[{"i":10,"v":["Алиф лам ра. Это [то, что читается] – аяты разъясненной Книги [Корана]","Неужели для людей удивительно, что Мы внушили (откровением) (одному) человеку из них: «Предостерегай людей (о наказании от Аллаха) и обрадуй (радостной вестью) тех, которые уверовали, что им (уготована) награда за правдивость пред их Господом»? (И после того, как к ним пришел Пророк с откровением от Аллаха) сказали неверующие: «Поистине, этот [Мухаммад] – однозначно, явный колдун!»","Поистине, Господь ваш (о, люди) – Аллах, Который создал небеса и землю (из небытия) (по Своей мудрости) за шесть дней, (хотя Он мог их сотворить и за один миг, сказав лишь: «Будь!»), а затем утвердился [возвысился] (как подобает только Его величию) на Троне, управляя делом [всем бытием]. Не будет заступника (за кого-либо) (перед Ним) (в День Суда) кроме, как только после Его позволения [заступничества]. Вот таков Он вам Аллах, Господь ваш, поклоняйтесь же Ему! Неужели же вы не опомнитесь [одумаетесь] (от этих знамений и наставлений)","Только к Нему будет ваше всех возвращение (в День Суда), согласно истинному обещанию Аллаха. Поистине, Он начинает сотворение [создает впервые из небытия], потом повторяет его (по Своему могуществу) [создает еще раз], чтобы воздать тем, которые уверовали и совершали праведные деяния [совершали только ради Аллаха то, что повелел Он Сам непосредственно и через Своего Посланника] по справедливости. А те, которые стали неверующими, им уготованы питье из кипятка и мучительное наказание за то, что совершали неверие","(Только) Он [Аллах] – Тот, Который сделал солнце сиянием [излучающим свет], а луну – светом [отражающим свет солнца] и распределил его [луну] по стоянкам [[по 28 положениям, которые соответствуют каждой ночи месяца.]], чтобы вы знали число годов и счисление [по солнцу считаются дни, а по луне месяцы и годы]. Сотворил Аллах это только по истине [с мудростью]. Он разъясняет (Свои) знамения (которые указывают на Его могущество и на то, что только Он является истинным богом) людям, (которые) знают (о мудрости сотворения всего Аллахом)","Поистине, в смене ночи и дня [в том, как они следуют друг за другом] и в том, что создал Аллах в небесах и на земле, однозначно (содержатся) ясные знамения для людей, которые остерегаются (наказания Аллаха)","Поистине, те, которые не надеются на встречу с Нами [те, которые не верят в День Суда], и довольны земной жизнью и обрели успокоение в ней [полностью предались этой жизни], и те, которые к Нашим знамениям [[Как к тем, которые указывают на существование и могущество Аллаха, и также к Его повелениям и запретам.]] беспечны","Такие – их (вечным) прибежищем (станет) Огонь [Ад] за то [за грехи], что они приобретали","Поистине, те, которые уверовали и совершали праведные деяния [совершали только ради Аллаха то, что Он повелел Сам непосредственно и через Своего Посланника], – Господь их поведет их [укажет им путь к Раю и будет помогать в этом] по (причине) их веры; (и Он введет их в Рай, где) будут течь под ними (райские) реки в Садах (вечной) Благодати (где они постоянно пребудут в удовольствиях и радости, вечно живыми и счастливыми)","Зов их там [в Раю] (будет): «Преславен Ты, о, Аллах!», а приветствие [[Приветствие от Аллаха, ангелов и между собой будут слова – «Мир!»]] их там: «Мир!», а конец их зова: «Хвала Аллаху, Господу миров!»","И если бы Аллах ускорил людям зло [ответ на их злую мольбу [[Это когда человек в гневе проклинает себя или свою семью.]]], как желают они скорейшего прихода добра [также как Он отвечает на их хорошую мольбу], то непременно их предел был бы уже для них решен [они уже погибли бы]. А Мы же оставляем тех, которые не надеются на встречу с Нами [те, которые не верят в День Суда], скитаться слепо в своем заблуждении","А когда коснется [постигнет] человека беда, он взывает [обращается с мольбой] к Нам (прося помощь) (лежа) на боку, или сидя, или стоя. Когда же Мы устраним от него его беду, он проходит [продолжает поступать так] как будто бы и не призывал Нас против беды, коснувшейся его [забывает о том, что его постигло и не благодарит Аллаха]. Так [как поступает тот человек, моля Аллаха во время беды и забывая Его в благоденствии] разукрашено преступающим [неверующим] то, что они совершают [как отвращаются от Истинного Пути и следуют своим прихотям]","И Мы уже погубили [уничтожили] поколения [общины], которые были раньше вас (о, многобожники), когда они совершали зло [многобожие] (в то время когда) приходили к ним Наши посланники с ясными знамениями [с чудесами, которые доказывали, что они посланы Аллахом], а они [прежние многобожники] (все равно) не уверовали. Так (как мы наказали гибелью прежних многобожников) Мы воздадим людям творящим беззаконие [тем, которые выходят за пределы, которые установил Аллах]","Потом сделали Мы вас (о, люди) преемниками [сменяющими друг друга поколениями] на земле после них [после погибших народов], чтобы Нам посмотреть, как вы будете поступать [какие деяния будете совершать] (и затем воздать вам за это)","А когда читаются им [многобожникам] Наши знамения [аяты Корана] (будучи) ясными (в изложении) [имеющие очевидный смысл], те, которые не надеются на встречу с Нами [те, которые не верят в День Суда], говорят: «Принеси нам Коран, другой, нежели этот [такой, в котором не будет того, что нам не нравится], или замени его [сделай в нем дозволенное запретным, где вместо порицания божеств будет похвала их,...]!» Скажи (им) (о, Пророк): «Не подобает [не разрешается] мне заменять его по своей воле. Я следую только за тем, что внушается мне (откровением) (от Аллаха). Поистине, я боюсь, если ослушаюсь Господа моего, наказания великого дня [Дня Суда]»","Скажи (им) (о, Посланник): «Если бы Аллах пожелал, я не читал бы его [Коран] вам, и Он [Аллах] не дал бы вам знания о нем [о Коране]. И ведь я провел всю (свою) жизнь среди вас до этого [до того, как начал читать вам Коран]. Неужели же вы не задумаетесь?»","И кто же более несправедлив (и грешен), (нежели) чем тот [самый наихудший человек], кто измышляет лживое на Аллаха или отвергает Его знамения? Поистине, не бывают счастливы [не обретут успеха] бунтари [многобожники]","И поклоняются они [эти многобожники] помимо Аллаха тому [ложным божествам], что не навредит им (если они не будут поклоняться им) и не принесет (им) пользу (ни в этом мире, ни в Вечной жизни), и говорят: «Эти [ложные божества] – наши заступники пред Аллахом (и поэтому мы поклоняемся им)». Скажи (им, о Пророк): «Неужели вы (хотите) сообщить Аллаху о таком, о чем Он не знает в небесах и на земле? [Если бы на небесах и на земле были те, кто заступился бы за вас перед Ним, то Он лучше вас знал бы об этом.] Преславен Он, и превыше того, что они [многобожники] придают (Ему) в соучастники (поклоняясь им)!»","И люди (с эпохи праотца Адама до пророка Нуха) были одной общиной [у всех у них была одна Вера – Ислам], (но затем людей стало много) и они разошлись (во мнениях) (относительно Истинной Веры) [одни стали неверующими, а другие остались на Истине].А если бы не слово от твоего Господа [обещание об отсрочке наказания до Дня Суда], которое было дано раньше, то, непременно, было бы решено (уже в этом мире) между ними относительно того, в чем они разногласят [их постигло бы наказание уже в этой жизни]","И говорят они [эти упорствующие неверующие]: «Почему не ниспослано ему [Мухаммаду] (некое) знамение от его Господа (по которому мы бы знали, что он говорит истину)?» Скажи (им) (о, Пророк): «(Все) сокровенное принадлежит (только) Аллаху [только Он знает это] (и происходит это только по Его воле). Так ждите же (когда Аллах рассудит между нами), и я (тоже) (буду) вместе с вами из (числа) ожидающих!»","И когда Мы даем вкусить людям [многобожникам] милосердие [даруем здоровье, благополучную жизнь, урожай,...] после беды, постигшей их, вот, – у них (появляется) ухищрение против Наших знамений [они начинают возводить ложь на знамения Аллаха и насмехаться над ними]. Скажи (о, Пророк) (этим насмехающимся многобожникам): «Аллах быстрее хитростью [Он лучше заманит вас и затем подвергнет наказанию]», – (ведь) поистине, Наши посланники [ангелы-писцы] записывают ваши хитрости","(Только) Он [Аллах] – Тот, Который пускает вас в путь по суше (на животных) и по морю (на кораблях). А когда вы бываете (в море) на кораблях... и они [корабли] текут с ними [с путниками] при хорошем ветре, и радуются они ему; подходит к ним [к кораблям] бурный ветер, и подойдет к ним [к путникам] волна со всех сторон, и подумают они, что они уже окружены (погибелью), – тогда они обращаются с мольбой к Аллаху, делая поклонение исключительным только Ему: «Если Ты спасешь нас от этого [от этой беды], то мы непременно будем из числа благодарных (Тебе) (за Твои благодеяния) [верующими и покорными]»","А после того, как Он спасает их (от беды и страха), вот, – они злодействуют на земле без права [не имея на это никакого права]. О, люди, ваше злодеяние [его последствия] (обернутся) против вас самих. (Это) – (лишь) пользование земной жизнью. Потом к Нам (предстоит) ваше возвращение, и Мы непременно сообщим вам о (всем) том, что вы совершали","По примеру (скоротечности) земная жизнь подобна воде, которую низвели Мы с неба [как дождь]: смешались с нею [с той водой] (и выросли) растения земли, от которых питаются люди и животные. Когда же земля приобретает свой убор [покрывается зелеными растениями и цветами] и разукрашивается [становится красивой], и (когда) подумали обитатели ее, что они властны над ней [что будут собирать урожай и есть плоды], приходит к ней Наше повеление [наказание] ночью или днем, и делаем Мы ее пожатой [ничего не оставляем на ней], как будто бы и не была она богатой вчера. Так [как Мы привели пример этой жизни] распределяем Мы знамения для людей, которые размышляют (о том, что им поможет в этом мире и в Вечной жизни)","А Аллах зовет к Обители Мира [к Раю] и ведет, кого пожелает, к прямому пути [к полной покорности Ему]","Тем, которые проявляли искренность (в поклонении Аллаху) (уготовано) Наилучшее [Рай] и добавка [видение Лика Аллаха]. И не покроет их лица пыль и унижение (как это случится с обитателями Ада). Такие – они, обитатели Рая, в нем они будут пребывать вечно","А те, которые приобрели [совершали] плохие деяния [стали неверующими], (то) воздаяние за плохое деяние – подобным ему [им не будет добавлено наказание]. И покроет их унижение; нет у них никакого защитника от Аллаха [от Его гнева и наказания]! Их лица словно покрыты темными кусками ночи. Такие (станут) обитателями Огня, (и) они будут вечно пребывать в нем [в Аду]","И (расскажи) (о, Пророк) о том дне, (когда) соберем Мы их всех [все творения] (для расчета и воздаяния), а потом скажем тем, которые стали многобожниками: «(Оставайтесь) на месте, вы и ваши сотоварищи [те, которым вы поклонялись]!» И разделим Мы их [многобожников от тех, которым они поклонялись], а сотоварищи их скажут: «Вы нам не поклонялись (в земной жизни)","Довольно же Аллаха свидетелем между нами и вами. Мы были в небрежении [не знали] о вашем поклонении»","Там [на месте стояния] испытает [увидит] каждая душа, что она сделала раньше. (И ей будет воздано в соответствии с ее делами). И будут они [рабы] возвращены к Аллаху, их Истинному Покровителю. И исчезнет от них [от многобожников] то, что они измышляли [те ложные божества, на заступничество которых они надеялись]","Скажи (о, Пророк) (этим многобожникам): «Кто наделяет вас пропитанием с неба (ниспосылая дождь) и земли (взращивая на ней растения)? Или кто распоряжается слухом и зрением (которыми вы наделены)? И кто выводит живое из неживого [человека из семени, птицу из яйца] и выводит неживое из живого [семя из человека, яйцо из птицы]? И кто управляет делом [всем бытием]?» И скажут же они [многобожники] – «(Все это делает) Аллах». Так скажи же (им): «Разве вы не станете остерегаться (наказания Аллаха)? [Разве вы не перестанете поклоняться идолам и выдуманным божествам]","Вот таков Он вам Аллах, Господь ваш, Истинный! Так что же (еще может быть) после истины, кроме заблуждения? До чего же вы отвращены (от Истины после того, как узнали ее)!»","(Как они держатся за многобожие) так же обязательно [неизменно] и слово Господа твоего в отношении тех, которые проявляли непокорность [упорствовали в ослушании Аллаха], что они не уверуют! [Аллах Всевышний обещал Иблису, что Он наполнит Ад Иблисом и его последователями. Поэтому это обещание Аллаха обязательно и неизменно]","Скажи: «Есть ли среди ваших сотоварищей [тех, которым вы поклоняетесь, помимо Аллаха] тот, кто начинает сотворение [создает из небытия], потом повторяет его [создает еще раз]?» Скажи: «Аллах начинает сотворение [создает из небытия], потом повторяет его (по Своему могуществу) [создает еще раз]. До чего же вы отвращены (от Истинного Пути)!»","Скажи (о, Пророк) (этим многобожникам): «Есть ли среди ваших сотоварищей [тех, которым вы поклоняетесь, помимо Аллаха] тот, кто ведет к Истине?» Скажи (им): «Аллах ведет к Истине. Тот ли, кто ведет к Истине [Аллах], более заслуживает того, чтобы за Ним следовали, или тот, кто сам не идет (к Истине), если (только) его не будут вести [или ложные божества]? Что же с вами, как вы рассуждаете (приравнивая творения Аллаху)?»","И большинство их [этих многобожников] (в своем обожествлении идолов и в убеждении, что они приближают их к Аллаху) следуют только за предположением. Поистине, предположение нисколько не заменит даже и части истины. Поистине, Аллах знает то, что они [эти многобожники] делают [какое неверие они совершают]","И не мог этот Коран быть выдуманным (кем-либо) помимо Аллаха, однако (он пришел) как подтверждение истинности того, что было (ниспослано) до него [книг, которые ниспосылались прежним пророкам], и как разъяснение Писания [разъяснение всех положений Веры и Закона для общины Мухаммада], – (и) относительно него [Корана] нет сомнения, (в том, что он) от Господа миров","Или неужели они будут говорить: «Выдумал он [Мухаммад] его [Коран]»? Скажи (им) (о, Посланник): «Принесите [придумайте] же (хоть одну) суру, подобную ему [Корану], и позовите (себе на помощь), кого вы можете, помимо Аллаха, если вы правдивы (в том, что якобы Мухаммад придумал Коран)!» (Если вы все вместе не можете придумать хоть одну суру, то как Мухаммад, обычный человек, мог придумать целый Коран)","Но, они [многобожники] отвергли то [Коран], знания о чем они не охватили [не поняв и на поразмыслив над его смыслом] и толкование чего [итог обещанного в Коране] еще не пришло к ним. Так [как многобожники не уверовали в угрозу Аллаха о наказании] отвергли и (общины) бывшие до них. И посмотри [получи назидание], каков был конец [какое наказание постигало] беззаконников","И среди них [среди твоего народа, о Мухаммад] есть такие, что уверуют в него [в Коран], и такие, что не уверуют в него (до самой смерти); и Господь твой лучше знает сеющих беспорядок [тех, которые не веруют в Коран] (и воздаст им за их деяния)","А если они [эти многобожники] отвергнут тебя (о, Пророк), то скажи (им): «Мне – мое дело [воздаяние за мои дела], а вам – ваши дела [воздаяние за ваши дела]; вы непричастны к тому, что я совершаю [вы не будет отвечать за мои дела], а я непричастен к тому, что вы совершаете [я не буду отвечать за ваши дела]»","И среди них [неверующих] есть и такие, что слушают тебя (о, Пророк) [твою речь и чтение Корана] (но не принимают Истинный Путь). Разве же ты сделаешь так, что станут слышать глухие, и если (еще при этом) они не разумеют","И среди них [неверующих] есть и такие, что смотрят на тебя (но не видят Свет Веры, который даровал тебе Аллах). Разве же ты наставишь на истинный путь слепых, и если (еще при этом) они (ничего) не видят","Поистине, Аллах нисколько не поступает несправедливо (по отношению) к людям (приписывая им грехи или убавляя их благодеяния), но люди сами поступают несправедливо к самим себе (своим неверием и ослушанием Аллаха)","И в тот день [в День Суда], (когда) Он [Аллах] соберет их [многобожников], (то они) как будто бы и не пробыли (в земной жизни) и одного часа, (и) они будут узнавать друг друга (как узнавали в земной жизни). Уже потерпели убыток те, которые посчитали за ложь встречу с Аллахом [не верили в День Суда], и не были они идущими (верным) путем","(Как бы то ни было) покажем Мы тебе (о, Посланник) часть того (наказания), что обещаем им [многобожникам] (в этом мире), или упокоим тебя (до того, как ты увидишь это), то (все равно) к Нам (предстоит) их возвращение (в День Суда). Потом Аллах будет свидетелем тому, что они делают","И у каждой общины (которая была до вас, о, люди) (был) свой посланник. И когда придет их посланник (в День Суда) [каждая община придет со своим посланником, книгой деяний и ангелами-писцами, которые все будут свидетелями им], то будет решено между ними по справедливости, и они не будут обижены [не будут наказаны без греха]","И говорят они [многобожники из твоего народа]: «Когда же (исполнится) это обещание [наступит День Суда], если вы (о, Мухаммад и твои последователи) говорите правду?»","Скажи (им) (о, Посланник): «Не распоряжаюсь я для самого себя ни вредом, ни пользой, кроме того, что пожелает Аллах. [Я не могу отклонить от себя вред, или принести себе пользу, если этого Аллах не пожелает.] У каждой общины есть свой срок [предел, когда закончится их жизнь]. Когда придет их срок (который установил Аллах), то они не задержатся (от срока) ни на час [им не будет дана отсрочка] и не приблизятся (к сроку ни на час) [он не наступит раньше того момента, который установил Аллах]»","Скажи (о, Посланник) (этим многобожникам): «Думали ли вы о том, если придет к вам наказание Его [Аллаха] ночью или днем, (то) чего хотят быстрее получить от этого (наказания) бунтари [многобожники]","Разве потом, когда оно [наказание] падет (на вас) (о, многобожники), вы уверуете в него [в наказание]?» (И будет сказано вам): «Разве теперь (вы уверовали), когда (сами) раньше торопили с ним [с наказанием]?»","Потом будет сказано тем, которые причинили несправедливость (самим себе) (своим неверием): «Вкушайте наказание вечности! Разве вам воздается (еще чем-либо), кроме того, что вы приобрели? [Вам воздается только за ваше неверие]","И они [многобожники] осведомляются [спрашивают] у тебя (о, Пророк): «Правда ли это [День Суда]?» Скажи (им) (о, Посланник): «Да, клянусь Господом моим, это – однозначно, истина, и вы не в состоянии ослабить (Аллаха) [не избежите воскрешения, суда и воздаяния]!»","А если бы у каждой души, которая совершала беззаконие [многобожие и неверие], было бы (все), что на земле, то она (в День Суда), непременно, стала бы откупаться этим (от вечных мучений в Аду). И утаят они [беззаконники] сожаление, когда увидят наказание. И будет решено между ними по справедливости, и они не будут обижены [не будут наказаны без греха]","О да, поистине (только одному) Аллаху принадлежит (все) то, что в небесах и на земле! О да, действительно обещание Аллаха (о встрече с Ним и о наказании многобожников) является истинным, но большинство их не знает (этого)","Он [Аллах] оживляет (Свои творения) и умертвляет (их), и к Нему (все) вы будете возвращены (после смерти)","О, люди, вот уже пришло к вам наставление от вашего Господа [Его Книга] и исцеление от того, что в грудях [Коран является исцелением от многобожия, сомнений, невежества,...], и руководство (для спасения от погибели) и милость верующим [Коран является милостью для верующих и слепотой для неверующих]","Скажи (о, Пророк) (всем людям): «Щедрости Аллаха [Корану] и Его милосердию [Исламу]», – этому [Корану и Исламу] пусть они радуются. Это [Коран и Ислам] лучше того [имущества], что они собирают","Скажи (о, Посланник) (этим неверующим): «Видели ли вы то [сообщите мне о том], что ниспослал вам Аллах из пропитания, а вы сделали из него [объявили по своему усмотрению] (что-то) запретным и (что-то) дозволенным?» Скажи (им): «Аллах ли разрешил вам это [дозволять или запрещать что-то], или вы измышляете на Аллаха ложь?»","И каково предположение тех, которые измышляют на Аллаха ложь, о Дне Воскрешения? [Неужели они думают, что они не будут наказаны за свои измышления на Аллаха?] Поистине, Аллах – однозначно, обладатель [даритель] (неисчислимой) щедрости для людей [Он не торопится наказать того, кто измышляет против Него], но большая часть людей не благодарят (Его за то, что Он дарует им) (и становятся неверующими)","И в каком бы ты (о, Пророк) ни был деле, и что бы ты ни читал от Него [от Аллаха] из (ниспосылаемого) Корана, и какое бы вы (о, люди) дело ни будете совершать, Мы будем вам свидетелями, когда вы погружаетесь в это (дело). И не утаится от Господа твоего [не останется незамеченным для Него] (даже) вес пылинки [мельчайшее] на земле и на небе, и меньшее чем это, и большее чем это, кроме как (все это уже записано) в (одной) ясной книге [на Хранимой Скрижали]","О да [знайте, о, люди, что], поистине сторонники Аллаха (таковы) (что) нет [не будет] над ними страха (в День Суда) (что их постигнет наказание Аллаха), и не будут они печалиться (тому, что их миновало в этой жизни)","(Сторонники Аллаха – это те), которые уверовали и остерегались (наказания Аллаха) (исполняя Его повеления и отстраняясь от того, что Он запретил), –","для них (будет) радостная весть (от Аллаха) в земной жизни [праведный сон] и в Вечной жизни (весть о том, что он из числа обитателей Рая). Нет изменения словам Аллаха [Он не нарушает и не изменяет Своего обещания], это – великий успех","И пусть тебя (о, Пророк) не печалит их [многобожников] речь [ложь, которую они измышляют на Аллаха]; (ведь) поистине, все величие (принадлежит) Аллаху; Он – Всеслышащий (и) Всезнающий","О да [знайте], (ведь) поистине Аллаху (принадлежит) и тот, кто на небесах [ангелы], и тот, кто на земле [люди, джинны,...]! И чему следуют те [многобожники], которые призывают помимо Аллаха сотоварищей? Они следуют только за предположением [думают, что ложные божества заступятся за них и помогут им] и они только лгут (в том, что приписывают Аллаху)","(Только) Он [Аллах] – Тот, Кто сделал для вас ночь, чтобы вы покоились [отдыхали] в течение нее, и день, позволяющим видеть [светлым] (чтобы совершать в течении него то, что нужно для жизни). Поистине, в этом однозначно (содержатся) знамения [доводы на то, что только Аллах является истинным богом] для людей, которые слышат (эти знамения) (и размышляют над ними)","Они [многобожники] сказали: «Взял Аллах Себе ребенка [[Иудеи сказали, что Узайр является сыном Аллаха; христиане сказали, что Иисус является сыном Аллаха; а многобожники сказали, что ангелы – дочери Аллаха.]]». Он [Аллах] – преславен [[Если бы у Него был ребенок, то он должен был бы быть похожим на Него, а Ему нет ничего подобного.(см. 42-11)]] [Ему не свойственны какие-либо недостатки]! Он – Самый Богатый (и ни в чем не нуждается)! Ему (принадлежит) (все) то, что в небесах и на земле. [Зачем Ему ребенок, когда и так все принадлежит Ему?] Нет у вас на это [на это утверждение] никакого довода [доказательства]! Неужели вы станете говорить на Аллаха то, чего вы не знаете","Скажи: «Поистине, те, которые измышляют на Аллаха ложь (приписывая Ему ребенка или сотоварища), не преуспеют (ни в этом мире, ни в Вечной жизни)!»","Пользование [они недолго будут пользоваться своим неверием] в (этом) мире, потом – к Нам (предстоит) их возвращение (для расчета и воздаяния). Потом (в Вечной жизни) дадим Мы им вкушать сильное наказание за то, что они (в земной жизни) совершали неверие","И прочитай (о, Пророк) им [неверующим мекканцам] весть [историю] о (пророке) Нухе. Вот сказал он [пророк Нух] своему народу: «О, народ мой! Если тяжко для вас мое пребывание (среди вас) и напоминание (вам) о знамениях Аллаха, (и вы решили изгнать или убить меня) то (только) на Аллаха я полагаюсь [вы мне нипочем]; объедините же ваше дело [объединитесь все вместе] и (призовите на помощь) ваших сотоварищей [ваши божества], потом пусть ваше дело (в отношении меня) вас не заботит [действуйте открыто], потом решайте против меня [чтобы причинить такое зло, которое в ваших возможностях], и не давайте мне отсрочки (ни на час)","А если вы отвернетесь (от моих наставлений и напоминаний), то ведь я не просил у вас награды [платы]: поистине, моя награда – только у Аллаха, и повелено мне быть (полностью) предавшимся (Ему)!»","И они [большая часть его народа] отвергли его [Нуха] [не поверили, что он послан Аллахом], и спасли Мы его [Нуха] и тех, кто был с ним [верующих], в ковчеге и сделали их преемниками [теми, кто сменил неверующих на земле]. И Мы потопили тех, которые отвергли Наши (ясные) знамения [неверующих]. Посмотри же [получи назидание], каков был конец [какое наказание постигло] тех, кого увещали [предупреждали о наказании Аллаха]","Потом послали Мы после него [после пророка Нуха] посланников к их народам, и они [посланники] приходили к ним с ясными знамениями [очевидными доказательствами] (которые указывали на то, что они действительно посланы Аллахом, и что то, к чему они призывают, является истиной). Но они же [те народы] не были таковы, чтобы уверовать в то, что (народ Нуха) посчитал ложью раньше [ту Истину, с которой к ним явился их посланник]. Так [как Аллах поступил с теми неверующими] Мы запечатываем сердца преступающих [тех, кто преступают границы, которые установил Аллах]","Потом Мы послали после них [после тех пророков] Мусу и Харуна к Фараону и его знати с Нашими знамениями [чудесами], но они [Фараон и его знать] проявили высокомерие (по отношению к истине) и оказались людьми, (которые) взбунтовались [многобожниками]","А когда пришла к ним [к Фараону и его народу] истина от Нас, они сказали: «Поистине, это (с чем пришел Муса) – однозначно, явное колдовство!»","Сказал (им) Муса (удивившись их словам): «Неужели вы так говорите об истине, когда она пришла к вам? Разве это колдовство? И (ведь) не будут счастливы колдуны (ни в этом мире, ни в Вечной жизни)!»","Они [Фараон и знать] сказали (пророку Мусе): «Неужели ты пришел для того, чтобы отвратить нас от того, на чем мы нашли наших отцов [от многобожия], и чтобы вам обоим [Мусе и Харуну] было величие на земле [в Египте]? И мы вам (ни за что) не поверим (что вы являетесь посланниками Аллаха)!»","И сказал Фараон: «Приведите ко мне каждого знающего колдуна!»","И когда пришли колдуны, сказал им Муса: «Бросайте то, что вы собираетесь бросить [ваши веревки и посохи]!»","Когда они [колдуны] бросили, Муса сказал: «То, что вы явили, является колдовством. Поистине, Аллах сделает его тщетным. Поистине, Аллах не улучшает деяний сеющих беспорядок [не помогает им]","И утверждает Аллах истину (с которой я пришел от Него и низвергает ложь) Своими словами, даже если это и ненавистно бунтарям (творящим грехи) (из сборища Фараона)»","И поверило Мусе (и стали верующими) только (немногое) потомство из его народа [из потомков Исраила] из-за страха перед Фараоном и его знатью, чтобы он не подверг их испытанию [наказанию] (чтобы этим отвратить их от веры): ведь Фараон – однозначно, велик [высокомерный] на земле, ведь он – однозначно, из числа преступивших пределы (в неверии и тирании)","И сказал Муса (тем, кто уверовал) (когда увидел в них страх): «О, народ мой, если вы уверовали в Аллаха, то на Него полагайтесь [только Он может защитить от любого зла], если вы предавшиеся (Ему)!»","И сказали они [уверовавшие] (пророку Мусе): «(Только) на Аллаха мы положились. Господь наш, не делай нас испытанием для людей, которые являются беззаконниками [не помогай им против нас, ибо это будет искушать оставить Веру, и станет искушением для них, так как они скажут: «Если бы они были на истине, то мы бы их не одолели]","и спаси нас по Твоей милости от людей неверных [от Фараона и его сборища]!»","И внушили Мы (откровением) Мусе и его брату (Харуну): «Изберите для вашего народа в Египте дома, и сделайте ваши дома направлением молитвы [молитесь в домах], и совершайте (обязательную) молитву (своевременно), – и обрадуй (о, Муса) верующих (что Аллах им окажет помощь против их врагов и дарует большую награду)!»","И сказал Муса: «Господь наш! Поистине, Ты даровал Фараону и его знати украшения [красивые вещи] и (обильное) богатство в земной жизни. Господь наш! (Они используют это) чтобы сбивать (людей) с Твоего пути! Господь наш! Уничтожь их богатство, ожесточи [запечатай] их сердца, чтобы они не уверовали, пока не увидят мучительное наказание»","(Аллах Всевышний) сказал: «Вот Я ответил на вашу (двоих) мольбу [[Пророк Муса обращался с мольбой, а пророк Харун говорил: «Амин».]], придерживайтесь же прямоты [будьте непоколебимы в Вере и продолжайте призывать Фараона и его народ к Единобожию и Покорности Аллаху] и не следуйте по пути тех, которые не знают (истинную суть Моего обещания и Моей угрозы)»","И перевели Мы потомков Исраила через море (разделив его), а Фараон и его войска погнались за ними по злости и вражде. А когда его [Фараона] настиг потоп, он сказал: «Верую, что нет бога [заслуживающего поклонение], кроме Того, в Кого уверовали потомки Исраила, и (вот теперь) я – из числа предавшихся (Аллаху)!»","Разве только сейчас (уверовал ты, о Фараон)? А ведь раньше [до того, как на тебя пало это наказание] ты ослушался и был из числа сеющих беспорядок [отвращающим людей от пути Аллаха]","И сегодня Мы спасаем тебя (о, Фараон) с твоим телом [[Ибн Аббас рассказал о том, что некоторые из потомков Исраила все еще сомневались в смерти Фараона. И Аллах Всевышний повелел морю, чтобы оно выбросило его бездыханное тело на сушу, чтобы они убедились в его погибели.]] [выносим на сушу твое тело, в котором нет духа], чтобы ты был знамением [поучением] для тех (людей), кто (будет жить) за тобой [после тебя] (чтобы они не поступали как ты). И поистине, многие из людей (а именно неверующие) Нашими знамениями однозначно небрегут [не рассуждают над ними и не берут себе из них назидание]","И вот (после гибели Фараона) Мы поселили потомков Исраила в поселении правды [в Шаме и Египте] и наделили их благами [дозволенной едой из благодатной земли]. И они [иудеи, жившие во время пророка Мухаммада] не разногласили [[Ат-Табарий сказал: До того, как Аллах послал пророка Мухаммада, иудеи были на едином мнении относительно будущего посланника. Когда же к ним пришло то, что они уже знали, одни из них стали неверующими, а другие уверовали. В этом и заключается их разногласие.]], пока не пришло к ним знание [Коран и разъяснение того, что Мухаммад в действительности является посланником Аллаха]. Поистине, Господь твой рассудит их в День Воскресения в том, относительно чего они разногласили (и введет тех, кто не уверовал в Огонь, а тех, кто уверовал в Рай)","Если же ты (о, Пророк) (вдруг окажешься) в сомнении [[Ибн Аббас сказал: «Пророк не усомнился и не спросил (людей Писания)». В тафсире аль-Багави говорится: «Хотя внешне это обращение к Пророку, однако, в действительности оно обращено к другим, ибо такая форма обращения существует в арабском языке».]] относительно (истинности) того, что Мы ниспослали тебе (относительно того, что повествуется в Коране), то спроси тех, которые читают Писание [Тору и Евангелие] (и читали его еще) до тебя [ученых из числа людей Писания]. (Их книги подтверждают истинность Корана). Вот пришла к тебе истина [разъяснение] от твоего Господа; не будь же из (числа) сомневающихся","И никак не будь ты (о, Пророк) из (числа) тех, которые сочли ложью знамения Аллаха, а не то окажешься (одним) из (числа) потерпевших убыток [тех, которых постигнет наказание Аллаха]","Поистине, те, относительно которых обязательно [неизменно] слово Господа твоего (о, Пророк) (что Он лишил их Своего милосердия), не уверуют они","даже если придет к ним всякое знамение (от Аллаха) [чудо или назидательный пример], пока они не увидят (своими глазами) (и не почувствуют) мучительное наказание! (А когда они увидят наказание, они уверуют, но от этой веры им уже не будет пользы)","О, если бы было [оказалось] (хотя бы еще) (одно) селение, которое уверовало и помогла ему вера, (когда ее обитатели увидели наказание) кроме народа Йунуса! [Не помогла вера жителям какого-либо селения, когда они увидели постигающее их наказание от Аллаха, кроме селения пророка Йунуса]. Когда они [жители селения] уверовали [обратились к Аллаху с искренним покаянием за неверие], Мы удалили от них наказание позора в земной жизни (которое было уже близко к ним) и отсрочили Мы им до (некоего) времени (а именно, до времени завершения их жизненного срока) [не стали наказывать]","А если бы пожелал твой Господь, то непременно уверовали бы все, кто на земле, вместе. (Однако, по Своей мудрости, Он этого не пожелал. Аллах желает, чтобы Его рабы уверовали по своей воле). Неужели ты (о, Пророк) принудишь людей, чтобы они стали верующими","И не бывает так, что кто-то уверует без дозволения (и содействия) Аллаха. И возложит Он наказание на тех, которые не осмысливают (Его повелений и запретов)","Скажи (о, Пророк) (своему народу): «Посмотрите [поразмышляйте], что [какие знамения] (имеются) на небесах и на земле!» Но не помогут знамения и увещеватели (предупреждающие о наказании Аллаха) [пророки] людям, которые не уверуют [о которых Аллаху уже изначально было известно, что они не уверуют]","Неужели они [мекканские многобожники] ждут только (такого дня, в который явится к ним наказание от Аллаха), подобного дням тех (неверующих общин), которые прошли [жили] до них? Скажи (им) (о, Пророк): «Так ждите же (когда на вас падет наказание от Аллаха), и я (тоже) (буду) вместе с вами из (числа) ожидающих!»","Потом (когда неверующих постигает наказание) Мы спасаем Наших посланников и тех, которые уверовали (вместе с ними). Так, обязанностью для Нас является спасать верующих","Скажи (о, Пророк) (многобожникам из своего народа): «О, люди! Если вы в сомнении относительно моей веры [относительно истинности той веры, к которой я призываю и относительно моей стойкости на ней], то я не поклоняюсь тем (божествам), которым вы поклоняетесь помимо Аллаха. Однако я поклоняюсь Аллаху, Который упокоит [умертвляет] вас, и мне повелено быть из (числа) верующих!»","Обрати [[Это повеление обращено ко всей общине пророка Мухаммада.]] свой лик (только) к (Истинной) Вере [придерживайся только ее], (будучи) ханифом [единобожником], и никак не будь из (числа) многобожников","И не обращайся с мольбой (и не поклоняйся) помимо Аллаха тому, что не поможет тебе (если будешь поклоняться) и не повредит (если оставишь поклонение им)! А если ты сделаешь (это), то ты тогда станешь (одним) из (числа) причинивших (себе) зло [многобожником]","И если Аллах коснется тебя (о, человек) вредом [бедой, бедностью, болезнью,...], то нет избавителя от этого, кроме Него. А если Он пожелает тебе блага [богатства, здоровья,...], то никто не отвратит Его щедрости (от тебя). Он наделяет этим [благом], кого желает, из Своих рабов. И (ведь) Он – Прощающий [прощает тех, кто обращается к Нему с покаянием] (и) Милосердный (к тем, кто уверовал в Него и стал Ему покорным)","Скажи (о, Посланник): «О, люди! Уже пришла к вам истина [Коран] от вашего Господа. И кто пойдет верным путем [путем Аллаха], то тот будет идти верно для самого себя [во благо себе], а кто заблудится, то тот заблудится против самого себя [во вред себе]; и я не поручитель за вас [мне не поручено сделать вас верующими] (я лишь посланник от Аллаха, и довожу до вас то, что Он повелел мне)»","И следуй (о, Пророк) тому, что внушается тебе откровением (от твоего Господа) [за Кораном и Сунной], и терпи [повинуйся Аллаху, отстраняйся от ослушания Его, переноси страдания, которые причиняют тебе за доведение Истины], пока Аллах не рассудит (между тобой и ими): ведь Он – лучший [самый справедливый] из судящих"],"n":"Юнус"},{"i":11,"v":["Алиф лам ра. (Это [Коран]) – книга, аяты которого (совершенно) установлены [в них нет никаких ошибок, неточностей или изъянов], (и) затем (четко) разъяснены (все ее положения) Мудрым, Всеведающим (Аллахом)","(И Аллах Всевышний повелевает вам, о, люди, в Своей Книге) чтобы вы не служили никому [никого не считали богом], кроме (одного) Аллаха, (и Он сообщает что) поистине, я [Мухаммад] для вас от Него увещеватель (который предупреждает вас о наказании Аллаха за неверие и непокорность) и (радующий Раем) вестник –","и чтобы вы просили прощения (вашим грехам) у вашего Господа, а затем обратитесь с покаянием к Нему, и Он наделит вас благим даром [дарует хорошую жизнь] до определенного предела [до окончания вашей жизни] и дарует каждому достойному [который был покорным Аллаху и совершал благие деяния] свое достоинство [ту награду, которую он заслужил]. А если вы отвернетесь (от того, к чему я вас призываю), то я боюсь для вас наказания дня великого [Дня Суда]","К Аллаху (предстоит) ваш возврат, и Он над всякой вещью мощен [всемогущ]","О да! Поистине, они [многобожники] (когда слышат Пророка, читающего Коран) прижимают свои груди (к своим животам), (показывая, что они как-будто бы не слышали предупреждения Аллаха) чтобы (этим) скрыть от Него (свое неверие)! (Но эта попытка спрятаться от слушания Корана нисколь не избавит их от наказания Аллаха.) О да! (Ведь даже) в то время, когда они (ночью) закрываются своими одеждами (ложась спать), знает Он, что они скрывают (в своих душах) и (Он знает) что они (днем) совершают открыто! Поистине, Он [Аллах] знает про то, что в грудях [душах] (Его творений)","И нет ни одного живого существа на земле, пропитание которого не было бы у Аллаха. И знает Он его место пребывания (когда оно живое) и место хранения (когда оно умрет). Все (это) (записано) (у Аллаха) в (некой) ясной книге [в Хранимой Скрижали]","И Он [Аллах] – Тот, Который сотворил небеса и землю (по Своей мудрости) за шесть дней, (хотя Он мог их сотворить и за один миг, сказав: «Будь!»), и был Его Трон (до этого) на воде, чтобы испытать вас, кто из вас лучше по деяниям [кто более предан и покорен Аллаху]. И если ты (о, Посланник) скажешь (многобожникам): «Поистине, вы будете воскрешены [оживлены] после смерти (в День Воскрешения) (для расчета и воздаяния за вашу жизнь на Земле)», то те, которые стали неверующими, (услышав это) непременно и обязательно скажут: «Это [то, о чем рассказывает Мухаммад] – ни что иное, как только явное колдовство (посредством которого он хочет отвратить людей от наслаждений, и обрести над ними власть, чтобы они прислуживали ему)!»","А если Мы отсрочим для них [многобожников] наказание на отчисленный [определенный] срок, они непременно скажут (насмехаясь): «Что же удерживает его [наказание]? «О да! В тот день, как оно [наказание] придет к ним, нельзя будет отвести его от них, и постигнет их то [наказание], над чем они насмехались","А если Мы дадим человеку ощутить милость (как здоровье, безопасность,...), а потом отнимем ее у него, – поистине, он (становится) отчаивающимся, неблагодарным","А если Мы дадим ему [человеку] ощутить много милости [богатство] после беды, постигшей его, он, конечно, скажет: «Ушли неприятности от меня (сами по себе)!» Поистине, он (тогда) непременно ликует (и) хвалится (этими благами перед другими)","Кроме тех, которые терпели (когда их постигала беда) (веруя в Аллаха и надеясь на награду от Него) и (все равно) совершали праведные поступки; такие – им (будет) прощение и великая награда","Может быть, ты (о, Посланник) (из-за упорства многобожников в неверии) оставишь часть того, что внушается тебе (Аллахом) (для доведения до них), и (может быть) стеснена твоя грудь [тяжело тебе] от этого [от того, чтобы удерживать в себе то, что нужно доводить] (не желая того), чтобы они сказали: «Почему не спущено ему [Мухаммаду] сокровище [богатство] или не пришел с ним ангел (который подтверждал бы, что он является посланником Аллаха)?» Ведь ты (о, Посланник) – только увещеватель (который должен доводить до них то, что внушает тебе Аллах), и Аллах всему сущему является покровителем! [Он знает и хранит их речи и Он Сам решит, как поступить с ними]","Или же они [мекканские многобожники] говорят: «Измыслил он [Мухаммад] его [Коран]». Скажи (им) (о, Пророк): «(Если это так на самом деле,) то приведите же десять измышленных сур, подобных ему [Корану], и призовите, кого вы можете, кроме Аллаха, (чтобы принести десять измышленных сур) если вы правдивы (в своих словах)","Если же они [многобожники] не ответят вам (о, Посланник и верующие) (на попытку привести десять измышленных сур), то знайте, что ниспослан он [Коран] по ведению Аллаха и (также знайте) что нет бога [заслуживающего поклонение], кроме Него. Разве вы не станете покорными (Ему)?»","Кто (своими делами) желает земной жизни и ее красот [наслаждений], тому Мы полностью завершим дела их [вернем всю награду за добрые дела] в ней [в этой жизни], и они в ней [в этой жизни] не будут обделены [ничего из их дел не будет убавлено]","Это [такие люди] – те, для которых нет [не будет] в Вечной жизни ничего, кроме Огня [Ада], и тщетно [не будет полезным] то, что они делали в ней [в земной жизни], и пусто [недействительно] то, что они совершали","Разве тот, кто (опирается) на ясное знамение [доказательство] от своего Господа [имеется ввиду Пророк], за которым следует свидетель [Джибриль] от Него [от Аллаха], и до которого была книга Мусы [Тора], как руководитель и милосердие (подобен неверующему)? Такие веруют в него [в Коран]. А кто не верует в него [в Коран] из разных партий – Огонь [Ад] – обетование их. И не будь же в сомнении относительно него [Корана]; ведь он [Коран] – истина от твоего Господа, но большая часть людей не веруют","И кто же более несправедлив (и грешен), (нежели) чем тот [самый наихудший человек], кто измышляет на Аллаха ложь? Они будут представлены их Господу (для расчета и воздаяния), и скажут свидетели: «Это – те, которые возводили ложь на своего Господа». О, (да будет) проклятие Аллаха на беззаконников [неверующих]","которые и отклоняли (других) от пути Аллаха [от полной покорности Ему] и стремились исказить его [путь Аллаха] и они в Вечную жизнь не верили","Такие (неверующие) не в силах ослабить (наказание Аллаха) на земле (убежав от Него), и нет у них вместо Аллаха сторонников (которые бы удержали Его наказание). Умножено будет им наказание; и они не могли слышать (Коран) (получая пользу от него) и не могли видеть (доказательства Аллаха) (так как они упорно пребывали в неверии)","Такие – это те, которые нанесли убыток самим себе, и скрылось от них то, что они измышляли [божества, на заступничество которых они рассчитывали, оказались ложными]","Нет сомнения, что в Вечной жизни они окажутся еще в большем убытке (оказавшись в Аду)","Поистине, те, которые уверовали и совершали праведные деяния [совершали только ради Аллаха то, что повелел Аллах Сам непосредственно и через Своего Посланника] и смирились пред своим Господом, они – обитатели Рая, в нем [в Раю] они пребудут вечно","Пример для обеих партий – слепой (и одновременно) глухой [это пример неверующего] и зрячий (и) слышащий [это пример верующего]. Разве они двое равны по примеру? Неужели вы не станете внимать (увещаниям) [получать пользу от этого]","И уже Мы посылали Нуха к его народу (и сказал он им): «Поистине, я для вас – разъясняющий увещеватель (который доводит до вас то, что повелел ему Аллах Всевышний)","не поклоняйтесь никому, кроме Аллаха: поистине, я боюсь для вас наказания мучительного дня [Дня Суда]!»","И сказала знать, те из его народа, которые стали неверными: «Мы видим, что ты (о, Нух) – только человек такой, как мы [ты не ангел] (и поэтому не верим, что тебе может даваться откровение от Аллаха). И мы видим, что за тобой следует только самые низкие среди нас по первой мысли [даже не размышляя], и не видим за вами никакого превосходства над ними (в пропитании и богатстве) (после того, как вы приняли эту Веру). И более того, мы, думаем, что вы лжете (в своих утверждениях)»","Сказал он [пророк Нух]: «О, народ мой! Думали ли вы о том, что если я (опираюсь) на ясное знамение от моего Господа и даровал Он мне милость от Себя [пророчество], перед которой вы слепы, неужели мы будем ее навязывать вам (чтобы вы ее приняли), раз она вам ненавистна","О, народ мой! Не прошу я [Нух] у вас за это [за мой призыв к признанию только Аллаха богом] богатства: ведь награда моя только у Аллаха. И не буду я прогонять тех, которые уверовали: ведь они встретят своего Господа (в День Суда). Но я вижу, что вы – люди, которые являются невежественными (так как вы повелеваете мне прогонять сторонников Аллаха)","О, народ мой! Кто защитит меня от (наказания) Аллаха, если я прогоню их [верующих]. Неужели вы не станете внимать (увещаниям)","И я [Нух] не говорю вам: «У меня сокровищницы Аллаха [что я распоряжаюсь ими]», ни: «Я знаю сокровенное». И я не говорю: «Я ангел». И не говорю я тем, кого презирают ваши очи [слабым верующим], что не даст им Аллах никакого блага. Аллах лучше знает, что в их душах; иначе я был бы одним из беззаконников»","Сказали они [знатные люди]: «О Нух, ты спорил с нами и увеличил спор с нами, приведи же нам то (наказание), что ты обещаешь, если ты из числа правдивых!»","Он [Нух] сказал: «Это приведет вам только Аллах, если пожелает, и вы не будете в состоянии ослабить (Его наказание) [не сможете избежать его]","И не поможет вам мой совет [наставления и призыв], если я пожелаю быть искренним к вам, если Аллах пожелает вас сбить [ввести в заблуждение]. Он – ваш Господь, и к Нему вы будете возвращены (в День Суда) (для расчета и воздаяния)»","Или (может) (многобожники из твоего народа, о Мухаммад) скажут: «Измыслил (Мухаммад) его [[Имея ввиду и историю о пророке Нухе.]] [Коран]!» Скажи (о, Мухаммад): «Если я измыслил его [Коран], то на мне (одном будет засчитан этот) мой (великий) грех, (а если же я правдив, то тогда вы будете засчитаны неверующими) и я свободен от того, в чем вы грешите [от вашего неверия и беззакония]»","И было дано Нуху откровение: «Не уверует уже из твоего народа никто, кроме тех, которые уверовали (до сегодняшнего дня). (Поэтому) не печалься же от того, что они делают","И сделай (о, Нух) ковчег пред Нашими глазами и по Нашему внушению и не говори со Мной о тех, которые совершали злодеяние [не проси отсрочки для неверных]: поистине, они будут потоплены!»","И делал он [Нух] ковчег, и каждый раз, когда проходила мимо него знать из его народа, они насмехались над ним. Он [Нух] сказал: «Если вы (сегодня) насмехаетесь над нами, то и мы будем насмехаться над вами (когда начнется потоп), как вы насмехаетесь","Вскоре вы узнаете, к кому придет наказание, унижающее его (уже в этом мире), и кого постигнет постоянное наказание (в Вечной жизни)!»","А когда пришло Наше повеление (о погибели неверующих) и забурлила (водой) печь (в которой готовится хлеб), Мы сказали (пророку Нуху): «Перенеси в него [в ковчег] от всего по паре [мужского и женского пола], по двое, и твою семью, кроме тех, о которых уже раньше пришло слово [кроме твоего сына и жены], и (погрузи в ковчег) тех, кто уверовал». Но уверовали с ним [с Нухом] лишь немногие","И сказал он [пророк Нух] (верующим): «Садитесь на него [входите в ковчег], с именем Аллаха будет его плавание и остановка. Поистине, Господь мой – однозначно, прощающий (тех, кто обращается к Нему с покаянием) и милосердный (к ним после их покаяния)!»","И плыл он [ковчег] с ними по волнам, (которые были) как горы. И обратился Нух к своему сыну, который был отдельно [в стороне от верующих]: «О сын мой, садись (и ты в ковчег) вместе с нами и не будь с неверными (которые все утонут)»","Сказал (сын пророка Нуха): «Я обрету убежище на горе, которая защитит меня от воды». (Пророк Нух) сказал: «Нет защитника сегодня от повеления Аллаха, кроме как только тем, кого Он помиловал (поэтому уверуй и садись в ковчег)». И разделила их волна, и оказался он [сын Нуха] среди потопленных","И было сказано (Аллахом) (после того, как утонули все неверующие): «О, земля! Поглоти твою воду! И о, небо! Удержись [перестань лить дождем]!» И спала вода, и свершилось повеление (Аллаха), и утвердился он [ковчег] на (горе) ал-Джуди, и было сказано: «Да будут же далеки (от милосердия) несправедливые [неверующие] люди!»","И воззвал Нух к своему Господу и сказал: «Господи! Поистине, сын мой – из моей семьи, и обещание Твое (о спасении моей семьи) – истина, и Ты – наимудрейший из судей»","Сказал Он [Аллах Всевышний]: «О Нух! Поистине, он [твой сын, который погиб] не из твоей семьи (из-за своего неверия); это [что творил твой сын] – дело не праведное; не спрашивай же Меня, о чем ты (точно) не знаешь. Поистине, Я увещаю тебя не быть из числа невежд»","Он [пророк Нух] сказал: «Господи, поистине я обращаюсь к Тебе за защитой, чтобы мне не просить Тебя о том, чего я не знаю. И если Ты не простишь меня и не помилуешь, то я буду из числа потерпевших убыток»","Было сказано (Аллахом): «О Нух! Сойди (с ковчега) с миром от Нас и с благословениями над тобой и над общинами из тех, что с тобой; но будут и общины, которым Мы дадим блага (только в этом мире), но потом постигнет их от Нас мучительное наказание (в День Суда)»","Это [что Мы рассказали] – из сокровенных историй, которые Мы даем тебе (о, Пророк) внушением; не знал их ни ты и ни твой народ до этого. Терпи же (те страдания, что наносит тебе твой народ)! Поистине, конец [благой исход] – для остерегающихся (наказания Аллаха)","И к адитам (послали Мы) брата их Худа. Сказал (им пророк Худ): «О, народ мой! Поклоняйтесь (только одному) Аллаху, (ведь) нет для вас другого бога, кроме Него! Вы (в своем поклонении лжебогам) только измышляете ложь","О, народ мой! Не прошу я у вас за это [за призыв к поклонению только Аллаху] награды: ведь награда моя только у Того, Кто создал меня. Неужели вы не разумеете","О, народ мой! Просите прощения у вашего Господа (за ваше неверие), потом обратитесь к Нему с покаянием (за грехи); (и если сделаете это, то) Он пошлет на вас с неба обильный дождь и прибавит вам силы к вашей силе (увеличив ваше потомство), и не отворачивайтесь же (от того, к чему я вас призываю) (будучи) бунтарями [неверующими]!»","Они сказали: «О Худ! Ты не пришел к нам с ясным знамением (которое доказывало бы то, что ты послан к нам Аллахом), и мы не оставим наших богов по твоему слову и мы не станем верить тебе","Мы говорим только то, что тебя поразил один из наших богов злом». (Худ) сказал: «Поистине, я призываю в свидетели Аллаха, засвидетельствуйте же вы, что я непричастен к тому, что вы придаете Ему в сотоварищи","вместо Него. Хитрите же против меня все [вы и ваши божества] (чтобы причинить мне зло), а потом не давайте мне отсрочки","Поистине, я уповаю на Аллаха, моего Господа и вашего Господа. Нет ни одного живого существа, которого Он не держал бы за хохол. Поистине, Господь мой – на прямом пути [Он справедлив в Своих решениях] (и Он воздает благим за благие поступки)","Если же вы отвернетесь (от того, к чему я призываю вас), то я (ведь) уже передал вам то, с чем был послан к вам. И (если вы не уверуете, то) Господь мой заменит вас другим народом. И вы ни в чем не причините Ему вреда (своим неверием). Поистине, Господь мой – хранитель всякой вещи (и Он защитит меня от любого зла)!»","И когда пришло Наше повеление [наказание], спасли Мы Худа и тех, которые уверовали вместе с ним по Нашей милости, и спасли их от сурового наказания [губительного ветра]","И такими (были) адиты, (которые) отвергли знамения своего Господа и ослушались Его посланников и последовали за приказом всякого упрямого тирана","И преследовало их проклятие в этом мире и в День Воскресения. О да! Поистине, адиты стали неверующими в своего Господа. Да будут же далеки (от милосердия Аллаха) ‘адиты, народ Худа","И (уже Мы посылали) к самудянам брата их Салиха. Сказал он [пророк Салих]: «О, народ мой! Поклоняйтесь (только) (одному) Аллаху, (ведь) нет для вас другого бога, кроме Него. Он создал вас [вашего праотца Адама] из земли и поселил вас на ней. Просите же у Него прощения (вашим грехам), (и) затем обратитесь к Нему с (искренним) покаянием. Поистине, Господь мой – близок и отвечает (на мольбу, когда к Нему обращаются с мольбой)!»","Сказали они [самудяне]: «О Салих! Действительно, был ты среди нас таким, что мы возлагали надежды (что ты станешь господином, которому будут подчиняться) до этого [до того, как ты сказал эти слова]. Неужели ты будешь удерживать нас от поклонения тому, чему поклонялись наши отцы [от поклонения божествам]? И (ведь) поистине, мы, однозначно, (пребываем) во ввергающем в растерянность сомнении от того, к чему ты нас призываешь [от призыва поклоняться только одному Аллаху]»","(Салих) сказал: «О, народ мой! Думали ли вы о том, что если я (опираюсь) на ясное знамение [доказательство] от Господа моего и Он даровал мне милость [пророчество и мудрость], то кто же поможет мне (спастись) от (наказания) Аллаха, если я Его ослушаюсь (и не будут доводить до вас Его Слова)? А вы не можете увеличить для меня, кроме убытка","О, народ мой! Это – верблюдица Аллаха для вас знамением [как доказательство того, что я правдив в том, к чему призываю вас]. Оставьте же ее есть [пастись] на земле Аллаха [не нужно вам ее кормить]; но не касайтесь ее со злом, чтобы не постигло вас (от Аллаха) близкое наказание»","Но они (не поверили пророку Салиху) (и) зарезали ее, и сказал он [пророк Салих] (им): «Пользуйтесь же в своих жилищах [живите] три дня (после чего вас постигнет наказание): и это – (данное Аллахом) обещание, которое не является лживым»","И когда пришло Наше повеление, Мы спасли Салиха и тех, которые уверовали вместе с ним по милости от Нас, (от наказания) и от позора того дня. Поистине, Господь твой (таков, что) Он – Всесильный, Величественный","И постиг тех, которые совершали беззаконие, (сильнейший) шум, и оказались они в своих жилищах валяющимися [погибшими]","как будто бы они и не жили там. О да! Поистине, самудяне стали неверующими в своего Господа. О! Да будут же далеки (от милосердия) самудяне","И вот пришли Наши посланцы [ангелы] к (пророку) Ибрахиму с радостной вестью (что у него родится ребенок), сказали: «Мир!» И он сказал: «Мир!» – и не замедлил прийти с (угощением) жареным теленком","А когда он увидел, что руки их [ангелов, которые были в образе людей] не касаются его [угощения], он их не признал (и усомнился в них) и почувствовал к ним страх (подумав, что они враги или воры). (Увидев, что его охватил страх, ангелы) сказали: «Не бойся, мы посланы к народу Лута (чтобы подвергнуть их наказанию)»","А жена его [Сара] стояла (слыша этот разговор) и рассмеялась; и Мы ее обрадовали вестью об Исхаке [что она родит сына, которого они назовут Исхак], и за Исхаком – об Йакубе [что у Исхака родится сын Йакуб]","(Сара) сказала: «Горе мне! Неужели я рожу, когда я (уже) старуха, и этот, муж мой – старик. Поистине, это – конечно же дело удивительное!»","(Ангелы) сказали (ей): «Неужели ты удивляешься повелению Аллаха? Милосердие Аллаха и благословение Его (да пребудут) над вами, о обитатели дома [дома пророчества]. Поистине, Он [Аллах] – достохвальный, славный!»","И когда страх ушел от Ибрахима и пришла к нему радостная весть (о рождении сына Исхака и затем внука Йакуба), он стал спорить с Нами [с Моими ангелами] о народе Лута (чтобы ангелы не стали подвергать этот народ наказанию так как среди них были и верующие), –","поистине, Ибрахим – однозначно, сдержанный [не торопит с наказанием], смиренный (перед Аллахом), кающийся","(Ангелы сказали): «О Ибрахим! Отвернись от этого [от спора], ведь уже пришло повеление твоего Господа (о наказании их), и, поистине, придет к ним неотвратимое наказание!»","И когда явились Наши посланцы [ангелы] к Луту, огорчился [[Ангелы явились в виде прекраснейших юношей. А народ селения еще прежде запретил пророку Луту принимать гостей, чтобы он не мог укрывать проходящих мимо селения путников от посягательства на них этих людей. Увидев прекрасных юношей, пророк Лут огорчился, так как он побоялся, что его народ посягнет на них из-за их красоты и он ввел их к себе домой. И о том, что они зашли к нему домой никто из односельчан не узнал. Но его жена вышла из дома и сообщила им об этих гостях. И они поспешно устремились к дому Лута. И пророк Лут сказал: \"Это – день тяжелой беды\".]] он из-за них (так как он не знал, что это ангелы и побоялся, что его народ причинит им зло), и стеснилась его мощь [он почувствовал, что никак не сможет помочь свои гостям], и сказал (он): «Это – день тяжкий»","И пришел к нему [к Луту] его народ, поспешно устремляясь (чтобы склонить гостей Лута к мерзкому деянию); и раньше они творили плохие деяния [занимались мужеложством]. Сказал (пророк Лут) (своему народу): «О, народ мой! Вот это – мои дочери [[Пророк Лут назвал женщин своими дочерями, так как любой пророк является отцом для своей общины. (Например, жены пророка Мухаммада являются матерями верующих (см. аят 33-6))]] [женщины], они – чище для вас (чтобы на них жениться) (нежели та мерзость, совершать которую вы желаете). Остерегайтесь же (наказания) Аллаха (сторонясь того, что Он запретил) и не позорьте меня при моих гостях. Неужели нет среди вас (хоть одного) благоразумного человека (который удержал бы вас от этого деяния)?»","Они сказали: «Ведь ты (о, Лут) знаешь, что у нас нет потребности в твоих дочерях [в женщинах], и (ведь) поистине ты конечно знаешь, чего мы желаем»","Он [пророк Лут] сказал: «Если бы у меня была сила (и сторонники) (чтобы противостоять) вам, или (если бы) я (имел поддержку) у крепкой опоры [у родственников] (то я непременно воспрепятствовал бы вам)!»","Они [гости пророка Лута] сказали: «О, Лут! Поистине, мы – посланники Господа твоего [ангелы] (которых Аллах послал, чтобы уничтожить твой народ). (И поистине) они [эти беззаконники] (уже) никогда до тебя не дойдут (со злом) [не смогут причинить никакого вреда]. Отправься же в путь [покинь свое селение] со своей семьей по (прошествии) части ночи. И пусть не оборачивается из вас никто (чтобы не видеть то наказание, которому будут подвергнуты беззаконники, и чтобы этим самым не постигло это наказание и того, кто увидит его), кроме твоей жены (которая предала тебя, выбрав неверие и лицемерие): поистине, постигнет ее [твою жену] то [наказание], что постигнет их. Поистине, назначенный срок для них – (раннее) утро. (И) разве утро [рассветное время] (уже) не близко?»","И когда пришло Наше повеление (о начале наказания), сделали Мы верх его [их селения] низом [перевернули его] и обрушили на них камни из обожженной глины (которые падали) рядами","(и которые были) помеченными у твоего Господа [это были не обычные камни]. И они [такие же камни] не далеки от беззаконников [от неверующих] (которые не признают посланником тебя, о Мухаммад)","И в Мадьян [к жителям Мадьяна] (Мы отправили) брата их Шуайба [который был их родственником]. Сказал он [пророк Шуайб]: «О, народ мой! Поклоняйтесь (только одному) Аллаху, (ведь) нет для вас другого бога, кроме Него! И не убавляйте (людям) (при продаже) меры и веса (товара). Поистине, я вижу, что вы (пребываете) во благе (так как Аллах дал вам обильный удел) и поистине, я боюсь для вас наказания объемлющего дня (когда наказание явится к вам со всех сторон, и вы никуда не сможете убежать от него) (если вы будете приравнивать Аллаху кого-либо, и убавлять меру и вес людям, зная, что Он запретил вам это)","И о, народ мой! Полностью соблюдайте в мере и весе справедливость [будьте честными в этом], и не уменьшайте людям их вещей [не обманывайте их] и не ходите по земле, сея беспорядок [совершая то, что запретил Аллах]","Оставленное вам Аллахом [дозволенная прибыль] лучше для вас (нежели то запретное, которое вы получаете путем обмана), если вы верующие [если вы на самом деле истинно веруете в Аллаха]. И я для вас не являюсь хранителем (который наблюдал бы за тем, как вы ведете торговлю) (а я всего лишь тот, кто увещевает вас)»","Они сказали (насмехаясь): «О, Шуайб! Неужели твоя молитва (которую ты совершаешь постоянно) повелевает нам оставить то, чему поклонялись отцы наши [наших идолов], или распоряжаться с нашим имуществом, как мы пожелаем [с хитростью]? Поистине, ты (о, Шуайб) конечно сдержанный, благоразумный»","(Пророк Шуайб) сказал: «О, народ мой! Думали ли вы (о том, что) если я (опираюсь) на ясное знамение от Господа моего [нахожусь на ясном пути, который даровал мне Господь мой] (когда призываю вас к поклонению только Аллаху и когда пытаюсь удержать вас от обмана в торговле), и (при этом) Он даровал мне от Себя прекрасный удел, (то, неужели я ослушаюсь Его)? И я не желаю предавать вас в том, что Он вам запретил [сам совершать то, от чего вас удерживаю]... И я желаю только исправления [чтобы вы исправились], насколько я могу (это делать). И помощь моя только у Аллаха [только Он мне помогает]; (только) на Него я положился и (только) к Нему обращаюсь (с покаянием)","О, народ мой! Пусть раскол со мной [ваша озлобленность на меня] не втянет вас в грех [в упорство в неверии], так что вас (после этого) постигнет (наказание) подобное тому, что постигло народ (пророка) Нуха, народ (пророка) Худа или народ (пророка) Салиха. А народ (пророка) Лута от вас не далек (и по времени и по месту)","Просите прощения у вашего Господа (за те грехи, которые вы уже совершили), потом обращайтесь к Нему с покаянием (когда будете совершать грехи). Поистине, мой Господь милосердный (и) любящий (тех, которые обращаются к Нему с покаянием)!»","Они сказали: «О, Шуайб! Не понимаем мы многого из того, что ты говоришь; и поистине, мы конечно же видим, что ты слаб среди нас [ты не из предводителей нашего народа и не из знатных людей]. И если бы не твой род [твои родственники], (то) мы однозначно побили бы тебя камнями, ты ведь для нас не дорог»","(Пророк Шуайб) сказал (им): «О, народ мой! Разве мой род дороже для вас, чем Аллах? И вы оставили его [повеление вашего Господа] позади себя за спиной [вы не повинуетесь Ему и не удерживаетесь от того, что Он запретил]. Поистине, Господь мой объемлет [знает] то, что вы творите","И о, народ мой! Действуйте (так, как вы считаете правильным) по своей возможности [насколько вы можете], (и) поистине я (тоже) буду действовать (как повелел мне мой Господь). И вскоре вы узнаете, к кому (из нас) придет наказание, унижающее его, и (также) кто является лжецом. И ждите! Поистине, я (тоже) буду вместе с вами ждать!»","И когда пришло Наше повеление (о наказании жителей Мадьяна, о котором долго предупреждал пророк Шуайб), спасли Мы Шуайба и тех, кто уверовал вместе с ним по Нашей милости. А тех, которые творили беззаконие [неверующих], постиг (поражающий) шум (с неба), и оказались они наутро в своих жилищах поверженными [погибшими]","как будто бы они никогда там и не жили. О да! Да будут же далеки (от милосердия Аллаха) мадьяниты, как далеки стали и самудяне","И вот Мы послали Мусу с Нашими знамениями [с девятью чудесами [[Девять чудес-знамений, с которыми Аллах Всевышний направил пророка Мусу к Фараону: посох; белая, как снег, рука; разделение моря; годы неурожая; потоп, который затопил их поля и сады; саранча, которая поела их посевы, двери и крыши домов и также их одежды; насекомые, которые несли гибель их скоту; жабы, которые оказывались в их пище, посуде и постели; кровь, в которую превратилась вода в их реках и колодцах.]]] и ясным доказательством","к Фараону и его знати. И последовали они [его народ] за повелением Фараона [стали неверующими], хотя и повеление Фараона не было правильным","Будет идти он [Фараон] во главе своего народа в День Воскресения и отведет их на водопой к Огню. И как ужасен водопой, к которому ведут","И сопровождают их проклятия [они будут наказаны] в этом (мире) и в День Воскресения [они будут ввергнуты в Ад]. И как ужасен тот дар, который дается","Это [то, о чем мы упомянули] – из вестей про селения, которые Мы рассказываем тебе (о, Пророк). Из них [из селений] одни стоят [остались их следы], а другие пожаты [не осталось от них и следа]","И Мы не поступили несправедливо против них [против тех народов, которых Мы погубили наказанием], но они сами поступили против самих себя несправедливо [совершая многобожие и сея беспорядок на земле]. И ни от чего не спасли их боги их, к которым они взывали помимо Аллаха (прося помощь), когда пришло повеление твоего Господа (о наказании). И не увеличили они [их боги] для них ничего, кроме погибели","И такова (была) хватка твоего Господа, когда Он схватил селения, которые творили беззаконие (и Он схватит тех, которые ослушаются Его и не веруют в Его посланников). Поистине, хватка Его мучительна (и) сурова","Поистине, в этом [в наказании тех народов] – знамение для тех, кто боится наказания Вечной жизни [наказания в Аду]. Это [День Суда] – день, для которого собраны будут (все) люди, и это – день, который будет увиден (всеми творениями)","И Мы отсрочиваем его [День Суда] только до определенного срока [время наступления Дня Суда известно Аллаху Всевышнему, и этот день не будет ни приближен, ни отдален]","В тот день, когда он [День Суда] наступит, каждый будет говорить только с Его разрешения [только с дозволения Аллаха]; и из них [из числа собранных в тот день] будет и несчастный [кто заслуживает наказания] и счастливый [который ждет награду]","А те, которые несчастны, – в Огне, для них там – стенание [стоны от мучений] и рев, –","вечно пребывая там, – пока длятся небеса и земля, если только не пожелает твой Господь (иного) [из Ада будут выведены все грешники, у которых в сердце была истинная вера хоть на вес пылинки], – ведь поистине твой Господь – исполнитель того, что Он желает","А те, которые достигли счастья, – в Раю, – вечно пребывая там, пока длятся небеса и земля, если только твой Господь не пожелает, – наградой не отсеченной","Не будь же (о, Посланник) в сомнении относительно того, чему поклоняются эти [многобожники]. Поклоняются они только так, как поклонялись отцы [предки] их прежде. И поистине, Мы полностью воздадим их удел без убавления","И (Я клянусь, что) уже даровали Мы (пророку) Мусе Писание [Тору], и (среди его народа) возникли разногласия относительно него [относительно самой Торы, ее положений и установлений]. [Одни люди уверовали в Тору, а другие оказались неверующими в нее.] (И твой народ, о Мухаммад, таким же образом поступил по отношению к Корану.) А если бы не слово от твоего Господа (о том, что Он не торопится наказать кого-либо), которое было дано [сказано] раньше, то, непременно, (уже в этом мире) было бы решено между ними [Он наказал бы неверующих из них и спас бы верующих]. А (ведь) они [неверующие иудеи и многобожники], поистине, однозначно, (пребывают) во ввергающем в растерянность сомнении об этом [о Коране]","И поистине, каждому полностью воздаст Господь твой за их дела: ведь Он о том, что они творят, ведает","Придерживайся же (о, Посланник) прямоты, как велено тебе (Аллахом), и (пусть придерживаются ее) те, кто покаялся (вместе) с тобой, и не преступайте границ (которые установил Аллах), – ведь поистине Он видит то, что вы делаете","И не опирайтесь на тех, которые творят беззаконие [не склоняйтесь к ним с любовью], ибо за это вас может коснуться Огонь. И нет у вас, кроме Аллаха, сторонников [помощников и покровителей]. И потом (если вы сделаете это и будете подвергнуты наказанию) не будете вы защищены","И совершай молитву (о, Пророк) в обоих концах дня [на рассвете и две молитвы во второй половине дня] и в (близких) часах ночи [вечернюю и ночную молитву]. Поистине, хорошие деяния удаляют [стирают] плохие деяния [искупают грехи]! Это [повеление совершать молитву и то, что благие деяния стирают грехи] – напоминание для помнящих [для тех, которым полезны наставления]","И терпи (о, Пророк) (те обиды, что причиняют тебе многобожники), потому что Аллах не губит награды искренне добродеющих","О, если бы были [оказались] среди поколений (живших) до вас люди обладающие продолжением [верой, здравым умом, праведностью и влиянием], которые удерживали бы (других) от нечестия на земле [от неверия и грехов]! (Так они указали бы им путь спасения от наказания Аллаха.) Но (таких удерживающих оказалось) немного (даже) из числа тех, кого Мы спасли. (И их мало кто слушал, и еще меньше следовали их наставлениям.) И последовали те, которые злочинствовали, за той роскошью, чем они были наделены [погрязли в земных наслаждениях] (отказавшись от Веры и повиновения Аллаху), и были они (совершая это) бунтарями [неверующими]","И Господь твой не таков, чтобы погубить селения [их жителей] по несправедливости, в то время когда обитатели их являются творящими благое [Если Аллах Всевышний наказывает какой-либо народ, то это только за их неверие и грехи]","А если бы пожелал твой Господь, то Он сделал бы (всех) людей единой общиной [сделал бы всех на единственной истинной Вере и покорными Ему]. А они [люди] (так и) не перестают пребывать в разногласиях [придерживаться разных вероучений и уставов]","за исключением тех, кого помиловал твой Господь (а это те, которые уверовали в Него и последовали за Его посланниками). И для этого Он создал их [Он по Своей мудрости создал людей различными и в убеждениях]. И исполнилось слово Господа твоего: «Я, непременно, наполню Геенну [Ад] джиннами и людьми – всеми вместе [тех, которые последуют за сатаной]»","И все, что Мы рассказываем тебе (о, Посланник) из вестей про посланников, (это то) чем Мы укрепляем тебе твое сердце (чтобы ты был стоек при встрече с трудностями, которые постигают посланников). И пришла в этой [в этой суре] к тебе истина, и увещание (услышав которое удерживаются неверующие), и напоминание для верующих","И скажи (о, Посланник) тем, которые не веруют: «Действуйте (так как вы считаете правильным) по своей возможности [насколько вы можете], (и) поистине мы (тоже) будем действовать (как повелел нам наш Господь)","И ждите (чем завершится наше дело), (и) мы (тоже) будем ждать (чем закончится ваше дело)!»","И Аллаху принадлежит скрытое [знание о сокровенном] на небесах и на земле; и к Нему возвращается все дело [все] [все люди также вернутся к Нему в День Суда, чтобы Он произвел им полный расчет]. Поклоняйся же Ему и полагайся на Него. И Господь твой не является не ведающим [знает] о том, что вы творите"],"n":"Худ"},{"i":12,"v":["Алиф лам ра. Это [то, что читается] – аяты разъясняющей Книги","Поистине Мы ниспослали ее [эту Книгу] в виде Корана на арабском языке, чтобы вы размышляли (над ее смыслом)","Мы расскажем тебе (о, Пророк) лучшее повествование [историю], внушая тебе этот Коран (как откровение), хотя до него [до получения откровения] ты был из (числа) беспечных [не знал содержащихся в ней назиданий и ясных знамений]","(Вот однажды) сказал Йусуф своему отцу (Йакубу): «О, отец мой, поистине, я (во сне) видел одиннадцать звезд, и солнце, и луну,... Я видел их, как они мне преклонились ниц»","Сказал (Йакуб): «О сынок мой, не рассказывай своего видения твоим братьям, (чтобы они не стали завидовать тебе) ибо они замыслят против тебя хитрость. (Ведь) поистине, сатана для человека явный враг","И таким образом [раз ты увидел себя во сне таким] изберет тебя Господь твой, и научит тебя толкованию событий (которые будут происходить в будущем по смыслу снов), и завершит Свою благодать над тобой (сделав тебя пророком) и над родом Йакуба, как Он завершил ее прежде над твоими отцами, Ибрахимом и Исхаком. Поистине, Господь твой – знающий, мудрый!»","Были в Йусуфе и его братьях знамения для спрашивающих, (которые желают знать историю Йусуфа)","Вот сказали они [братья Йусуфа по отцу друг-другу]: «Конечно же, Йусуф и брат его (по имени Биньямин, с которым Йусуф был братом по отцу и по матери) любимее нашему отцу, чем мы, а хотя мы – сборище [мы сильны и нас много, и мы можем больше принести пользы]. Поистине, отец наш в явном заблуждении (предпочитая Йусуфа и его брата Биньямина нам)!»","«Убейте Йусуфа или бросьте его в какую-нибудь местность (чтобы отец не дошел до нее); (и тогда) обратится к вам лицо вашего отца [он будет любить только вас], и станете вы после этого людьми праведными (покаявшись перед Аллахом и попросив прощение у отца)»","Сказал один из них: «Не убивайте Йусуфа, (ведь это большой грех), а (лучше) бросьте его в темень колодца, – (и) подберет его какой-нибудь проходящий (караван), (и тогда они отвезут его далеко от вас и от отца,) если (уж) вы решили (это) сделать»","(Договорившись избавиться от Йусуфа) сказали они: «О, отец наш! Почему ты не доверяешь нам Йусуфа (и беспокоишься, когда он с нами), ведь мы к нему конечно же искренни [мы желаем ему добра]","Пошли его с нами завтра, пусть он насладится (вкусными фруктами и ягодами) и поиграет, ведь мы его непременно будем охранять (и защищать от опасности)»","Сказал (Йакуб): «Поистине, меня, конечно же, опечалит, если вы с ним уйдете, и боюсь я, (если доверю его вам,) что съест его волк, (в то время как) вы будете к нему беспечны [невнимательны]»","Они сказали: «Если съест его волк, когда нас толпа [когда нас много и мы сильны], тогда мы будем в убытке [это будет стыд и позор для нас]»","После того, как они увели его, они согласились поместить его в темени колодца. И Мы внушили ему [Йусуфу]: «Непременно, ты сообщишь им [[Это произойдет, когда ты скажешь им, что ты их брат Йусуф, против которого они устроили заговор и думали, что избавились от него.]] про это их дело, когда они и не будут знать [забудут об этом]»","И пришли они к своему отцу вечером, плача","Они сказали: «О, отец наш! Поистине, Мы пустились бегать вперегонки и оставили Йусуфа у наших вещей. (Мы были заняты игрой, не уследили за ним,) и съел его волк; но ты не поверишь нам, если бы мы даже и говорили правду»","И пришли они со лживой кровью на его [Йусуфе] рубашке. (Но Йакуб не поверил им и) сказал: «Да, украсили вам ваши души некое дело, но – терпение прекрасно, (чтобы перенести то, что вы мне причинили)... У Аллаха надо просить помощи (уповая на Него и обращаясь к Нему за поддержкой) против того, что вы расписываете»","И пришли (к колодцу) путники [караван, который шел в Египет] и послали они своего водоноса (за водой); тот опустил ведро свое (в колодец, а, вытащив его, обнаружил Йусуфа). (Он обрадовался) и сказал: «О (какая) радость, это – мальчик». И спрятали они его (среди своих вещей) как товар, а Аллах знал, что они делают","И продали они его (в Египте) за мизерную цену, (за несколько) отсчитанных дирхемов, желая (просто) избавиться от него","И сказал тот, который купил его из Египта, своей жене: «Уважай его пребывание, (чтобы ему понравилась жизнь у нас) – может быть, он принесет нам пользу, или мы возьмем его за сына [усыновим его]». (Так у Йусуфа сложилась благополучная жизнь в новой семье.) И так Мы утвердили Йусуфа на этой земле [Египте] и чтобы научить его толкованию (будущих) событий (разъясняя сны). А Аллах победно завершает Свое дело [Он делает то, что желает), но большая часть людей не знают (и не понимают смысла Его мудрости и того, что Он вершит)","И когда (Йусуф) достиг зрелости, даровали Мы ему мудрость и (полезные) знания; и вот так Мы воздаем добродеющим","И совращала его та [жена египетского вельможи], в доме которой он был (постоянно показывая перед ним свою красоту и прелести, чтобы соблазнить его). И (однажды) она заперла (все) двери и сказала: «Иди ко мне, (я уже приготовилась для тебя!)». (Йусуф) сказал: «Да упасет (меня) Аллах! Ведь господин мой [вельможа] прекрасным сделал мое пребывание. Поистине, не будут счастливы творящие зло!»","И она возжелала его, и он (бы тоже) возжелал ее, если бы не увидел (ясное) доказательство [[Это было чудо от Аллаха, увидев которое Йусуф осознал греховность этого дела.]] своего Господа. Таким образом (Мы показали ему ясное доказательство), чтобы отклонить от него зло и мерзость. Поистине, он – из (числа) Наших рабов избранных [очищенных от греха прелюбодеяния и ослушания]","И устремились они (оба) к двери, (Йусуф устремился к двери, чтобы выйти, а она кинулась за ним, чтобы опередить его и не дать ему уйти. Чтобы остановить его, она схватила его за рубаху сзади,) и она разорвала его рубаху сзади, и встретили они ее господина [ее мужа] у двери. (Пытаясь показать свою непричастность, она) сказала: «Нет (другого) воздаяния тому, кто желал зла твоей семье, кроме темницы или мучительного наказания (битьем плетью)","(Ее муж сказал: «О, Йусуф! Ты посягнул на мою семью, обманул меня и схитрил, прикрывая себя благочестием!») (Йусуф разгневался и) сказал: «Она соблазняла меня». И засвидетельствовал (один) свидетель из ее семьи: «Если рубаха его разорвана спереди, то она права, а он – из числа лжецов","Если же рубаха его [Йусуфа] разорвана сзади, то она солгала, а он – из числа правдивых»","И когда он [ее муж] увидел рубаху его разорванной сзади, то сказал: «Это – из ваших ухищрений, (о, женщины,) – и поистине ухищрения ваши велики","(Ее муж сказал): «Йусуф, отвернись от этого [никому об этом не рассказывай],а ты (жена) проси прощения за свой грех. Ведь ты стала из (числа) грешников»","(Весть об этом событии распространилась) и сказали (какие-то) женщины в городе: «Жена вельможи соблазняет юношу [своего слугу]. Ее охватила любовь. Поистине, Мы однозначно видим, что она (находится) в явном заблуждении»","Когда она [жена вельможи] услышала про их козни [сплетни и злословие], то послала к ним (людей, чтобы пригласить их к себе домой в гости) и приготовила для них (удобные) сидения и дала каждой из них нож, (чтобы очищать принесенные плоды), и сказала (Йусуфу): «Выйди к ним! Когда же они [женщины] увидели его, то признали его великим [были очень поражены его красотой], и порезали себе руки, и (в восхищении и удивлении) сказали: «Упаси Аллах! Это – не человек, это – только благородный ангел»","(Когда те женщины обрели рассудок и увидели, что сами себе порезали руки,) она [жена вельможи] сказала: «Вот вам тот (юноша), из-за которого вы меня осуждали (что я воспылала к нему любовью). Я его соблазняла [склоняла к совершению близости], но он остался тверд [устоял против греха]. Если он не сделает то, что я ему приказываю, (то) он будет заключен в темницу и будет в числе ничтожных [униженных]»","(Йусуф, услышав ее угрозы и советы женщин послушаться ее,) сказал: «О Господи! Темница мне милее того, к чему меня призывают. (Ведь, это – неповиновение Тебе.) И если Ты (о, Аллах) не отведешь от меня их ухищрений, я склонюсь к ним [уступлю], и (тогда) я буду из числа невежественных [неразумных]!»","И ответил ему его Господь [Аллах принял его мольбу] и отвратил от него их ухищрения. Поистине, Он – Слышащий (мольбы обращающихся к Нему) (и) Знающий (то, что улучшит положение обращающихся к Нему)","И открылась [стала представленной] им [вельможе и его семье] (невиновность Йусуфа), после того, как они увидели знамения (разорванную сзади рубашку и показания свидетеля). (Но, они все равно решили) непременно заточить его (в темницу) на (неопределенное) время, (чтобы этим самым прекратить сплетни о жене и спасти ее от соблазна)","И вошли вместе с ним в темницу [были взяты под стражу] двое подданных [слуг правителя: виночерпий и пекарь]. (Они обвинялись в попытке отравить правителя. Йусуф сказал охраннику темницы, что он умеет толковать сны и затем охранник темницы сообщил об этом тем двоим слугам правителя. Виночерпий и пекарь решили рассказать Йусуфу свои сны). Один из них [виночерпий] сказал: «Поистине, я вижу себя (во сне), как я выжимаю (из винограда) вино», и сказал другой [пекарь]: «Поистине, я вижу себя (во сне), как я несу на голове хлеб, который едят [клюют] птицы... (О, Йусуф) сообщи нам толкование этого [разъясни смысл этих снов]. Поистине, мы видим, что ты – из числа добродеющих, (которые умеют верно толковать сны)»","(Йусуф) сказал: «Не придет к вам пища, которой вас наделяют [еще до того, как принесут вам кушать], как я сообщу вам разъяснение этого [растолкую ваши сновидения], прежде чем она придет к вам. Это для вас – то, чему научил меня мой Господь [Аллах даровал мне умение толковать сны]. (Это – потому, что) я оставил религию людей, которые не веруют в Аллаха, и Вечную жизнь они отрицают","И последовал я вере отцов моих – (пророков) Ибрахима, Исхака и Йакуба. И нам (пророкам и всем людям) не следует приравнивать к Аллаху ничего [нельзя совершать самый величайший грех – предательство Аллаха (араб. – ширк)]. Это [то, что Аллах даровал людям веру и послал нас к ним как пророков] – щедрость Аллаха нам [пророкам] и (всем другим) людям, но большая часть людей неблагодарны","О, товарищи мои по темнице! Различные ли господа (и божества) лучше или Аллах, Единственный, Всепобеждающий","Помимо Него [Аллаха] вы служите (и поклоняетесь) только именам (придуманных богов), которых назвали (богами) вы и ваши отцы. Аллах не ниспослал для них никакого довода, (чтобы их называть богами, и служить им). Решение принадлежит только Аллаху [только Аллах решает, кому следует служить и поклоняться]. Он [Аллах] повелел, чтобы вы не служили (и не поклонялись) никому, кроме Него. Это – правильная вера (и Закон), но однако большинство людей не знают (этого)","О, товарищи мои по темнице! (Вот толкование ваших снов): один из вас [виночерпий] будет поить своего господина вином (как и раньше), а второй [пекарь] будет распят, и птицы будут есть [клевать] у него с головы. Решено то дело, о котором вы спрашивали!»","И сказал (Йусуф) тому из них двоих [виночерпию], о котором он знал, что он спасется: «Напомни [расскажи] обо мне у твоего господина!» Но заставил его сатана забыть напомнить своему господину [из-за наущений сатаны тот забыл о Йусуфе], и пробыл он в темнице несколько лет","И (однажды) сказал правитель (Египта): «Поистине, я вижу (во сне) семь тучных [жирных] коров, (и) поедают их семь тощих [худых]; и семь колосьев зеленых и других (семь колосьев) – сухих. О, знать [[Люди, с которыми советовался правитель при вынесении важных решений.]]! Дайте решение о моем видении [растолкуйте мне этот сон], если вы можете толковать видения [если вы способны толковать сны]!»","Они сказали: «(Это) связка (запутанных) снов! И мы не умеем толковать сны [мы не обладаем даром толкования таких сложных снов]»","И сказал тот из двух (слуг правителя, а именно виночерпий), который спасся (от смерти), вспомнив (о Йусуфе и его просьбе) после (долгого) периода (времени): «Я сообщу вам толкование этого, пошлите меня (к тому, кто может истолковать его)!»","(Виночерпий отправился к Йусуфу и сказал ему): «О, Йусуф! О, правдивейший! Дай нам решение [растолкуй нам сон] про семь тучных коров, которых поедают семь тощих (коров), и семь зеленых колосьев, и других – (еще семь) сухих, – чтобы я вернулся к людям [к правителю, его окружению и ученым] (которые собрались, чтобы истолковать сон) и чтобы они узнали (значение сна и признали твое достоинство)»","(Йусуф) сказал: «(Вот толкование этого сна): вы будете сеять (пшеницу и ячмень) семь лет, усердно трудясь. Что вы сожнете, оставляйте то в колосе [храните урожай прямо в колосьях, чтобы лучше он сохранился], кроме немногого из того, что вы съедаете. (И будьте расчетливыми и бережливыми)","Затем наступят после этого [после этих урожайных лет] семь тяжелых [неурожайных] лет, которые съедят то, что вы запасли для них, кроме немногого, что вы сохраните (для посева)","Потом наступит после этого год, когда людям будет дарован (обильный) дождь и когда они будут выжимать (виноград, оливки и другие плоды)»","(Виночерпий вернулся к правителю и рассказал ему о том, как Йусуф истолковал этот сон). (Правитель принял истинным такое толкование) и сказал: «Приведите мне его [того, кто истолковал мой сон]!» Когда к нему [к Йусуфу] пришел посланец, (и передал ему желание правителя, Йусуф решил не спешить, а ждать, пока не подтвердится его невиновность). (Йусуф) сказал (посланцу): «Вернись к твоему господину [к правителю] и спроси его: «Что было с женщинами, (которых позвала к себе жена вельможи, и) которые порезали себе руки?» – поистине, мой Господь [Аллах] об их ухищрениях сведущ!»","(Правитель пригласил к себе тех женщин, и в их числе жену вельможи, и) сказал: «В чем ваше дело [что случилось], когда вы соблазняли Йусуфа, (склоняя к совершению греха)?» Они сказали: «Упаси Аллах! Мы не знаем за ним ничего дурного». Жена вельможи сказала: «Теперь выяснилась ис­тина, я соблазняла его, (но он устоял и остался праведным) и он – из числа правдивых [он был правдив, когда отвергал клевету, утверждая, что он невиновен, а я – виновна]!» –","(После того, как виночерпий вернулся в темницу, Йусуф сказал): «Это [мой отказ выйти из темницы] – чтобы (вельможа) узнал, что я не обманул его втайне [когда он отсутствовал] и что Аллах не ведет прямо козни изменников [не достигнет успеха тот, кто не сохраняет доверенное]»","(Йусуф сказал): «И не оправдываю я свою душу [я не говорю, что я не могу быть грешным], – ведь душа побуждает ко злу [душа человека по своей природе толкает ко злу, поддается соблазнам и приукрашает плохое], если только не помилует Господь мой [кроме тех, которых Аллах помилует и предохранит от зла и греха]. Поистине, Гос­подь мой – прощающий (и) милосердный!»","(Когда выявилась невиновность Йусуфа, правитель приказал доставить его к нему, решив сделать его одним из своих верных приближенных.) И сказал правитель: «Приведите его ко мне! Я возьму его для себя». И когда он [правитель] заговорил с ним [с Йусуфом], то сказал: «Поистине, ты сего­дня у нас – уважаемый (и) доверенный»","(Йусуф) сказал: «Поставь меня (управляющим) над сокровищницами земли [страны]: ведь я – хранитель [могу наилучшим образом сохранить богатства], знающий [умею управлять делами государства]»","(Правитель назначил Йусуфа министром.) И таким образом Мы утвердили Йусуфа на земле, чтобы он поселился там, где пожелает. Мы одариваем Своей милостью, кого пожелаем, и не губим награды добро­деющих","И однозначно, награда Вечной жизни – лучше [[То, что будет даровано Йусуфу в Вечной жизни, непременно лучше чем то, что было даровано ему в этом мире. Также и для других верующих, которые проявляют терпение подобно Йусуфу.]] для тех, которые уверовали и остерегались (наказания Аллаха)","И пришли [[Из-за засухи в соседних с Египтом странах начался голод. Люди отправлялись в Египет, зная о том, что там имеются запасы продовольствия. Туда же отправил Йакуб своих сыновей за продовольствием, но оставил при себе родного брата Йусуфа Биньямина, не желая расставаться с ним. Когда братья прибыли в Египет, то сразу же отправились к министру [Йусуфу].]] братья Йусуфа и вошли к нему, и он [Йусуф] узнал их, а они его не узнали [[После того, как правитель Египта возложил на Йусуфа дела страны, люди почувствовали мягкое к ним отношение со стороны Йусуфа. Йусуф непрестанно призывал людей к тому, чтобы они признали Аллаха и приняли Его Слово. Многие люди уверовали в Аллаха и полюбили Его пророка. После того, как началась засуха, она достигла и страны Ханаан. Пророк Йакуб отправил своих сыновей за продовольствием. Весть о справедливости и доброте Йусуфа распространилась далеко за пределами Египта. Йакуб сказал сыновьям: «О, сыны мои! До меня дошла весть о том, что правитель Египта праведный человек. Идите к нему, передайте ему от меня пожелание мира и познакомьтесь с ним». И они поехали к нему и пришли к нему. Он узнал их, а они его не узнали. Он спросил их: «Откуда вы прибыли?» Они ответили: «Из земли Ханаана. Наш отец – старый человек и его зовут Йакуб. Он передал вам пожелание мира». Услышав это, Йусуф заплакал. Йусуф сказал: «А может быть вы являетесь разведчиками и высматриваете незащищенные места нашей страны». Братья сказали: «Нет, клянемся Аллахом, нет. Мы в действительности прибыли из Ханаана и мы сейчас находимся в затруднительном положении. Наш отец повелел нам приехать к вам, так как до него дошла весть о вас, как о хорошем человеке». Йусуф спросил их: «А сколько вас детей?» Они ответили: «Одиннадцать, а раньше было двенадцать, но одного брата съел волк». Он сказал им: «Чтобы убедиться в вашей правдивости привезите того брата, который остался дома». (От ибн Аббаса, тафсир «Заад аль-масиир»]","И когда же он [Йусуф] снарядил их снаряжением [нагрузил каждому верблюда], сказал: «Приведите [[Йусуф настаивал на том, чтобы к нему прибыл оставшийся дома брат, зная о том, что это сильно опечалит его отца Йакуба, так как это было повелено Йусуфу Аллахом Всевышним, чтобы оно послужило как дополнительное испытание для Йакуба, чтобы увеличить ему вознаграждение.]] мне брата вашего от отца (Биньямина). Разве вы не видите, что я полностью даю меру [даю товар сполна и не обвешиваю) и я – лучший из принимающих [встречающих гостей]","А если вы не приведете его ко мне, то нет меры для вас у меня [не будет для вас у меня продовольствия] и не приближайтесь ко мне [не приходите больше ко мне]»","(Братья) сказали: «Мы настойчиво будем просить отца за него (чтобы он отпустил его с нами), и мы, непременно (так и) поступим»","И сказал (Йусуф) своим слугам: «Положите товар их (которым они расплатились за продовольствие) (обратно) в их вьюки, чтобы они узнали, когда возвратятся к своей семье [чтобы обнаружили по прибытии домой], чтобы они вернулись (будучи уверенными в том, что я выполняю свои обещания)!»","И когда (братья) возвратились к отцу, то сказали: «О, отец наш! (В будущем) отказано нам в мере [в продовольствии] (если прибудем мы в Египет без брата). Пошли с нами нашего брата, (если ты согласишься отпустить его) то­гда мы получим меру [продовольствие]. И поистине, мы конечно же будем его охранять [мы приложим все наши усилия, чтобы уберечь его]!»","(Йакуб) сказал: «Разве я доверю его вам, не иначе как доверил вам его брата раньше? [Как я доверю его вам, когда уже однажды я доверил вам его брата и вы не смогли его уберечь?] А Аллах же – лучший хранитель [только Аллаху можно доверить охранить кого-либо]; и Он – милостивейший из милостивых!»","А когда они открыли свое имущество [вьюки], то нашли, что их товар (которым они расплатились за продовольствие) возвращен им, и сказали: «О, отец наш, что нам же­лать? Вот товар наш нам возвращен; и мы снабдим свою семью [привезем продовольствие] и сохраним нашего брата и прибавим на меру верблюда. Это – мера легкая». [Каждому прибывшему давалось не больше веса одного верблюда, поэтому поездка брата увеличивала количество продовольствия на меру груза одного верблюда]","(Йакуб) сказал: «Не пошлю я его с вами, пока вы не придете с договором от Аллаха [пока не дадите клятвы Аллахом], что непременно приведете его ко мне (обратно), кроме только (случая) если вас что-нибудь постигнет». И когда они [братья] дали ему их клятвенное обещание, он [Йакуб] ска­зал: «Аллах – покровитель [свидетель и хранитель] тому, что мы говорим!»","И сказал (Йакуб): «О сыны мои! Не входите (в Египет) через одни ворота, а входите через разные ворота (чтобы не привлекать внимания людей, которые могут причинить вред). Ни в чем не могу я вас изба­вить от Аллаха. [Я не могу защитить вас от того, что Аллах вам предопределил. И если Он пожелает, то погубит вас и даже если вы войдете разными воротами.] Решение принадлежит только Аллаху: (и) (только) на Него я положился, и пусть (только) на Него уповают уповающие»","И когда они вошли там, где велел им отец их [через разные ворота], это не избавило их от Аллаха ни в чем [с ними ничего плохого не произошло], а (стало) только (удовлетворением) потребности в душе Йакуба, которое он решил, – ведь он [Йакуб] об­ладал знанием потому, что Мы ему даровали знание, но большая часть лю­дей не знает [не обладают знаниями, чтобы полагаться на Аллаха и быть осмотрительными]","И когда они пришли к Йусуфу (и он хорошо встретил их), и принял [поселил] к себе своего брата (Биньямина); он сказал: «Поистине, я – брат твой: не печалься из-за того, что они совершили (против нас)»","А после того, как (Йусуф) снарядил их снаряжением [снабдил их продовольствием], то поместил чашу в поклаже своего брата [приказал своим помощникам подложить чашу для питья во вьюки Бенйамина], а потом возвестил возвеститель: «О караван! Вы ведь, однозначно, воры!»","(Братья Йусуфа) сказали, когда (помощники Йусуфа) подошли к ним: «Что вы не можете найти?»","(Помощники) сказали: «Мы не можем найти чашу правителя; тому, кто принесет ее, – (получит в награду) груз верблюда. И я за это отвечаю [ручаюсь за это обещание]»","(Братья Йусуфа) сказали: «Клянемся Аллахом! Вы ведь знаете, что мы не пришли сеять беспорядок на земле, и мы не воры»","(Возвеститель и его товарищи) сказали: «А каково воздаяние за это, если вы лжецы?»","(Братья Йусуфа) сказали: «Воздаяние тому, у кого найдется (чаша) в поклаже, он сам (будет) воздаянием [он будет взят в рабство [[Таким был закон [шариат] при пророке Йакубе.]]]. Так мы воздаем творящим зло!»","(Возвеститель повел братьев к Йусуфу, чтобы при нем обыскать их вьюки). И начал он с их вместилищ [вьюков] прежде вместилища его брата [прежде вьюка Беньямина]. А потом извлек это [чашу] из вместилища [вьюка] его брата. Таким образом ухитрились Мы для Йусуфа [Аллах помог Йусуфу оставить своего брата у себя]. (Йусуф) не мог бы взять [оставить у себя] своего брата по закону правителя [по закону правителя Египта], если бы не пожелал Аллах. Мы возвышаем сте­пени того, кого пожелаем: и ведь выше всякого обладателя знания есть знающий","(Братья, желая оправдаться) сказали: «Если украл он [Биньямин], то крал (и) его брат (родной по отцу и по матери, имея ввиду Йусуфа) раньше». (В детстве с Йусуфом произошел случай, когда его ошибочно приняли за вора.) И утаил это Йусуф в душе своей и не показал им этого [не подал виду]. Он ска­зал (про себя): «Плохи вы по месту [вы сами находитесь еще в более худшем положении] (чем тот, о котором вы упомянули), и Аллах лучше знает, что [какую ложь и измышления] вы расписы­ваете!»","(Чтобы исполнить обещание, данное своему отцу, братья начали упрашивать и) сказали: «О вельможа! Поистине, у него – отец, глубокий старик, (который любит его больше, чем кого-либо из нас, и этот наш брат является утешением для отца за нашего брата, которого уже нет в живых. И наш отец может не пережить разлуку с ним,) так возьми же одного из нас (в рабство) вместо него [Биньямина]. Поистине, мы видим, что ты из добродеющих [хорошо относишься к нам и к другим]»","(Йусуф) сказал: «Да упасет Аллах (от того, чтобы) нам взять кого-либо помимо того, у которого мы нашли [[Йусуф сказал: «у которого мы нашли наш товар», то есть он не обвинил человека ложно в воровстве».]] наш товар! Поистине, мы тогда [в таком случае, если бы судили как вы] однозначно оказались бы злодеями»","И когда они отчаялись в нем [в брате, что его освободят], то остались наедине [отошли подальше от людей] (чтобы) совещаться. Сказал их старший: «Разве вы не знаете, что отец ваш взял с вас клятву перед Аллахом (что будете беречь брата и вернете его к нему)? И раньше вы посту­пили несправедливо с Йусуфом. Я не покину эту землю [Египет], пока не позволит мне отец (вернуться к нему) или не разрешит для меня Аллах (освободив брата). И (ведь) Он – лучший из решающих [Решение Аллаха самое лучшее, и Он – Самый Справедливый]","Возвращайтесь к вашему отцу (и расскажите ему, о том, что произошло) и скажите ему: «О, отец наш! Ведь сын твой [Биньямин] украл; мы свидетельствуем только то, что знаем [мы не видели, как это произошло, а стали свидетелями только того, что в его грузе обнаружили чашу]; мы не являемся хранителями сокровенного (знания) [В тот момент, когда мы давали тебе обещание, что непременно вернемся вместе с ним, мы не знали, что он совершит кражу. Ведь мы не знаем сокровенного]","(О, отец наш,) спроси (людей из) селения, в котором мы были [Египет], и караван, в котором шли [людей из Ханаана, с которыми мы были вместе в одном караване]; и ведь мы – однозначно, правдивы (в том, что рассказали тебе)»","(После того, как они вернулись к отцу и рассказали о том, что произошло) он [пророк Йакуб] сказал: «Да, ваши души разукрасили вам (это плохое) дело (как когда-то вы ухитрились против Йусуфа). Но – (мое) терпение прекрасно [я не стану жаловаться кому-либо из людей], – может быть, – Аллах соберет мне их всех [Надеюсь, что Аллах возвратит ко мне и их троих: Биньямина, его родного брата Йусуфа, и того брата, который остался в Египте]. Поистине, Он – Знающий (и Он знает мое положение) (и) Мудрый [мудро вершит Свои дела]!»","И (Йакуб) отвернулся от них [не стал дослушивать их] и сказал: «О, горе мне по Йусуфу!» И побелели глаза его [Йакуба] от печали, и он сдерживал скорбь [он внешне не показывал свою печаль] (но печаль в его душе была сильна настолько, что его глаза потеряли свой естественный цвет и стали белыми)","(И сыновья Йакуба) сказали: «Клянемся Аллахом, (если ты) не перестанешь вспоминать Йусуфа, то (твоя печаль будет только увеличиваться и это станет причиной того, что ты) станешь бессильным [заболеешь] или окажешься в числе погибших [умрешь]!»","Он [Йакуб] (им в ответ) сказал: «Я жалуюсь на свою скорбь и печаль (только) Аллаху (только к Которому полезно жаловаться), ведь я знаю от Аллаха то, чего вы не знаете [то, что тот сон Йусуфа был правдивым и что поэтому он жив]","О сыны мои! Идите (обратно в Египет) и разузнайте о Йусуфе и его брате и не отчаивайтесь в милости Аллаха [не теряйте надежду на милость Аллаха]. Поистине, отчаиваются в милости Аллаха только люди неверующие (которые не верят в то, что Он может все)!»","(И братья снова отправились в Египет.) Когда они пришли к нему [к Йусуфу], то сказали: «О вельможа! Нас и нашу семью постигла беда [голод из-за засухи и неурожая]. Мы пришли с немногим товаром (которого мало и плохого качества), дай нам меру полностью [такую, которую ты раньше нам давал, когда мы платили хорошим товаром] и окажи нам милость. Поистине, Аллах воз­дает (наградой) оказывающим милость!»","Он [Йусуф] (сжалившись над ними) сказал: «Знаете ли вы, что вы сделали с Йусуфом и его братом [Биньямином] (и что с ними произошло в конечном счете), когда вы были невежественными?»","Они [братья] сказали: «Разве же ты (и) в самом деле Йусуф?» (Йусуф) сказал: «Я – Йусуф, а это – брат мой (который родной и по отцу и по матери). Аллах оказал нам ми­лость (и это то, что мы встретились с ним после долгой разлуки): поистине, кто остерегается (совершения грехов) и проявляет терпение (во время беды)... то ведь Аллах не гу­бит награды добродеющих [у Аллаха сохраняется награда за благие дела, и Он воздает за них лучшим]!»","(Братья) сказали: «Клянемся Аллахом! Вот Аллах предпочел тебя (о, Йусуф) пред нами (даровав сильную веру, знания, доброту и богатство), и, поистине, мы совершили (большую) ошибку (так поступив с тобой и с твоим братом)»","(Йусуф) сказал (им): «Нет упреков сегодня над вами! Простит Ал­лах вам, – ведь Он – милостивейший из милостивых (по отношению к тем, которые обращаются к Нему с покаянием за совершенные грехи и стремятся полностью подчиниться Ему)!»","(Затем он расспросил их об отце, и они сказали ему, что он ослеп плача по нему.) (Пророк Йусуф сказал им): «Идите [возвращайтесь] с этой моей рубахой и набросьте ее на лицо моего отца – он (снова) станет зрячим, и придите ко мне со всей вашей семьей [с женами, детьми и внуками] (чтобы вам избавиться от трудной жизни)»","И когда караван отошел (из Египта), сказал их отец [пророк Йакуб, который находился в Палестине] (окружающим): «Поистине, я чувствую благоухание Йусуфа. О, если бы вы (только) не посчитали, что я сошел с ума!»","Они [окружающие] сказали: «Клянемся Аллахом, поистине, ты – в своем старом заблуждении (что до сих пор не можешь забыть Йусуфа)!»","Когда же пришел (радующий) вестник (и это был тот брат, который когда-то принес отцу окровавленную лживой кровью рубашку), он набросил (рубашку данную Йусуфом) на лицо его [отца], и тот стал снова зрячим. (Йакуб) сказал: «Разве я не говорил вам, что знаю от Аллаха то [что Его милость безгранична], чего вы не знаете","(Сыновья пророка Йакуба) сказали: «О, отец наш! Проси нам (у Аллаха) прощения нашим грехам. Ведь мы поистине были грешниками (поступив так с Йусуфом и его родным братом)»","(Пророк Йакуб) сказал: «Я буду просить прощения для вас у моего Господа. Поистине, Он – Прощающий (грехи тем рабам Своим, которые просят у Него прощения грехов), (и) Милостивый (к тем, которые обращаются к Нему с покаянием)!»","И когда они (прибыв в Египет) вошли к Йусуфу, он принял к себе своих родителей и сказал: «Войдите в Египет, если Аллаху угодно, будучи в безопасности (от всех мирских трудностей)!»","И поднял он своих родителей на (царский) трон (рядом с царем, чтобы оказать им почет), и пали ниц они [отец, мать и одиннадцать братьев] пред ним [пред Йусуфом] (проявляя почтение [[Во времена тех пророков такое проявление уважения друг другу было разрешено Аллахом.]] к нему). И (Йусуф) сказал: «О, мой отец! Это [этот поклон] – толкование моего сна (который я увидел и рассказал тебе) прежде (в детстве). Аллах сделал его [сон] истиной. И Он оказал мне милость, когда вывел меня из темницы и привел вас из пустыни, после того, как сатана внес раздор между мной и моими братьями. Поистине, Господь мой благосклонен [наделяет благочестием и искренностью], к чему захочет. Поистине, Он – Знающий (в чем благо для Его рабов) (и) Мудрый (в Своих деяниях)!»","(Затем пророк Йусуф обратился к Аллаху со словами): «Господи! Ты даровал мне власть (в Египте) и научил меня толкованию событий [снов], (о) Творец небес и земли, Ты – мой покровитель в (этом) мире и в Вечной жизни. Упокой меня предавшимся Тебе [будучи верующим и подчинившимся Тебе] и причисли меня к (числу) праведников [лучших рабов Аллаха]!»","Это [рассказ о пророке Йусуфе] – (один) из рассказов про сокровенное (которое знает только Аллах), (и) которое Мы внушаем тебе (о, Пророк). И ты (о, Мухаммад) не был при них [при братьях Йусуфа], когда они решились на их дело в то время, как они замышляли козни (против Йусуфа)","И большая часть людей (из твоего народа), если бы ты (о, Пророк) и очень старался (донести до них Истину и Веру), являются неверующими! (Поэтому пусть не печалит тебя их неверие)","И ты (о, Пророк) не просишь у них [людей] за это [за то, что их призываешь к Вере] награды. Это [Коран] является только напоминанием для миров [для всех людей] (чтобы они могли найти истинный путь)","И сколько [как много] знамений на небесах и на земле (которые указывают на величие Аллаха), мимо которых они проходят (не задумываясь) и от них отворачиваются [не размышляют]","И большинство из них [отворачивающихся] не верует в Аллаха (Который создал их и обеспечивает их жизнь) без того, чтобы не придавать Ему равных! [Они признают Аллаха Создателем всего сущего и что только Он заслуживает поклонения, но при этом сами поклоняются еще кому-либо наряду с Аллахом]","Разве же они в безопасности от того, что придет к ним покров наказания Аллаха (который охватит их) или придет к ним Час [наступит Судный День] (так) внезапно, что они и не будут знать [не ощутят этого]","Скажи (о, Посланник): «Это – мой путь (которым я иду) призывая к Аллаху [служению и поклонению только Ему Одному], обладая доказательствами (от Аллаха) (и будучи полностью убежденным в этом) – я и те, кто последовали за мной (на этом пути). И Аллах – преславен [Ему не присущи никакие недостатки и условности], и я не из числа многобожников!»","И до тебя (о, Мухаммад) Мы посылали только людей (а не ангелов) из (числа) обитателей селений (и городов) (а не пустынь [[Оседлые жители лучше воспринимают и понимают призыв к истине и вере, так как они более образованы и обходительны, нежели обитатели пустынь, которые более невежественны и грубы.]]), которым ниспосылали откровение [внушение от Аллаха]. Разве они [неверующие мекканцы и другие] не странствовали по земле [разве они не были в Йемене и в Шаме] и (разве они) не видели, каков был конец тех (народов, которые не подчинились Аллаху), которые были до них [что произошло с адитами и самудянами]?И конечно же Обитель Вечности [Рай] – лучше для тех, кто остерегался (наказания Аллаха). Неужели вы не уразумеете [не подумаете об этом]","(Неверующие также отвергали прежних пророков и посланников, и дело доходило до того, что) когда (прежние) посланники (уже) отчаивались (что призываемые ими люди уверуют) и думали, что их отвергли [посланники убеждались, что их народ не желает оставлять свое неверие], (только тогда) к ним [к посланникам] приходила Наша помощь [наказание упорствующим в неверии и спасение верующим], и бывали спасены те, кого Мы пожелали [посланники и те, кто последовал за ними на истине]. И нельзя отвратить На­шей мощи [наказание] от упорствующих неверующих","В рассказе о них [о Йусуфе и его братьях] есть поучение [назидание] для (людей) обладающих (здравым) разумом; не было это (каким-либо) выдуманным рассказом, но (эта история была ниспослана) для подтверждения истинности того, что было (ниспослано) до него (в прежних Писаниях), для разъяснения (рабам Моим) всякой вещи, руководством (как выйти из заблуждения) и милосердием для людей, которые уверовали (и начали исполнять то, что в этой Книге)"],"n":"Юсуф"},{"i":13,"v":["Алиф лам мим ра. Это [то, что читается] – аяты Книги (Аллаха). И то, что ниспослано тебе (о, Посланник) от твоего Господа [Коран], – истина [является истиной], но однако большинство людей не веруют [не признают истинность Корана и не живут по нему]","Аллах – (Он) Тот, Который воздвиг небеса [семь небес] без опор, как вы (это) видите, потом затем утвердился [возвысился] (как подобает только Его величию) на Троне и подчинил солнце и луну (на пользу и на благо творениям): каждый (из них) [и солнце и луна] движется до установленного срока [до наступления Дня Суда, когда этот мир прекратит свое существование]. Он управляет делом [всем бытием] (по Своей мудрости), разъясняет (людям) (Свои) знамения (которые указывают на Его могущество и на то, что только Он является истинным богом), чтобы вы были убеждены во встрече с вашим Господом","И Он [Аллах] – Тот, Кто разостлал Землю [сделал ее пригодной для жизни] и устроил на ней устойчивые [горы] и реки и из всяких плодов устроил на ней [на Земле] по два вида [мужской вид и женский]. Он покрывает ночью [ей темнотой] день. Поистине, в этом [во всем упомянутом], непременно, содержатся знамения [наглядные наставления и доказательства] для людей, которые размышляют","На земле есть соседствующие (друг с другом) участки (такие, что на одном растут растения, а на другом – засоленном или каменистом, ничего не растет), и (также на ней есть) сады из лоз [виноградники], и посевы, и (такие) пальмы (что растут по нескольку) из одного корня и (такие пальмы, что растут) не из одного корня [растущие по отдельности], которые [все эти растения] орошаются одной водой. И одних из них [из этих растений] Мы делаем лучше перед другими для еды [даем лучший вкус, запах, вид,...]. Поистине, в этом [в различии участков, вкусов плодов и других их свойств] – однозначно, знамения для людей разумных (размышляя о которых, человек осознает о том, что есть Создатель и что Он один)","А если ты (о, Посланник) и удивляешься (тому, что они никак не хотят уверовать после этих доводов и доказательств), то (еще более) удивительны слова их [неверующих]: «Неужели, когда (после смерти) мы (снова) будем почвой [полностью истлеем], мы обязательно окажемся в новом творении [будем воскрешены]?» Те [такие] – (это) те, которые стали неверующими в своего Господа (Который привел их в бытие). И те [такие] – (это) (те, у которых) (будут) (огненные) оковы на их шеях (в День Суда). И те [такие] – (это) обитатели Огня [Ада], (и) они в нем (будут) вечно пребывать","Они [неверующие] торопят тебя (о, Посланник) с плохим [насмехаясь просят, чтобы ты явил им наказание, которое им грозит за их неверие] прежде хорошего [вместо того, чтобы уверовать и этим самым обезопасить себя]. И ведь уже до них проходили примерные наказания. И поистине, Господь твой – однозначно, обладает прощением к людям (когда они совершают покаяние) даже при их несправедливости (к самим себе)! И, поистине, Господь твой суров в наказании (тех, которые упорствуют в неверии и ослушании Аллаха)","И говорят те, которые стали неверными [мекканские многобожники]: «Почему ему [Мухаммаду] не ниспослано (ощущаемое) знамение от его Господа (как например посох Мусы или верблюдица Салиха)?» (Но не ты, о, Пророк, творишь чудеса, а только Сам Аллах) поистине, ты (о, Посланник) – только (предостерегающий) увещеватель, и у всякого народа есть наставник (который указывает им путь к довольству Аллаха)","Аллах знает, что несет каждая самка (в своей утробе) [мужского или женского пола, будет счастлив или несчастен] (и только Он знает) насколько сжимаются и насколько увеличиваются матки [произойдет выкидыш, родит раньше срока или переносит срок]. Ведь всякая вещь у Него по мере [имеет свою меру и свой срок]","(Он) – Знающий сокровенное [то, что не видно] и явное, Великий (Своей сущностью, именами и описаниями), Всевышний (Который превыше всех Своих творений Своей сущностью и могуществом)","Равны (для знания Аллаха) из вас (людей) и тот, кто скрывает речь, и тот, кто произносит его вслух, и тот, кто скрывает (свои деяния) ночью и открыто передвигается днем","У Него [у Аллаха] есть (ангелы) следующие непосредственно и перед ним [человеком] и позади него, которые записывают его (деяния) по повелению Аллаха. Поистине, Аллах не меняет того (положения), (в котором находятся) люди, пока они сами не из­менят того, что с ними [положения, в котором они находятся] (как с хорошего на плохое, так и с плохого на хорошее). А если Аллах пожелает (причинить) людям зло (как наказание), то уже ничто не сможет отвратить его [Его решение], и нет у них помимо Него заступ­ника [помощника] (который отвратил бы от них Его наказание)","Он [Аллах] – Тот, Который показывает вам молнию (как одно из Своих знамений) (и вы видите его) испытывая страх (что поразит ее удар) и надеясь (что прольется дождь). И Он [Аллах] выращивает тяжелые облака (которые несут много воды на пользу вам)","И восславляет гром, вознося хвалу Ему [Аллаху], и ангелы (восславляют Его) от страха пред Ним. И посылает Он удары молнии и поражает ими тех, кого поже­лает (из Своих творений). А они [неверующие] препираются [спорят] об Аллахе, а (ведь) Он силен могуществом (и наказанием тех, которые непокорны Ему)","И к Нему (обращен) зов истины [только к Нему можно обращаться с мольбой]. А те (божества), к которым взывают [обращаются с мольбой] помимо Него, не отвечают им ничем [никак не могут помочь им]. Разве что (этим) они подобны тому [жаждущему], кто простирает свои руки к воде (которая находится вдалеке), чтобы она дошла до его рта, но она [вода] не доходит до него [до рта]. И ведь молитва неверных (находится) только в заблуждении","И пред Аллахом преклоняются ниц (выражая свою покорность) те, кто в небесах [ангелы], и те, кто на земле, (и преклоняются пред Ним) добровольно (верующие) и невольно (неверующие и лицемеры), и тени их [творений] в начале дня и в конце его","Скажи (о, Посланник) (многобожникам): «Кто Господь [Создатель и Управитель] небес и земли?» Скажи (им): «Аллах (является их Создателем и Управителем) (как вы это сами утверждаете)». Скажи: «Тогда неужели вы взяли себе помимо Него заступников [ложные божества], которые не могут оказать (даже) себе ни пользу, ни вред?» Скажи (им): «Разве равны слепой [неверующий] и зрячий [верующий]? Или же разве равны мрак [неверие] и свет [Вера]?» Или придали они Аллаху сотоварищей [приравняли Ему такие божества], которые творили бы (также), как (и) Он творит, и сотворение (этих божеств) показалось бы им сходным (с сотворением, которое творит Аллах)? Скажи (им): «Аллах – Творец всякой вещи [всего], и Он – Единый, Всепобеждающий!»","(Аллах Всевышний приводит пример для сравнения истины и лжи.) Он низвел с неба [с облаков] воду [дождь] – и долины наполнились (водой) по величинам их [каждая долина по своей величине]. И унес (этот) поток пену вздымавшуюся (на поверхности). {В этом примере вода – это истина, пена – это ложь, а долины – это души людей} И из того [золота, серебра, меди], что они [люди] раскаливают в огне (когда плавят), желая (сделать) украшения и средства (труда) [утварь], (тоже появляется) пена вроде этого. {В этом примере металл – это истина, а пена – это ложь.} Так приводит Аллах истину и ложь (в виде примеров). И что касается пены, то она будет выброшена, а то, что полезно людям [вода и металл], остается на земле. Так Аллах приводит примеры (людям)","Тем, которые ответили своему Господу [стали полностью покорными Ему], – Наилучшее [Рай], а тем, которые не ответили Ему [неверующим], если бы у них было все то, что на земле [все богатства], и еще столько же, (то) они (в День Суда) непременно стали бы откупаться этим (от наказания в Аду). Такие – (им будет) злой расчет, и (вечным) прибежищем их станет Геенна [Ад], и (как) ужасно это (огненное) ложе","Разве же тот, кто знает, что то, что ниспослано тебе (о, Посланник) от твоего Господа, – истина (и уверовал в него), подобен тому, кто слеп (к истине) [который не видит ее и поэтому не верует в нее]? Но внимают (увещаниям) [получают пользу от этого] только обладатели (здравого) разума","которые верно выполняют завет Аллаха [договор с Ним] и не нарушают обещания","и те, которые соединяют то, что приказал Аллах соединять [поддерживают родственные связи и хорошо относятся к бедным], и страшатся своего Господа (когда совершат грех), и боятся плохого рас­чета (в День Суда) (что им не будут прощены их грехи)","и те, которые проявляли терпение (при повиновении Аллаху, при удерживании себя от впадения в грех и при трудностях), стремясь к Лику своего Господа [к Его довольству], и совершали (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой], и давали (обязательную и добровольную милостыню) из того, чем Мы их наделили [из своего дозволенного имущества], и тайно [не показывая людям] и открыто, и добром отталкивают зло. Для этих [тех, которые обладают этими признаками] (будут) в качестве Последней обители","(райские) сады ‘Адн, в которые они войдут вместе с теми, кто был праведным из (числа) их отцов [родителей], и супруг, и их потомства. И ангелы (в Раю) приходят к ним че­рез все двери (говоря)","«Мир вам за то, что вы терпели (когда проявляли покорность Аллаху)!» И как прекрасна (эта) Последняя обитель","А те, которые нарушают завет с Аллахом после обещания верности (которое дали души людей Аллаху, еще до того, как появиться в этом мире, что они будут признавать богом только одного Аллаха) и разрывают то, что Аллах повелел быть соединять [рвут родственные отношения и дружеские между верующими], и сеют беспорядок [грехи] на земле, для таких (уготованы) проклятие [им не будет милосердия Аллаха] и для них – Скверная обитель [Ад]","(Только) Аллах уширяет [увеличивает] удел, кому пожелает (из числа Своих рабов), и ограничивает (удел) (кому пожелает). А они [неверующие] радуются земной жизни, но земная жизнь по сравнению с Вечной – только (временное) пользование","И говорят те, которые стали неверными [мекканские многобожники]: «Почему ему [Мухаммаду] не ниспослано (ощущаемое) знамение от его Господа (как например чудеса с которыми пришли пророки Муса и Ииса)?» Скажи (им) (о, Посланник): «Поистине, Аллах вводит в заблуждение, кого пожелает (и тому уже не поможет видение чуда), и наставляет на истинный путь того, кто обра­тился к Нему (желая Его довольства)!»","(И наставляет Он на истинный путь) тех, которые уверовали и сердца которых успокаиваются при поминании Аллаха. О да! Ведь поминанием Аллаха [повиновением Ему, вспоминанием Его и обещанной Им награды] успокаиваются сердца","Те, которые уверовали и совершали праведные деяния [совершали то, что повелел Аллах и сторонились того, что Он запретил], – им благая жизнь [счастье и успокоение] и прекрасное место возвращения [Рай]","Так [как Мы посылали посланников прежде] послали Мы тебя (о, Мухаммад) к общине, до которой уже прошли (другие) общины, чтобы ты (о, Посланник) читал им [этой общине] то, что Мы внушили тебе [Коран], когда они проявляли неверие в Милостивого. Скажи (им) (о, Посланник): «Он [Милостивый Аллах] – Господь мой! Нет бога [заслуживающего поклонение], кроме Него. На Него я уповаю, и к Нему мое обращение (и возвращение)!»","И если бы была какая-либо книга (при чтении которой) двигались бы горы, или рассекалась бы земля (и выходили бы из нее источники) (как это было с посохом Мусы), или говорили бы умершие (воскреснув) (как это было с Иисой) (то такая книга непременно была бы Кораном). (Но если на неверующих не воздействует этот Коран, который сам является чудом, то они не уверуют и увидев другие чудеса.) Но, Аллаху принадлежит все повеление! [Если и случится чудо, то только по Его пожеланию.] Разве те, которые уверовали, не знают, что если бы Аллах пожелал, то наставил бы всех людей на истинный путь (даже без чудес). И не перестает поражать беда тех, которые стали неверными, за то, что они совершали [за их неверие], или остановится она [беда] близко от их жи­лищ, пока не придет обещание Аллаха (о наказании их). Поистине, Аллах не меняет (Своего) обещания","И уже (в прошлом было так, что) насмехались над посланниками, бывшими до тебя (о, Мухаммад) (также как и твой народ насмехается над тем, что ты доводишь до них истину), и Я дал отсрочку тем, которые стали неверными. Потом Я их схватил (Своим наказанием), и каким же было Мое наказание","Разве ж Тот, Кто видит каждую душу, что она приобрела [что она совершила] (подобен ложным божествам)? И (по своему невежеству) придали они Аллаху сотоварищей [приравняли Ему ложных богов (божества)] (которым они поклоняются). Скажи (о, Посланник): «Назовите их (особенности, из-за которых они были бы достойны считаться богами)! Или неужели вы сообщите Ему то [что как-будто есть какие-то боги] на земле, которых Он не знает, или же это [называние кого-либо, кроме Аллаха, богом] – всего лишь пустые слова?» Да, разукрашена (сатаной) тем, которые стали неверующими, их хитрость, и откло­нены они от пути! А кого Аллах вводит в заблуждение, тому нет наставника","Им [неверующим] (уготовано) наказание в земной жизни, и, конечно, наказание Вечной жизни [в Аду] более сильнее. И нет для них от Аллаха защитника [никто не защитит их от наказания Аллаха]","Образ [подобие] (райского) сада, который обещан (Аллахом) остерегающимся (Его наказания) [тем, которые исполняют Его повеления и отстраняются от того, что Он запретил]: текут под ними [под высокими дворцами и тенистыми деревьями] реки, угощения (в нем) постоянны и тень (которая не исчезает и не уменьшается). Это – итог (деяний) тех, которые остерегались (наказания Аллаха), а итог (деяний) неверных – Огонь","И те, кому Мы даровали Писание [те, которые уверовали из их числа [[Такие как Абдуллах ибн Салям, Негус и другие, которые были людьми Писания и затем уверовали в Коран.]]], радуются тому, что ниспослано тебе (о, Мухаммад) [Корану] (находя в нем соответствие тому, что написано в их писаниях). Но среди союзников [тех, которые ополчились против Посланника Аллаха] есть такие, которые отрицают часть этого. Скажи (им): «Мне повелено служить (и поклоняться) (лишь одному) Аллаху и не при­давать Ему сотоварищей [не предавать Его]. К Нему [к поклонению Ему] я призываю (людей) и к Нему предстоит возвращение!»","И так (как Мы ниспосылали прежние книги пророкам на их языке) Мы ниспослали его [Коран], как свод постановлений (Аллаха) на арабском языке. Если же ты (о, Пророк) последуешь за прихотями их [многобожников] (в поклонении), после того как пришло к тебе (истинное) знание (от Аллаха), – нет тебе от Аллаха ни помощника, ни защит­ника (который защитил бы от наказания Аллаха)","(Многобожники говорят: «Если ты посланник Аллаха, то почему же женишься?», но) и прежде Мы посылали посланников (из числа людей) до тебя (о, Мухаммад) и делали [давали] им супруг [жен] и потомство [детей]. (И многобожники также говорят: «Если ты посланник Аллаха, то почему нам не покажешь такие чудеса, которые мы требуем от тебя?») Но не было так, что (какой-либо) посланник приводил знамение без дозволения Аллаха. [Не во власти пророка совершить чудо, которое требуют от него люди. Только Аллах Всевышний Сам решает когда и какое чудо показать им.] Для каждого предела [события] – (установлено Аллахом) свое писание [свой срок]","Стирает [отменяет] Аллах, что желает [постановления и другое], и утверждает (то, что пожелает); и у Него – Главная Книга [Хранимая Скрижаль]","Если Мы покажем тебе (о, Посланник) часть того (наказания), что обещаем им [многобожникам] (в этом мире), или упокоим тебя (до того, как ты увидишь это), то на тебе (о, Пророк) (лежит обязанностью) только доведение (призыва к Истине), а на Нас – расчет (и воздаяние)","Разве они [мекканские многобожники] не увидели, что Мы приходим к земле, сокращая ее (для неверующих) по краям [отдаем во власть верующим город за городом, землю за землей]? И Аллах выносит решение, и никто не отменит Его решения, и Он быстр в расчете","И уже ухитрялись (против своих посланников) те (неверующие), которые были до них [до мекканских многобожников], но у Аллаха – вся хитрость [Он применил против них Свою хитрость] (и свел на нет все их козни). Он знает, что приобретает всякая душа [какие дела совершает каждое творение], и вскоре узнают неверные, кому достанется Последняя обитель [Рай]","И говорят те, которые стали неверующими: «Ты (о, Мухаммад) не послан (Аллахом)!» Скажи (им) (о, Посланник): «Достаточно Аллаха, как свидетеля между мной и вами и (также достаточно как свидетелей) тех (иудеев и христиан), у кого есть знание Писания [тех, которые знают из их Писаний о последнем пророке и посланнике]!»"],"n":"Ар-Ра'д"},{"i":14,"v":["Алиф лам ра. Писание [Коран], (которое) Мы ниспослали тебе (о, Пророк), чтобы ты выводил людей из мраков (невежества и неверия) к свету (Истины и Веры) с дозволения их Господа на путь Величественного (и) Достохвального –","Аллаха, которому принадлежит (все) то, что в небесах и что на земле. И горе [сильное наказание] (будет) неверующим от мучительного наказания","которые любят земную жизнь больше, чем Вечную и отклоняют (людей) от пути Аллаха [от Ислама – полной покорности Ему], стремясь исказить его [путь Аллаха]! Такие (пребывают) в далеком (от Истины) заблуждении","И Мы отправляли посланников только с языком их народа, чтобы они [пророки] ясно разъясняли им (Закон Аллаха). И Аллах же вводит в заблуждение, кого поже­лает, и наставляет (на Истинный Путь), кого желает. И (ведь) Он – Величественный (и) Мудрый","И (вот) уже (прежде) Мы отправляли Мусу (к потомкам Исраила) (и подкрепили его) Нашими знамениями [чудесами, которые указывали на его правдивость]: «Выведи народ твой из мраков (невежества и неверия) к свету (Истины и Веры) и напомни им про дни Аллаха [про дни, когда Аллах даровал им благополучную жизнь и про дни, когда прежние общины постигало наказание от Аллаха]. Поис­тине, в этом [в напоминании о днях Аллаха] однозначно (содержатся) знамения для каждого терпеливого [который проявляет терпение в повиновении Аллаху, в воздержании от того, что Он запретил и к тому, что его постигает] (и) благодар­ного (Аллаху) (за дарованные Им блага)!»","И (расскажи им, о Пророк, о том,) как (однажды) сказал (пророк) Муса своему народу [потомкам Исраила]: «Помните о благодати Ал­лаха (которую Он оказал) вам, когда Он спас вас от сборища Фараона [Фараона и его приспешников] (утопив их в море), (которые) возлагали на вас злое наказание [сильно мучили вас], вырезая [убивая] (многих) ваших сынов и оставляя в живых ваших женщин (чтобы использовать их в качестве служанок). И (было) в этом для вас испытание от Господа вашего великое! (А в спасении для вас большая милость, за которую вы всегда должны быть благодарными Аллаху)","И вот возвестил Господь твой: «Если вы будете благодарными (за дарованные Мной блага), то Я непременно умножу вам (блага); а если будете проявлять неблагодарность... Поистине, наказание Мое, однозначно, – сильно!»","И сказал (пророк) Муса (потомкам Исраила): «Если будете неблагодарными [неверующими и ослушниками] вы и все те, кто на земле, то (ведь) поистине, Аллах – однозначно, богатый [не нуждается ни в ком и ни в чем] (и) достохвальный!»","Разве не дошли до вас (о, община Мухаммада) вести [истории] о тех, которые были до вас, – (о) народе (пророка) Нуха, (об) адитах (к которым был послан пророк Худ) и (о) самудянах (к которым был послан пророк Салих), и (о) тех, которые были после них? Не знает их [их количество] никто, кроме Аллаха. Приходили к ним [к тем народам] их посланники с ясными знамениями [с откровением и доказательствами от Аллаха], а они вложили руки свои в уста свои (чтобы кусать их от злости и ненависти к Истинной Вере) и сказали (своим посланникам): «Поистине, Мы не веруем в то, с чем вы посланы, и (ведь) поистине, Мы, однозначно, (пребываем) во ввергающем в растерянность сомнении от того, к чему вы нас призываете [от призыва поклоняться только одному Аллаху]»","Сказали (им) их посланники: «Неужели в отношении Аллаха (есть) (у вас) сомнение, Творца небес и земли? Он [Аллах] зовет вас, чтобы простить вам часть ваших грехов [те, которые были до того, как вы уверовали] и отсрочить [отложить] вам (вашу смерть) [продлить жизнь] до определенного предела [чтобы не наказывать вас в этом мире]». Они сказали: «Вы – лишь люди, такие же, как и мы. Вы желаете отвратить нас от того, чему поклонялись наши отцы [от многобожия]. Приве­дите же нам явный довод (на то, что вы правдивы в своих речах)!»","(Услышав это) их посланники сказали им: «(Да, действительно) мы – лишь такие же, как и вы, люди, но однако Аллах одаряет милостью того из Своих рабов, кого пожелает (избирая его Своим посланником). И (никак) нельзя нам (и мы не можем) приводить довод, иначе как только с дозволения Аллаха. И пусть (только) на Аллаха полагаются верующие (во всех своих делах) [твердо надеются на Его помощь и поддержку]","И почему нам не полагаться на Аллаха, раз Он повел нас нашими путями (к спасению от Его наказания) (следуя положениям Его Закона)? И мы, непременно и обязательно, будем терпеть то, чем вы нам причиняете обиду [ваши слова,...]. И пусть (только) на Аллаха полагаются (во всех своих делах) уповающие [твердо надеются на Его помощь и поддержку]!»","И сказали те, которые стали неверными, своим посланникам: «Мы непременно выведем [изгоним] вас из нашей земли, или же вы обратно вернетесь к нашему толку [к вере]». И внушил им [посланникам] их Господь: «Мы непременно погу­бим притеснителей [враждующих неверующих]","и обязательно поселим вас (о, посланники и ваших последователей) на земле после них [после того, как погубим неверующих]. Это [гибель неверующих и поселение верующих на их земле] (является) (установленным решением) для тех, кто боится стояния предо Мной (в День Суда) и боится Моей угрозы [наказания]!»","И просили они [посланники] (у своего Господа) победы (против врагов своих), и каждый упорный притеснитель [тот, кто не принимает Истину] оказывался в убытке","Впереди его [того неверующего] – Геенна [Ад], и будут поить его гнойной жидкостью (которая вытекает из тел адских мучеников)","Он будет пить ее глотками, но еле-еле будет проглатывать, и приходит к нему смерть со всех мест, но однако он не умрет (чтобы избавится от этих мучений), и перед ним – суровое наказание","Пример тех, которые стали неверующими в своего Господа: деяния их [благочестие к родителям, поддержка родственных связей,...] подобны пеплу, над которым усилился вихрь в ветреный день (и развеял его). Они [неверующие] не смогут распоряжаться ничем из того, что приобрели [им за это не будет никакой награды в День Суда]. Это [надежда на награду за благие деяния без Веры] (является) далеким заблуждением","Разве ты (о, человек) не видел [разве ты не знаешь], что Аллах сотворил небеса и землю (и все что в них) по истине [в совершенном виде, по Своей мудрости, с определенной целью]; если Он пожелает, то уведет вас (в небытие) и приведет новое творение [других, которые будут полностью покорны Ему]","И это [увести вас в небытие и привести других] для Аллаха – не велико [не трудно]","И (в День Суда) предстанут они [творения] все перед Аллахом. И скажут слабые [последователи в заблуждении] тем, которые были высокомерными [своим предводителям]: «Поистине, мы были для вас последователями, так не избавите ли вы нас (сегодня) от наказания Аллаха (как вы нам обещали это) хоть на чуть?» Они [предводители заблуждения] скажут: «Если бы Аллах наставил нас на (истинный) путь [привел бы к Вере], то и мы, непременно, повели бы вас. Нам все равно, будем ли мы горевать или будем терпеть – нет нам спасения (от наказания Аллаха)»","И сказал сатана, когда дело было решено [после того, как Аллах произвел расчет и ввел Своих рабов в Рай и в Ад]: «Поистине, Аллах обещал вам обещание истины (о том, что будет воскрешение и воздаяние), обещал и я (что не будет этого), но я обманул вас [дал ложное обещание]. И не было у меня над вами [над неверующими] (никакой) власти (чтобы принудить вас совершать неверие и ослушание Аллаху), кроме только того, что я позвал вас (к неверию и заблуждению), и вы ответили мне [последовали за мной]. Не порицайте же меня, а порицайте самих себя (за ваши собственные грехи). Не могу я помочь вам (избавиться от наказания Аллаха), и вы не сможете помочь мне. Поистине, я отрекаюсь от того, что вы меня сделали соучастни­ком (Аллаху) (в вашем повиновении) раньше [в земной жизни]». Поистине, беззаконники [отвернувшиеся от Истины и последовавшие за ложью] (таковы, что) им (уготовано) мучительное наказание","И введены будут те, которые уверовали (в Аллаха), и совершали праведные деяния [исполняли Его повеления и оставляли то, что Он запретил], в сады (Рая), (где) текут под ними [под дворцами и деревьями] реки, и они пребудут в них [в райских садах] вечно, с дозволения (и могущества) их Господа. Приветствие их (будет) там [в Раю]: «Мир!»","Разве ты (о, Пророк) не знал (о том), как Аллах приводит притчей благое слово [слова Единобожия: «Нет бога [заслуживающего поклонение], кроме Аллаха]? Оно [благое слово] (в примере) (сравнивается) как благое дерево [пальма]: корень его тверд, а ветви его в небе","Оно [то дерево] приносит свои плоды в каждый миг с дозволения своего Господа. И приводит Аллах притчи людям, – чтобы они вспоминали (и брали себе назидание)! (Также и эти слова – они тверды в сердце верующего. А праведные деяния подобны ветвям того дерева. Когда верующий совершает их, они восходят [[...К Нему восходит благое слово [слова свидетельства единобожия, поминания Аллаха и чтения Его Книги] и праведное дело [исполнение обязательных и дополнительных дел] поднимает его [благое слово] (к Аллаху)... (Сура «Творец», аят 10)]] к Аллаху и ему записывается за них награда","А пример скверного слова [слова неверия] подобен скверному дереву (плоды которого горькие), которое можно вырвать с поверхности земли, – нет у него прочности [глубоких корней] (и нет у него ветвей восходящих к небу). (Такое же положение и у неверующего. Нет в нем самом блага, и его благие слова и праведные дела не восходят к Аллаху)","Аллах подкрепляет тех, которые уверовали, твердым словом [свидетельством «Нет бога [заслуживающего поклонение], кроме Аллаха и Мухаммад – посланник Аллаха»] в земной жизни и в Вечной жизни [и во время смерти и при допросе ангелами в могиле]. И Аллах вводит в заблуждение беззаконников, и творит Аллах, что желает (содействуя верующим и оставляя без помощи неверующих)","Разве ты (о, человек) не видел тех [неверующих курайшитов], которые обменяли благодать Аллаха на неверие [вместо того, чтобы благодарить Его за дарованную безопасность в Мекке, отвергли Его посланника] и поселили своих людей [последователей] в Обитель гибели (выведя их на битву [[А именно на битву при Бадре]] против Посланника Аллаха, где они погибли) –","Геенну, в которой они будут гореть? И (как) ужасно это пребывание","И придали они [те неверующие] Аллаху равных, чтобы сбивать (людей) с Его пути. Скажи (им) (о, Посланник): «Пользуйтесь (этой вашей жизнью), потому что ваше возвращение – в Огонь [Ад]!»","Скажи (о, Посланник) рабам Моим, которые уверовали, чтобы они совершали (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой] и (чтобы) расходовали (на пути Аллаха, как обязательную и добровольную милостыню) из того, чем Мы наделили их [из своего дозволенного имущества], прежде чем насупит день [День Суда], когда не будет ни торга [никто не сможет откупиться от наказания], ни дружбы [не поможет дружеская связь с кем-либо]","Аллах – (Он) Тот, Который сотворил небеса и землю, и низвел с неба [с облаков] воду [дождь], и вывел ею [водой] (разные) плоды как пропитание для вас, и подчинил Он вам суда, чтобы они плыли в море по Его повелению [по Его могуществу], и подчи­нил Он вам реки (чтобы вы и ваши животные пили из них, и чтобы вы поливали посевы)","и подчинил Он вам солнце и луну, как два непрестанных (в движении), и подчинил Он вам ночь (чтобы вы в ней отдыхали) и день (чтобы вы искали себе благ, которые Он дарует и устраивали жизнь)","и Он дал вам все, что вы просите. И если вы будете считать благодать Аллаха (которую Он дарует), то не сочтете ее. Поистине, человек – однозначно, притеснитель (по отношению к самому себе) (и) неблагодарный (своему Господу) (за дарованные Им блага)","И (помни) (о, Пророк) как сказал (пророк) Ибрахим (обращаясь с мольбой к Аллаху) (когда поселил своего сына Исмаиля и его мать Хаджар в долине Мекки): «Господи! Сделай этот город [Мекку] безопасным (где каждый будет в безопасности) и отдали [убереги] меня и моих сынов от того, чтобы мы поклонялись идолам","Господи! Поистине, они [идолы] сбили с пути [стали причиной для заблуждения] многих людей, а кто последует за мной, тот – со мной (на одной вере и на одном пути), а кто ослушается меня (будучи при этом верующим)... то (ведь) Ты – прощающий (и) милосердный","Господь наш! Поистине, я поселил (часть) из моего потомства в долине, где нет (ни одного) поля (с посаженными растениями) (и где нет воды), у Дома Твоего Запретного. Господь наш! (Я сделал это по твоему повелению), чтобы они совершали молитву. И сделай сердца (некоторых) из людей [верующих] благосклонными к ним и надели их (в этом месте) плодами, чтобы они благодарили (Тебя)","Господь наш! Поистине, Ты знаешь, что мы скрываем (в своих сердцах) и что обнаруживаем [совершаем открыто]. И не скроется от Аллаха ничто на земле и ни на небе","Хвала Аллаху, Который даровал мне при ста­рости (сыновей) Исмаила и Исхака! Поистине, Господь мой, однозначно, слышит мольбу (тех, кто обращается к Нему)","Господи! Сделай меня совершающим молитву (постоянно и надлежащим образом) и из моего потомства. Господь наш! И прими мою мольбу","Гос­подь наш! Прости мне, и моим родителям [[Пророк Ибрахим просил прощения для родителей до того, как узнал, что его отец останется неверующим.]], и (всем) верующим в тот день [в День Суда], когда наступит расчет [когда все люди встанут для расчета перед Аллахом]!»","И никак не думай (о, Пророк), что Аллах небрежет тем, что творят беззаконники [неверующие]. Он лишь дает им отсрочку [откладывает наказание] до дня [Дня Суда], когда (от величайшего страха) зака­тятся взоры [поднимутся и будут пристально смотреть]","(И воскресшие) устремятся (к месту сбора) торопливо [ни на что не обращая внимания] с поднятыми вверх головами. Не возвращаются к ним их взоры, и сердца их – пусты [от страха лишены чувств]","И предупреждай (о, Посланник) (тех) людей (к которым ты послан) о том дне [о Дне Суда], когда придет к ним наказа­ние! И скажут те, которые причинили несправедливость (самим себе) [неверующие] (когда увидят наказание): «(О,) Господь наш! Отложи нам до близкого срока [дай небольшую отсрочку], – мы ответим на Твой призыв [уверуем в Тебя] и последуем за посланниками». (И будет им сказано): «Разве вы не клялись раньше [в земной жизни], что не будет для вас никакого изменения (того положения, в котором вы находились) [что якобы не будет воскрешения]?»","И вы поселились в жилищах тех, которые причинили зло самим себе [неверующих прежних поколений], и стало ясно для вас, как Мы поступили с ними [с народами Худа и Салиха], и при­вели Мы вам (в Коране) примеры (но вы не взяли из них наставлений)","И вот они [многобожники] хитрили своей хитростью (чтобы убить Посланника Аллаха или причинить ему зло), но (ведь) у Аллаха вся их хитрость [Он обращает ее против них самих], хотя и хитрость их такова, что (даже) горы (бы) от нее исчезли [[Смотри аяты: «Готовы небеса разрушиться от этого, и земля расколоться, горы пасть прахом [рассыпаться] оттого, что они [неверующие] приписали Милостивому сына». (Сура «Марьям», аяты)","И никак же не считай (о, Пророк), что Аллах (может) нарушить Свое обещание (данное) Своим посланникам (о Своей помощи им): (ведь) поистине, Аллах – величественный, (и) обладатель мщения (по отношению к Своим врагам)","(Он отомстит Своим врагам) в тот день [в День Суда], когда земля будет заменена другой землей [белой и чистой как серебро], и (когда также будут заменены) небеса (на другие), и (воскреснут творения и) предстанут пред Аллахом, Единственным (и) Всепобеждающим","И ты (о, Пророк) увидишь бунтарей [неверующих] в тот день, закованных в цепи","Одеяния их (будут) из смолы, а лица их покроет Огонь","(И все это будет сделано с ними), чтобы Аллах воздал каждой душе то, что она приобрела [совершила] (в земной жизни). Поис­тине, Аллах быстр в расчете","Это [Коран] (является) возвещением для людей, чтобы они были предупреждены им и чтобы они знали, что Он – единственный бог, и чтобы внимали (увещаниям) [получали пользу от него] обладатели (здравого) разума"],"n":"Ибрахим"},{"i":15,"v":["Алиф лам ра. Это [то, что читается] – аяты Книги (Аллаха) и разъясняющего Корана","Может быть, пожелают те, которые стали неверными, стать предавшимися (Аллаху) (когда увидят, как Аллах выведет из Ада грешных верующих)","(О, Пророк) оставь их [этих неверующих], пусть они едят и пользуются (благами этой жизни), и (пусть) отвлекает их надежда (на долгую жизнь) (от размышлений о том, что ведет к спасению от наказания Аллаха). И вскоре они узнают (итог своих дел)","И (прежде) Мы не губили [[Многобожники, не веря пророку Мухаммаду, просили, чтобы он явил им наказание от Аллаха, о котором он их предостерегал.]] ни одного селения без того, чтобы у него [у селения] не было известного предписания [определенного срока]","Не опередит ни одна община своего (жизненного) срока [их жизнь не закончится раньше того момента, который установил Аллах] и не задержатся они (от срока) [им не будет дана отсрочка]","И сказали они [неверующие] (пророку Мухаммаду) (насмехаясь): «О ты, которому ниспослано Напоминание [Коран]! Поистине, ты ведь – однозначно, одержимый (бесами) [безумный]","Почему бы тебе не явиться к нам с ангелами, если ты из (числа) правдивых (чтобы доказать, что Аллах послал тебя)?»","Не низводим Мы ангелов, кроме как только с истиной [с наказанием для тех, кого Мы желаем погубить], и тогда [когда сойдут ангелы] не будет дана им отсрочка","Поистине, Мы [Аллах] – Мы ниспослали Напоминание [Коран], и поистине Мы его [Коран], действительно, охраняем (от любых изменений, добавлений и убавлений)","И вот уже до тебя (о, Мухаммад) Мы посылали (пророков) к партиям прежних (общин)","И не приходил к ним [к прежним общинам] ни один посланник, чтобы они [неверующие] над ним не насмехались","Так [как Мы ввели неверие в сердца тех, кто насмехался над прежними пророками] Мы вкладываем это [неверие] в сердца бунтарей [многобожников]","Не веруют они в него [в Коран], а ведь уже прошел пример прежних (общин) (когда Аллах наказывал их за их упорство в неверии)","И если бы Мы открыли им [неверующим] врата неба (чтобы они увидели величие владычества Аллаха) и сколько бы они туда ни поднимались","то непременно говорили бы (не веруя в это): «Взоры наши лишь опьянены [околдованы], и даже более того, мы – люди околдованные (Мухаммадом)!»","И (на Наше могущество указывает то, что) вот уже устроили Мы в небе башни [созвездия] и украсили их (звездами) для смотрящих","И охранили Мы его [небо] от всякого сатаны, побиваемого камнями (чтобы он не мог добраться до него)","кроме только того, который (быстро) подслушает [[См. сура «Ангелы, стоящие рядами», аят 10.]] (речь ангелов) украдкой. Но (затем) следует за ним ясный светоч (чтобы он был сожжен)","И землю Мы разостлали [сделали ее пригодной для жизни], и бросили на нее устойчивые [горы] (которые укрепляют ее), и произрастили на ней всякую вещь [разные растения] по определенному весу (и размеру)","И устроили для вас на ней [на земле] средства жизни и для тех [для ваших детей, рабов и скота], которых не вы наделяете пропитанием (а Аллах дарует им пропитание)","И нет ничего такого (в чем было бы благо для рабов), без того, чтобы у Нас не были ее сокровищницы [у Аллаха есть все виды того блага], и низводим Мы его [то благо] только по известной мере [сколько Мы пожелаем] (и только кому Мы пожелаем) (по Своей мудрости)","И послали Мы ветры оплодотворяющими (облака и растения) и низвели с неба [с облаков] воду [дождь], и напоили вас ею, и не вы ее храните","И поистине, Мы – конечно же, Мы оживляем (приводя в бытие) и умерщвляем (когда заканчивается жизненный срок), и Мы (являемся) наследующими (землю и тех, кто на ней)","И ведь Мы знаем ушедших вперед [уже умерших] из вас [из людей], и ведь Мы знаем отставших [тех, кто жив сейчас и еще будет жить до Дня Суда]","И поистине Господь твой соберет их (для расчета и воздаяния), ведь Он – мудрый (и) знающий","И уже Мы сотворили человека [Адама] из сухой [звонкой] глины (которая сама стала такой) из влажной и изменившейся (по цвету и запаху) (глины)","И джиннов [праотца джиннов – Иблиса] Мы сотворили (еще) раньше (чем Адама) из знойного огня [сильного и бездымного]","И (напомни им) (о, Посланник) (ту историю) когда сказал Господь твой ангелам: «Поистине, Я создам человека из сухой [звонкой] глины (которая сама стала такой) из влажной и изменившейся (по цвету и запаху) (глины)","А когда Я выровняю его [придам полный облик] и вдуну от Моего духа [духа, которым Я владею] [когда он оживет], то (приветствуя его и выражая свое почтение ему) падите, пред ним [пред первым человеком] совершая поклон ниц!»","И совершили поклон ниц [[Это было поклоном приветствия и выражения почтения, а не поклоном признания богом или возвеличивания.]] (пред Адамом) ангелы все вместе","кроме Иблиса, (который) отказался быть (вместе) с совершившими поклон ниц","Сказал Он [Аллах]: «О Иблис! Что с тобой, что ты не оказался вместе с совершившими поклон ниц?»","Сказал (Иблис) (проявляя свое высокомерие и зависть): «Не подобает мне кланяться ниц перед человеком, которого Ты создал из сухой [звонкой] глины (которая сама стала такой) из влажной и изменившейся (по цвету и запаху) (глины)»","Сказал Он [Аллах]: «Выходи же из него [из Рая]! Поистине, ты – побиваемый камнями [проклятый]","И, поистине, над тобой (пребудет) проклятие до Дня Суда!»","Сказал (Иблис): «Господь мой! Дай же мне отсрочку до (того) дня [Дня Суда], когда они [Твои рабы] будут воскрешены»","Сказал Он [Аллах] (Иблису): «Поистине же, ты – из (числа) тех, кому дана отсрочка [не умрешь]","до дня, время (наступление) которого известно (Аллаху)!»","Сказал (Иблис): «Господи! За то, что Ты сбил меня, я непременно украшу им [потомству Адама] (грехи), что на земле, и непременно собью их [потомков Адама] всех (с истинного пути)","кроме только рабов Твоих из них избранных [тех, которые только Тебя почитают богом]!»","Сказал (Аллах): «Это – прямой путь, (ведущий) ко Мне","Поистине, рабы Мои – нет у тебя над ними власти, кроме тех из заблудших, которые последуют за тобой»","И поистине, Геенна [Ад] – обетование [обещанное место] их всех [Иблиса и его последователей]","У нее [у Геенны] – семь ворот (которые расположены одна под другой), и для каждых ворот (предназначена) из них [из последователей Иблиса] определенная часть (в соответствии с их деяниями)","Поистине, остерегающиеся (наказания Аллаха) (окажутся) в (райских) садах и (рядом с) источниками","(И будет им сказано): «Входите в него [в Рай] с миром и (будучи) в (полной) безопасности!»","И Мы изъяли все, что было у них [у обитателей Рая] в груди из злобы [ненависть]. (И живут они в Раю) братьями (и сидя) на (расшитых) ложах (беседуют) обратившись лицом друг к другу","Не коснется их там усталость, и (никогда) не будут они оттуда [из Рая] выведены","Возвести (о, Пророк) рабам Моим, что Я – Я Прощающий (и) Милосердный","и что наказание Мое – наказание мучительное","И возвести им о гостях (пророка) Ибрахима [о почтенных ангелах]","Вот пришли они [ангелы] к нему [к Ибрахиму] и сказали: «Мир!» (И увидев, что они не кушают угощение, пророк Ибрахим почувствовал в душе своей к ним страх, и) сказал: «Поистине, мы вас боимся!»","Сказали они: «Не бойся! (Ведь мы – ангелы, посланные Аллахом). Поистине, мы возвещаем тебе (радостную весть) о знающем мальчике [о том, что твоя жена Сара родит тебе сына – Исхака, который будет знающим об Аллахе и Его Законе]»","Сказал (пророк Ибрахим) (удивляясь): «Неужели вы радуете меня (благой вестью), когда меня уже коснулась старость? Чем же вы радуете?»","Сказали (ангелы): «Мы радуем тебя истиной [правдой] (которую сообщают от Аллаха), и не будь же из числа отчаявшихся (что у тебя родится ребенок)!»","(Пророк Ибрахим) сказал: «А кто (еще) отчаивается в милости Господа своего, кроме (лишь) заблудших?»","Сказал он [Ибрахим] (ангелам): «В чем же дело ваше [цель пути], о, посланные? [По какому важному делу вас послал Аллах?]»","Сказали они [ангелы]: «Поистине Мы посланы к людям, (которые являются) бунтарями [к людям из народа пророка Лута, которые отвергли Закон Аллаха]","кроме семьи Лута: поистине, мы однозначно спасем их всех (от погибели)","кроме его жены, (относительно которой) Мы предопределили, что она, непременно, окажется из (числа) оставшихся [погибших] (так как она была довольна мерзкими деяниями, которые совершал ее народ и помогала им в этом)»","И когда пришли к роду Лута [к пророку Луту] посланники [ангелы]","сказал он: «Поистине, вы – незнакомые (мне) люди»","Сказали они: «(Не бойся), мы пришли к тебе с тем [с наказанием], о чем они [твой народ] сомневались","И пришли мы к тебе с (несомненной) истиной (об их наказании), и, поистине, мы – правдивы [говорим правду]","Отправляйся же в путь [покинь свое селение] со своей семьей по (прошествии) части ночи и (ты) (сам) иди за ними [позади всех]. И пусть не оборачивается из вас никто (чтобы не видеть то наказание, которому будут подвергнуты беззаконники, и чтобы этим самым не постигло это наказание и того, кто увидит его). И идите (туда), куда вам повелено (идти) (Аллахом) (чтобы достичь безопасного места)»","И решили [внушили] Мы ему [пророку Луту] это дело, что утром эти будут полностью истреблены","И пришли люди города (к пророку Луту), радуясь (когда узнали, что у него дома остановились путники)","Сказал (пророк Лут): «Это – мои гости (и они находятся под моей защитой), не позорьте же меня","И остерегайтесь [бойтесь] (наказания) Аллаха [не посягайте на них] и не унижайте меня (причиняя страдания моим гостям)»","Сказали они (пророку Луту): «Разве мы не запретили тебе (брать в гости) людей?»","(Пророк Лут) сказал (им): «Вот это – мои дочери [[Пророк Лут назвал женщин своими дочерями, так как любой пророк является отцом для своей общины. (Например, жены пророка Мухаммада являются матерями верующих (см. аят 33-6))]] [женщины] (женитесь на них), если уж вы совершаете (это)»","(Я, Аллах) клянусь жизнью твоей (о, Мухаммад)! Поистине, они [народ Лута] однозначно слепо скитаются в своем опьянении","И постиг их [неверующих из народа Лута] (поражающий) шум (наказания) при восходе солнца","И Мы сделали верх его [их селения] низом [перевернули его] и обрушили на них камни из обожженной глины","Поистине, в этом – знамения для тех, кто всматривается [берет назидание из этого]","И, поистине, оно [селение, где жил пророк Лут] (находится) на прямой дороге (по которой идут путники из Хиджаза в Шам)","Поистине, в этом [в наказании народа Лута] – однозначно, знамение для верующих","И, поистине, обитатели ал-Айки [народ пророка Шуайба] были беззаконниками [причинившими вред самим себе своим неверием]","И отмстили Мы им [наказали их], и оба они [селение пророка Лута и селение пророка Шуайба] однозначно (находятся) на явном пути (по которому проходят путники и могут видеть что от них осталось)","И уже жители аль-Хиджра [самудяне] отвергли посланных [[Если кто-то не признает хоть одного пророка, он является не признавшим и других пророков, так как вера у них одна. (тафсир Муяссар)]] [пророка Салиха]","И привели Мы им [самудянам] Наши знамения, а они от них [от знамений] отворачивались","И высекали они [самудяне] в горах дома (и жили они в них) (будучи) в безопасности","И постиг их [неверующих самудян] (поражающий) шум (наказания) на заре","И не избавило их (от наказания Аллаха) то, что они приобретали [их имущество и крепости в горах]","И ведь сотворили Мы небеса и землю и то, что между ними, только по истине [в совершенном виде, по Своей мудрости, с определенной целью], и поистине, Час непременно придет [День Суда наступит] (и тогда те, кто не уверовал в Слово Аллаха и не признал Его Посланника получат полное наказание). (Поэтому) отвернись [[До ниспослания аятов, в которых Аллах Всевышний предписал Пророку сражаться против многобожников, Он повелевал ему проявлять терпение.]] же (о, Пророк) (от многобожников) красивым оборотом. [Не желай скорого наказания неверующим и прощай им]","Поистине, Господь твой – Творец (всего) (и) Всезнающий","И вот уже Мы даровали тебе (о, Пророк) семь (часто) повторяемых (аятов) [суру «аль-Фатиха»] и великий Коран","И не простирай своих глаз на то, чем Мы наделили некоторых из них [из многобожников] – (ведь это лишь красоты земной жизни, которые Мы им дали, чтобы испытать их этим). И не печалься за них [от того, что они неверующие] и преклони крыло твое [будь смиренным] перед верующими","И скажи (им) (о, Мухаммад): «Поистине, я – только разъясняющий увещеватель (который предупреждает о наказании от Аллаха)»","(Мы ниспослали Коран тебе, также) как ниспосылали Мы разделившим [иудеям и христианам]","которые сделали (для себя) [приняли] Коран частями [уверовали в часть Корана, которая соответствует их книгам, и отвергли остальную часть]","И (Я, Аллах) клянусь Господом твоим (о, Мухаммад) [Самим Собой], Мы, непременно и обязательно, (в День Суда) спросим их всех","о том, что они творили","Провозгласи же (о, Пророк) то, что тебе приказано [скажи им, что повелел Аллах], и отвернись от многобожников [не обращай внимания на их слова]","Поистине Мы, избавили тебя (о, Посланник) от насмешников (из числа предводителей курайшитов)","которые делают (для себя) (наряду) с Аллахом другого бога [совершают многобожие – предают Аллаха], и вскоре они узнают (итог своего дела)","И (Я [Аллах] клянусь, что) Мы знаем, что грудь твоя (о, Пророк) сжимается [ты огорчен] от того, что они [многобожники] говорят (о тебе и о твоем призыве)","(И когда ты огорчен, то обращаясь к Аллаху) восславь же Господа твоего и будь с преклоняющимися ниц [совершай молитву] (и этим ты избавишься от того, что тебя тревожит)","и поклоняйся Господу твоему (всю жизнь), пока не придет к тебе несомненность [смерть]! (И Посланник Аллаха подчинился этому повелению Своего Господа, и до самой смерти не прекращал поклоняться Ему)"],"n":"Аль-Хиджр"},{"i":16,"v":["Пришло повеление Аллаха [приблизилось время наступления Дня Суда], не торопите же Его (о, неверующие, с наказанием для вас, насмехаясь над Пророком, который предупреждает вас об этом)! Преславен [безупречен] Он, и превыше того, что они придают Ему в сотоварищи [пречист, чтобы иметь равных Себе]","Он ниспосылает ангелов с духом [[«Откровение» в данном случае названо «духом», так как откровение оживляет души, также как и дух оживляет тела.]] [с откровением] по Своему решению тому, кому пожелает из Своих рабов [пророкам и посланникам, которых Он Сам и избирает]: «Предостерегайте (людей) (от многобожия), (ведь) нет бога [заслуживающего обожествления], кроме Меня! (Так) остерегайтесь же Меня [исполняйте то, что Аллах сделал обязательным и не поклоняйтесь никому, кроме Него])!»","Сотворил Он небеса и землю (и все что в них) по истине [в совершенном виде, по Своей мудрости, с определенной целью]. Превыше Он того, что они [многобожники] придают в соучастники (Ему) [превыше Он того, чтобы равнять Ему кого-либо]","Сотворил Он человека из капли (семенной жидкости). И вот он – препирающийся явно [упорно спорит] (утверждая, что воскрешение невозможно)","И скот Он (также) создал; для вас (о, люди) в нем [в скоте] (есть) согревание [в его шерсти] и (другая) польза [в молоке и использовании кожи], и ими вы питаетесь","Для вас в них – красота, когда вы гоните их (по вечерам) на покой и когда (по утрам) выпускаете (на пастбище)","И переносят они [скот] ваши грузы в (такую) местность, которую бы вы не достигли без утомления самих себя (без использования животных). Поистине, Господь ваш – однозначно, сострадателен (и) милосерден (так как подчинил вам то, в чем вы нуждаетесь)","И (также Он создал для вас) коней, мулов и ослов, чтобы вы на них ездили верхом, и для украшения. И творит Он (еще) и то, чего вы не знаете","На Аллахе (лежит обязанностью) (разъяснить людям) цель пути [Прямой Путь] (чтобы они могли быть на истинном пути). Но (также) есть (пути) отклоняющие от него [от Прямого Пути]. И если бы Он пожелал, то непременно наставил бы на истинный путь всех вас [сделал бы верующими]","(Только) Он [Аллах] – Тот, Который низвел с неба [с облаков] воду [дождь]. Для вас от нее [от воды] питье [вы пьете ее], и (Он взращивает) от нее (растения и) деревья, где вы пасете (ваш скот)","Он взращивает ею [водой] для вас (разные) посевы, маслины [оливковые деревья], пальмы, лозу [виноградники] и все (остальные) плоды. Поистине, в этом [во взращивании] – знамение для людей размышляющих [которые получают пользу от этих назидательных примеров]","И подчинил Он вам ночь (чтобы вы отдыхали в ней) и день (чтобы вы добывали себе средства для жизни в течение его), солнце (чтобы оно светило) и луну (как отражатель света ночью и для исчисления месяцев и лет); и звезды подчинены по Его повелению (чтобы ночью определять время и правильно находить путь). Поистине, в этом [в этом подчинении] – однозначно, (ясные) знамения для людей разумных (размышляя о которых, человек осознает о том, что есть Создатель и что Он один)","И (также Он подчинил вам) то, что создал для вас на земле в разных цветах [животных, плоды и ископаемые]. Поистине, в этом [в разнообразии цветов и многообразии пользы] – однозначно, знамение [ясное доказательство] для людей, которые внимают (увещаниям) [получают пользу от этого]","И (только) Он [Аллах] – Тот, Который подчинил море, чтобы вы питались из него свежим мясом [рыбами,...] и извлекали оттуда украшения [жемчуг, коралл,...], которые вы надеваете. И ты видишь суда, рассекающие его [поверхность моря], и (подчинил Он море) чтобы вы обретали (себе) (удел) от Его щедрости (добывая морские дары Аллаха и занимаясь торговлей), дабы вы были благодарны (Аллаху Всевышнему) (за Его великие благодеяния вам) (и не поклонялись никому, кроме Него)","И бросил Он на землю устойчивые [горы], чтобы она не колебалась (вместе) с вами, и (сделал Он на ней) реки, и дороги, чтобы вы могли (этими путями) следовать верным путем (к тем местам, куда вы держите путь)","И (также Он сделал) приметы (которые есть на дорогах, по которым вы определяете дорогу), а по звезде [по звездам] они находят путь (ночью)","Разве ж Тот, Кто творит [Аллах], таков же, как тот, кто не творит [равен выдуманным божествам]? Неужели же вы не опомнитесь (чтобы задуматься над величием Аллаха)","И если вы будете считать благодать Аллаха (которую Он дарует), то не сочтете ее. Поистине, Аллах – конечно же, прощающий (по отношению к тем, кто уверовал в Него, совершал праведные деяния и обращался к Нему с покаянием) (и) милосердный (к ним)","И Аллах знает, что вы (о, люди) скрываете (в своих душах) и что обнаруживаете [то, что совершаете открыто]","А те, кого они [многобожники] призывают вместо Аллаха [ложные божества, которым они поклоняются], не творят ничего, и сами они [те божества] сотворены (руками же неверующих)","(Ложные божества) – они мертвы, не живы и они не знают, когда будут воскрешены (те, которые поклонялись им)","(Истинный) Бог ваш (о, люди) [только которому можно служить и поклоняться] – (есть) бог единственный (и единый для всех) [Аллах]. А те, которые не веруют в Вечную жизнь, – сердца их отвергают [не признают] (того, что только Аллах является истинным богом), и они (являются) высокомерными (не принимая Истину)","Нет сомнения (в том), что Аллах знает, что они скрывают (в своих душах) и что обнаруживают [совершают открыто]. Поистине, Он [Аллах] не любит высокомерных [тех, которые по своему высокомерию не становятся верующими и не признают Его единственным богом]","И когда говорят им [многобожникам] (спрашивая о Коране): «Что же ниспослал ваш Господь?» – они отвечают: «(Выдуманные) легенды древних (народов)!»","(И сказали они эту ложь), чтобы понести свои ноши [грехи] полностью [им не будет прощена ни одна часть их грехов] в День Воскресения и ноши [грехи] тех, которых они ввели в заблуждение [своих последователей] без (какого-либо) знания. О, как же скверно то, что они понесут","Уже ухищрялись [строили козни] (против своих пророков) те (неверующие), которые были до них [до этих многобожников], и Аллах вырвал их здание [построенные козни] от основания. И упала на них сверху крыша, и по­стигло их наказание оттуда, откуда они и не чувствовали [не ожидали]","Потом в День Воскресения Он унизит их (подвергнув наказанию) и скажет (упрекая их): «Где Мои сотоварищи [ложные божества, которых вы Мне равняли], из-за которых вы откололись [враждовали с пророками и верующими]? (Смогут ли они отклонить от вас наказание или заступиться за вас?)» Скажут те, которым было даровано знание [призывавшие к Истине, знающие Веру,...]: «Поистине, позор и зло сегодня (в День Суда) неверующим","тем, которых ангелы упокоивают [забирают их души] (в положении, когда они являются) причинившими зло самим себе (своим неверием)». (И увидев смерть) они принесли покорность: «Не делали мы никакого зла [ослушания Аллаха]!» (Им будет сказано): «Нет, (вы лжете)! (Вы делали это и) поистине, Аллах знает (все), что вы делали!»","«Войдите во врата Геенны [Ада], (и будьте) вечно в ней!» И (как же) скверна обитель высокомерных","И будет сказано тем, которые остерегались (наказания Аллаха): «Что ниспослал вам Господь ваш (через пророка Мухаммада)?» Они скажут: «Благо!» Для тех, кто делал искреннее добродеяние в этом мире [призывал к Истинной вере и праведным деяниям], (уже в этом мире будет даровано) добро [помощь от Аллаха и обильный удел]. И конечно же Обитель Вечности [Рай] – лучше (чем все, что в этом мире), и конечно как прекрасна Обитель остерегавшихся! –","сады ‘Адна, в которые они войдут, (где) текут под ними [под дворцами и деревьями] реки; для них в них [в райских садах] (будет дано все) то, что они пожелают. Так воздает Аллах остерегавшимся, –","тем, кого покоят [принимают душу] ангелы благими [у них души чисты от неверия]! Говорят (им ангелы): «Мир (и полное спокойствие) вам! Войдите в Рай за то, что вы совершали [за вашу веру и повиновение Аллаху]»","Неужели они [эти многобожники] ждут (чего-то иного), кроме того, что придут к ним ангелы (забрать их души), или придет повеление Господа твоего (о наказании их)? Так [как поступают эти многобожники] делали и те (неверующие), которые были до них. И не причинил Аллах им зла (подвергнув их смертельному наказанию), но они сами себе причинили зло (выбрав неверие и ослушание Аллаху) (за которое следует такое наказание)","И постигли их (последствия) плохих деяний, которые они совершали, и постигло их то [наказание], над чем они насмехались","И сказали те, которые стали многобожниками: «Если бы Аллах пожелал, (то) мы не поклонялись бы никому, кроме Него [никого, кроме Него, не признавали бы богом], – ни мы (сами), ни наши отцы [предки], и не запрещали бы без Него ничего». Так [подобно этому] творили [оправдывались] (и) те (неверующие), которые были до них. А разве на посланниках (лежит обязанностью) что-нибудь, кроме ясного доведения (того, что Аллах возлагает на людей)","И уже Мы отправляли к каждой общине (которые были прежде) (своего) посланника (повелев ему, чтобы он сказал им): «Поклоняйтесь (только одному) Аллаху и сторонитесь лжебога [не служите и не поклоняйтесь шайтанам, идолам, умершим и никому и ничему, кроме Аллаха]». И среди них были те, кого Аллах повел (истинным путем) [даровал Веру], и среди них были те, кому оказалось суждено заблуждение [которые проявили высокомерие и отвернулись от истины]. Странствуйте по земле [путешествуйте или размышляйте] и посмотрите [получите назидание], каков был конец [какое наказание постигало] возводящих ложь","Если ты (о, Пророк) (даже) будешь сильно стараться [приложишь все свои усилия], чтобы (наставить) их [многобожников] на истинный путь [чтобы они уверовали], то (знай) ведь Аллах не наставляет на (истинный) путь тех, кого Он вводит в заблуждение [оставляет без Своего содействия], и не будет им никаких помощников (которые бы спасли их от Его наказания)","И поклялись они [эти многобожники] Аллахом, – сильнейшей из их клятв: «Не воскресит Аллах того, кто умер». Наоборот, (воскресит Он умерших) согласно обещанию от Него истинному, но большинство людей не знает (о Его могуществе)","(И Аллах воскресит всех умерших) чтобы разъяснить им то, относительно чего они разногласили [показать действительность воскрешения], и чтобы узнали те, которые стали неверными, что они были лжецами (когда клялись, что не будет воскрешения)","Наше слово для (того, чтобы сотворить) что-нибудь, когда Мы пожелаем (чтобы) оно (свершилось), – что Мы лишь скажем ему (единожды): «Будь!» – и оно (сразу же) бывает [происходит]. (Поэтому и воскрешение произойдет лишь по одному слову Аллаха)","А те, которые переселились ради Аллаха [оставили свои дома, чтобы заслужить Его довольство и помогать установлению Его Слова], после того как их притесняли, – Мы обязательно поселим их в (этом) мире в прекрасное (место), и конечно же награда Вечной жизни – больше, (так как это – Рай), если бы они [удерживающиеся от переселения] (только) знали (это)","(И переселившиеся ради Аллаха, это) – те, которые проявляли терпение (при исполнении повелений Аллаха, при воздержании от того, что Он запретил и при трудностях, которые постигали их) и которые на своего Господа полагаются [всецело уповают]","И до тебя (о, Пророк) посылали Мы (к прежним общинам) только мужчин (а не женщин или ангелов), которым давали откровение. Спросите же (о, многобожники) (об этом) людей напоминания [тех, у кого есть знание из Торы и Евангелии], если вы сами не знаете (этого)","(И посылали Мы прежних пророков) с ясными знамениями и с Писанием. И ниспослали Мы тебе (о, Пророк) Напоминание [Коран], чтобы ты разъяснил людям, что им ниспослано [положения Закона Аллаха], и чтобы они размышляли (о Коране) (и взяли себе из этого наставление)","Неужели же уверены те, которые строили злые козни (против Пророка), что Аллах не заставит землю поглотить их или не придет к ним наказание оттуда, откуда они не чувствуют [не ожидают]","Или (неужели они уверены, что Он не) схватит их (наказанием) в их оборотливости [в их торговых поездках и делах], и они не будут в состоянии ослабить (Его наказание) [не смогут избежать его]","Или (неужели они уверены, что Он не) схватит их (наказанием) в страхе [когда они ожидают падения на них наказания]? Поистине же, Господь твой – однозначно, сострадательный (и) милосердный (так как не спешит с наказанием)","Неужели не видели они [эти неверующие] что у того, что создал Аллах [у гор, деревьев,...], тень у них склоняется (в один промежуток времени) направо и (в другой промежуток времени) налево, преклоняясь ниц перед Аллахом [проявляя этим самым свое смирение перед Ним], будучи при этом покорными (Ему)","И пред Аллахом преклоняются ниц те, кто в небесах и на земле из животных, и ангелы, и они не превозносятся (над поклонением Ему)","Они [ангелы] боятся своего Господа, (Который) над ними и делают то, что им повелено (их Господом)","И сказал Аллах (Своим рабам): «Не берите (себе) двух богов! Он [Бог ваш] (есть) бог единственный (кроме Которого никто не может быть богом), и только Меня бойтесь!»","И Ему [Аллаху] принадлежит то, что в небесах и на земле [Он является Создателем, Владыкой и Богом всего], и Ему (должно совершаться) поклонение постоянно. Неужели вы будете остерегаться [бояться] кого-нибудь, кроме Аллаха","И какая есть у вас благодать (будь то вера, здоровье, достаток, дети,...), то (это) – (только) от Аллаха [только Он дает вам все это, и никто другой]. Потом, когда вас касается беда [болезнь, голод,...], то (вы) (только) к Нему плачетесь (с мольбой)","Потом, когда Он удалит от вас беду, тогда часть из вас (снова) (начинают) придавать сотоварищей своему Господу","чтобы отвергать (признание) того, что Мы им дали. (Пока) попользуйтесь (этим бренным миром), потом узнаете (итог вашего неверия и ослушания)","И выделяют они [многобожники] тем [ложным божествам], (о божественности которых) они не знают [не имеют никакого довода], долю из того, чем Мы их наделили (чтобы обрести их довольство). Клянусь Аллахом, (в День Суда) вы непременно будете спрошены о том, что измышляли (против Аллаха)","И делают [приписывают] они [неверующие] Аллаху дочерей [говорят, что ангелы якобы являются дочерями Аллаха]. Преславен Он [Аллах превыше того, что они говорят про Него]! А для них (как будто бы) то, чего они (себе) желают [Они приписывают себе сыновей, а дочерей приписывать к себе стыдятся]","И когда обрадуют одного из них [тех, которые говорят, что ангелы якобы дочери Аллаха] девочкой [что у него родилась дочь], лицо его становится темным (от печали), и он (в душе своей) сдерживает скорбь [его охватывает уныние от этой вести]","скрываясь от людей, от горечи того, чем обрадован [от вести, что у него родилась дочь]: удержать ли это [то, чем его обрадовали] на унижение [чувствовать себя опозоренным среди соплеменников] или сокрыть [закопать] его [то, чем его обрадовали] (будучи живой) в земле? О, как скверно они рассуждают (приписывая Аллаху дочерей, а себе сыновей)","Для тех, которые не верят в Вечную жизнь, (приводится) плохое описание [[Они нуждаются в сыновьях и не желают дочерей из-за боязни обеднения и стыда, а Аллах Всевышний ни в чем не нуждается.]], а Аллаху принадлежит высочайшее описание на небесах и на земле [Он превыше всего Своей Сущностью, Своими именами и описаниями]. И Он – Величественный (и) Мудрый (в Своей речи, деяниях и управлении делами Своих творений)","Если бы Аллах схватил людей [неверующих и ослушников] за их злодеяние [за неверие и измышления на Аллаха], то не оставил бы на ней [на Земле] ни одного животного [неверующего]. Но, однако, Он дает отсрочку им до определенного срока [до предела, когда закончится их жизнь]. Когда же придет их срок (который установил Аллах), то они не задержатся (от срока) ни на час [им не будет дана отсрочка] и не приблизятся (к сроку ни на час) [он не наступит раньше установленного момента]»","И приписывают они [многобожники] Аллаху то, что сами ненавидят [дочерей], и языки их описывают [говорят] ложь, что им (уготовано) наилучшее [прекрасный исход дел]. Несомненно, им (уготован) Огонь. И они будут покинуты [оставлены и забыты] (в нем)","Клянусь Аллахом, уже Мы посылали (пророков и посланников) к общинам (которые были) до тебя (о, Мухаммад), и сатана разукрасил им [людям из тех общин] их деяния [неверие, многобожие и вражду с посланниками]. И он [сатана] (является) их сторонником сегодня [в этом мире], и им (в Вечной жизни) (уготовано) мучительное наказание","И Мы ниспослали тебе (о, Пророк) Книгу [Коран] только для того, чтобы ты разъяснил им [людям] то (из Веры и законоположений), в отношении чего они разошлись во мнениях, – (а также) как верное руководство и ми­лость для людей верующих","И Аллах низвел с неба воду [сделал, чтобы на Земле была вода], и оживил ею [водой] землю (выведя растения) после ее безжизненности. Поистине, в этом [в ниспослании воды и в росте растений], однозначно, (содержится) знамение (указывающее на единственность и могущество Аллаха) для людей, которые слушают (и затем размышляют и повинуются Аллаху и остерегаются Его наказания)","И поистине, для вас в (вашем) скоте, однозначно, (есть) назидание. Мы поим вас из того, что (образуется) у них в животах между содержимым [перерабатываемой пищей] и кровью, – молоком чистым, приятным для пьющих","И из плодов пальм и лоз вы берете [делаете] себе опьяняющий [[Это было до ниспослания запрета на все опьяняющее.]] напиток и хороший удел [благую еду]. Поистине, в этом, однозначно, знамение [доказательство] для людей думающих [которые размышляют и понимают из этих доказательств могущество Аллаха и что только Ему нужно поклоняться и служить]","И внушил Господь твой пчеле: «Устраивай (себе) в горах дома, и на деревьях и в том, что они [люди] строят","потом питайся всякими плодами и следуй по путям Господа твоего, (которые) подчинены (тебе) [возвращаясь по которым, ты не заблудишься]». Выходит из внутренностей их [пчел] питье [мед] разного цвета, в котором (есть) исцеление для людей. Поистине, в этом [в пчелах], однозначно, знамение [доказательство могущества Аллаха] для людей, (которые) размышляют","И Аллах создал вас, потом Он вас упокоит [умертвляет]. И среди вас (о, люди) есть тот [такие], кто бывает возвращен к дряхлой жизни [к глубокой старости], чтобы не знать после (некоторого) (имевшегося в зрелости) знания ничего. Поистине, Аллах – всезнающий (и) всемогущий","И Аллах дал преимущество одним из вас над другими в (жизненном) уделе [одних сделал богатыми, а других бедными; одних сделал владельцами, а других невольниками]. И те же, которым дано преимущество, не возвращают своего удела [не дают того, что им дано Аллахом] тем, кем овладели их десницы [своим невольникам], чтобы они (затем) (оказа­лись) в этом равными [уровнялись в богатстве]. (Так почему же многобожники делают кого-то равным Аллаху, когда себе равных не желают?) Неужели они отрицают (дарованную им) благодать Аллаха","И (ведь) Аллах сделал для вас (о, мужчины) из вас самих же [из людей] пару [женщину], и сделал вам от ваших жен детей и внуков и наделил вас благами [благой едой: плодами, злаками, мясом,...]. Неужели в ложь [в многобожие] они веруют, а благодать Аллаха [Истинную Веру] отвергают","И поклоняются они [многобожники] помимо Аллаха тому [идолам и другим ложным божествам], что нисколько не владеет для них (жизненным) уделом (чтобы дать его им) с небес [не могут ниспослать дождь] и земли [не могут вырастить посевы], и не мо­гут они (ничего) (даже если бы и захотели)","(О, люди,) не приводите же Аллаху подобий [не равняйте Его ни с кем из Его творений] (служа и поклоняясь им наряду с Ним). Поистине, Аллах знает (что вы делаете), а вы не знаете (какой грех вы этим совершаете и какое наказание за это полагается)","(Чтобы показать несостоятельность убеждения многобожников) приводит Аллах (в качестве) примера раба-невольника, (у которого нет никакого имущества и) который не может ничего (расходовать из средств), и (другого – свободного), кого Мы наделили от Себя хорошим уделом [даровали дозволенные блага], и он (свободно) расходует из него [своего имущества] тайно [никому не показывая] и явно [открыто]. Разве (разумный человек скажет, что) они [эти двое] одинаковы? {Поэтому нельзя равнять Аллаха Всевышнего, Который является Владельцем всего сущего, с Его творениями, которые являются Его рабами, и ничем самостоятельно не владеют.} Хвала Аллаху! Но большая часть их [многобожников] не знает (что все блага принадлежат только Ему, и что только Он достоин служения и поклонения Ему)","И (чтобы показать несостоятельность многобожия) приводит Аллах (в качестве) примера двух людей: один из них (двоих) – немой, (и при этом еще) ничего не может, и он (является) тягостью для своего хозяина. Куда бы он [хозяин] его [немого] ни послал, он не возвращается с благом. Разве же одинаковы он [немой] и тот (человек), который побуждает к справедливости, будучи на прямом пути? (Тогда как можно равнять глухого и немого идола, который ни на что не способен, Аллаху Всемогущему, Который только Он один одаривает Свои творения благами)","И Аллаху принадлежит скрытое [знание о сокровенном] на небесах и на земле. И вопрос Часа [когда наступит День Суда] – (то оно наступит также быстро) как мгновение ока и даже еще ближе [быстрее]. Поис­тине, Аллах над всякой вещью мощен [Он может все]","И Аллах вывел вас из утроб ваших матерей (такими, что) вы ничего не знали. И (для познания окружающего вас мира) Он устроил вам слух, зрение, сердца, чтобы вы были благодарны (Ему) (за дарованные вам блага)","Разве они [неверующие] не видели птиц, (которые) подчинены (Аллахом) (чтобы летать) в воздухе небесном? Никто их не удерживает (в воздухе), кроме Аллаха. Поистине, в этом [в их полете] однозначно (содержатся) знамения для людей верующих","И Аллах устроил вам в ваших домах жилье [место, где вы отдыхаете со своей семьей]. И (также) Он устроил вам из шкур скота дома [шатры и палатки], которые легки для вас (чтобы переносить их) в день вашего отправления (в путь) и в день вашей остановки. (И устроил Он для вас) из шерсти их [овец], волос их [верблюдов] и волос их [коз] (полезные) принадлежности [одежду, постель, украшения,...] и пользование (этим) до определенного времени [до тех пор, пока они не износятся]","И Аллах сделал для вас (о, люди) из того, что Он сотворил [из деревьев, гор, построек,...], (так, что от них отбрасываются) тени, и сделал Он вам в горах укрытия [пещеры] (которыми вы пользуетесь при необходимости), и Он сделал вам одеяния, которые хранят вас от жары, и Он сделал вам одеяния [воинские доспехи], которые хранят вас от вашей [человеческой же] ярости. Так [как Он даровал все эти блага] завершает Он Свою благодать к вам [полностью и ясно доводит до вас Свою Веру и Закон], чтобы вы полностью предались (Ему) [были покорными Ему единобожниками]","А если они отвернутся (от тебя) (о, Пророк) (после того, как увидели все знамения), то (не печалься) (ведь) на тебе (лежит обязанностью) – только ясное доведение (того, с чем ты послан) (а наставляет на истинный путь только Аллах)","Они [многобожники] узнают (многочисленную) благодать Аллаха [признают, что именно только Он дарует ее им], а потом отрицают ее (поклоняясь другому, нежели Тому, Который одаривает их), и большинство из них – неверующие [умирают будучи неверующими]","И в тот день [в День Суда], Мы пошлем [выведем] от каждой общины свидетеля [их пророка] (который будет свидетельствовать о вере тех, кто уверовал из них и о неверии тех из них, кто стал неверующим). Потом не будет дано никакого разрешения тем, которые стали неверными, (чтобы оправдываться) и не попросят от них оправдания [чтобы они делали что-либо для довольства Господа ими]","А когда увидят те, которые творили беззаконие [неверие], наказание (Аллаха) (в Вечной жизни), оно (нисколь) не будет им облегчено, и не будет дано им от­срочки (наказания)","А когда (в День Суда) увидят те, которые совершали многобожие своих сотоварищей [ложные божества], они скажут: «Господи! Это – наши сотоварищи [божества], к которым мы взывали [поклонялись] помимо Тебя». Но отбросят они [божества] им [многобожникам] слово (говоря): «Поистине, вы – однозначно, лжецы! (Так как мы не повелевали вам поклоняться нам наряду с Аллахом, и не утверждали, что мы заслуживаем поклонения.)»","И предложат они [многобожники] Аллаху тогда [в День Суда] покорность, и исчезнет от них то, что они измышляли [не будет заступничества ложных богов]","Те, которые стали неверующими и отклоняли (людей) от пути Аллаха [от Ислама], – Мы прибавим им наказание сверх наказания за то, что они сеяли беспорядок [вдобавок к наказанию за неверие еще и наказание за сбивание людей]","В тот день [в День Суда], когда Мы пошлем к каждой общине свидетеля, (который будет свидетельствовать) (за них, если они уверовали, и) против них (если они станут неверующими) (и который будет из них самих же) [это будет посланный к ним пророк] и приведем тебя (о, Мухаммад) как свидетеля (за и) против этих [твоей общины]. И ниспослали Мы тебе Книгу [Коран] для разъяснения всего [положений Закона] и как верное руководство (для выхода из заблуждения), милосердие (для тех, кто уверует в него) и радостную весть для предавшихся (Аллаху) (о том, что их ожидает благой исход)","Поистине, Аллах повелевает (Своим рабам) (придерживаться) справедливости (как по отношению к Нему [[Справедливость по отношению к Аллаху выражается в признании Его, как Единственного Бога и отстранении от многобожия.]] Самому) (и также по отношению к Его рабам [[Справедливость по отношению к рабам Аллаха выражается том, что не нарушать право каждого из них.]]), (проявлять) искреннее благодеяние (как по отношению к Нему [[Искреннее благодеяние (ихсан) по отношению к Аллаху выражается в признании только Его богом и исполнении того, что Он повелел так, как Он это узаконил.]] Самому) (и также по отношению к Его рабам [[Искреннее благодеяние (ихсан) по отношению к рабам Аллаха выражается в благодеянии по отношению к ним, как словами, так и делами.]]) и (давать) дары родственнику [родственникам] (что является благочестием к ним и поддержкой родственных отношений); и Он удерживает от мерзости [плохих слов и дел], неодобряемого [всего того, чем Он не доволен] и злодеяния (по отношению к людям). Он увещевает вас, чтобы вы помнили (повеления Аллаха) (и исполняли их)","И верно выполняйте завет с Аллахом, когда вы (о, люди) его заключили, и не нарушайте клятв после их закрепления: ведь вы сделали Аллаха поручителем за вас. Поистине, Аллах знает о том, что вы совершаете","И (нарушением свои договоров) не становитесь как та (слабоумная женщина [[Толкователи Корана сообщают о том, что в свое время в Мекке жила слабоумная женщина, которая пряла и затем это же расплетала.]]), которая полностью расстроила [расплела] свою пряжу, после того как оно было цельной пряжей, обращая свои клятвы (которые вы принесли во время заключения договора) в обман между вами [по отношению к тем, с которыми вы заключили договор], (когда) одни люди бывают многочисленнее (других) людей [чувствуя свою многочисленность]. Аллах лишь испытывает вас этим [повелением соблюдать договора], и Он непременно разъяснит вам в День Воскресения то, относительно чего вы расходились во мнениях (в земной жизни)","А если бы пожелал Аллах, то Он, непременно, сделал бы вас одной общиной [имеющей одну Веру и один и тот же закон]. Однако, Он (по Своей справедливости) вводит в заблуждение, кого пожелает [того, кто выбрал неверие] (оставляя его без Своего содействия), и ведет (к истинному пути), кого пожелает [того, кто выбрал Веру], и вы (все), непременно, (в День Суда) будете спрошены о том, что творили (в своей земной жизни) (и получите соответствующее воздаяние)","И не обращайте свои клятвы в обман между собой [по отношению к тем, которым вы клялись], чтобы не поскользнулась ваша нога, после того как стояла твердо [чтобы не впасть в погибель после спокойствия], ибо вы (уже в этом мире) вкусите зло за то, что (своим вероломством) отклоняли (людей) от пути Аллаха [от Ислама], и (еще) вам (в Вечной жизни) (будет) великое наказание (в Аду)","И не покупайте за договор с Аллахом ничтожную цену [не променяйте его на преходящие мирские блага]! Ведь, то [награда за исполнение этого договора], что у Аллаха, лучше для вас, если бы вы только знали","То, что (есть) у вас [мирские блага], иссякнет, а то, что у Аллаха, остается навсегда. И Мы, непременно, воздадим тем, которые проявляли терпение (при исполнении того, что Мы возложили на них), наградой их за лучшее из того, что они совершали (простив плохие деяния)","Кто совершает праведное [исполняет то, что повелел Аллах и удерживается от того, что Он запретил], (независимо) (будь) он мужчиной или женщиной, и (при этом) (будучи) верующим [единобожником], Мы непременно оживим его жизнью благой [сделаем так, что у него будет прекрасная жизнь в этом мире со спокойствием в душе] и, непременно, воздадим Мы им (в Вечной жизни) наградой их за лучшее из того, что они совершали (в земной жизни)","И когда же ты (о, верующий) читаешь Коран [что-то из Корана], то обратись за защитой к Аллаху от (зла) сатаны, побиваемого камнями [проклятого]","Поистине, нет у него [у сатаны] власти над теми, которые уверовали и полагаются (только) на своего Господа","Власть его [сатаны] – только над теми, которые избирают его сторонником и которые из-за него [из-за сатаны] (являются) многобожниками","А когда Мы заменяем (в Коране) один аят другим (отменяя чтение или положение первого), – а (ведь) Аллах лучше знает, что Он ниспосылает [Он знает в чем больше блага для Его рабов], – они [неверующие] говорят: «Ты (о, Мухаммад) – лишь (лживый) выдумщик (который измышляет то, чего Аллах не сказал)!» Нет [совсем не так, как они утверждают], (и) большинство их не знает (ни о своем Господе, ни о Его Законе, ни о Его решениях)","Скажи (им) (о, Пророк): «Низошел с ним [с Кораном] Дух Святой [ангел Джибриль] от твоего Господа с истиной, чтобы укрепить тех, которые уверовали, (и также) как верное руководство (для выхода из заблуждения), и радостную весть для всецело предавшихся (Аллаху)»","И уже Мы знаем, что они [многобожники] говорят: «Ведь его [Пророка] учит (Корану) (только) (обычный) человек». Язык того (человека), на которого они [многобожники] указывают, иноземный [не арабский], а это [язык Корана] – язык арабский, ясный (в понимании)","Поистине, те, которые не веруют в знамения Аллаха [не признают истинность аятов Корана], – не ведет их Аллах истинным путем [не содействует, чтобы они обрели Истину], и для них (в Вечной жизни) (уготовано) мучительное наказание","Ложь измышляют только те, которые не веруют в знамения Аллаха, и такие – они (являются) лжецами. [Не пророк Мухаммад является лживым выдумщиком, а сами неверующие являются такими]","Кто станет неверующим в Аллаха после своей веры – кроме (лишь) того, кто был принужден (сказать слова неверия), а (в то время) сердце его (было) спокойным в Вере [в душе он был полон Веры и убежденности] – но, однако тот, кто открыл неверию (свою) грудь, на них [сказавших слова неверия без принуждения] – гнев от Аллаха, и им – наказание великое","Это [великое наказание] – за то, что они полюбили земную жизнь больше, чем Вечную, и потому, что Аллах не ведет (к Истине) людей неверных","Это – те, у которых Аллах наложил печать на их сердца (и не доходит до них свет Истины), на их слух (и не слышат они Слова Аллаха, так чтобы задуматься) и на их зрение (и они не видят ясных доказательств того, что только один Аллах является богом); и такие – они (являются) беспечными (по отношению к тому наказанию, которое уготовал Аллах для них)","несомненно, что они в Вечной жизни (окажутся) потерпевшими убыток [теми, которые свою жизнь растратили для того, чтобы обрести наказание]","Потом, поистине, твой Господь к тем, которые переселились (на пути Аллаха) [оставили свои дома, чтобы заслужить Его довольство и помогать установлению Его Слова] после того, как были испытаны [подвергнуты мучениям] (многобожниками) (за свою Веру), а затем усердствовали (на пути Аллаха) и терпели (те трудности, которые были возложены на них), – поистине, твой Господь после этого [после их переселения, усердия и терпения] однозначно, прощающий (и) милосердный","(И напомни им, о Пророк) о том дне [о Дне Суда], когда каждая душа придет, препираясь за себя [защищая себя, как только может], и каждой душе будет уплачено сполна [будет полностью воздано] за то, что она совершила, и они не будут обижены [ни насколько не будут убавлены благодеяния, и не будет дано наказание за то плохое, что человек не совершал]","И Аллах приводит притчей селение (а именно Мекку), которое было безопасным (от нападения на нее), спокойным [жизнь в нем не была трудной]; приходило к нему [к этому селению – Мекке] его пропитание благополучно [обильно и легко] изо всех мест, но оно [жители этого селения] не признало благодеяний Аллаха (которыми Он наделял их) (придавая Аллаху сотоварищей и не выражая благодарность Ему), и тогда Аллах дал вкусить ему [наказал жителей Мекки] одеяние голода [голодом] и страхом (что на их караваны по пути в Шам будут нападать отряды Посланника Аллаха) за то, что они [мекканцы] совершали [за их неверие и вражду]","И пришел к ним [к жителям Мекки] посланник [пророк Мухаммад] из них (самих же), и они обвинили его во лжи [не признали истинность того, с чем он к ним был послан] (хотя и знали о его правдивости, честности и происхождении). И постигло их наказание [голод, страх, гибель их предводителей при Бадре,...], и были они несправедливы (к самим себе) (совершая многобожие и удерживая людей от Его пути)","И ешьте же (о, верующие) то, что даровал вам Аллах (и сделал) дозволенным, благим, и будьте благодарны за (каждое) благодеяние Аллаха (признавая их и расходуя их в повиновении Ему), если (только) Ему вы (действительно) поклоняетесь","Запретил Он вам только мертвечину [животное, которое умерло, не будучи зарезанным], или (вытекшую из животного) кровь, или мясо свиньи, или (мясо животного) (которое) было заколото ради (кого-то) кроме Аллаха. Кто же (будет) вынужден (есть в голоде, чтобы не умереть), не проявляя желания и чрезмерства [не испытывая наслаждения и не наедаясь), – то (ведь) Аллах – прощающий (и) милосердный","И не говорите (о, многобожники) на то, что описывают ваши языки, ложь: «Это [то, что Аллах запретил] – дозволено, а это [то, что Аллах дозволил] – запрещено», чтобы (этим самым) измыслить на Аллаха ложь. Поистине, те, которые измышляют на Аллаха ложь, не будут счастливы (ни в этом мире, ни в Вечной жизни)","(Это всего лишь) малое пользование (в этом мире), и им (в Вечной жизни) (уготовано) мучительное наказание","А тем, которые стали иудеями, Мы запретили то, что рассказали тебе (о, Пророк) раньше [[Смотрите Сура 6, аят 146]]. И не поступили Мы несправедливо по отношению к ним, но они сами поступили несправедливо по отношению к самим себе (совершая неверие и злодеяния, тем самым, заслужив это запрещение)","Потом, поистине, Господь твой для тех, которые совершали зло [грехи] по неведению [не зная какое за это будет наказание, и что это влечет гнев Аллаха], а потом раскаялись после этого и исправили (свои деяния), – поистине, Господь твой после этого [после их покаяния и исправления деяний] однозначно, прощающий (и) милосердный","Поистине, Ибрахим был предводителем, благоговейным [всецело подчинившимся и смиренным] пред Аллахом, ханифом [единобожником], и не был он из числа многобожников","благодарным за благодеяния Его; избрал Он его (чтобы он был одним из посланников) и повел к прямому пути [к полной покорности Ему]","И даровали Мы ему [пророку Ибрахиму] в (этом) мире благо [пример для последующих поколений и благое упоминание о нем], и, поистине, он в Вечной жизни, (будет) конечно среди праведников [обитателей высших райских жилищ]","Потом Мы внушили откровением тебе (о, Мухаммад): «Следуй за верой (пророка) Ибрахима, ханифа [единобожника], и не был он из числа многобожников","Суббота назначена (особым днем, посвященным исключительно для поклонения Аллаху) только для тех [иудеев], которые разошлись (во мнениях) о ней (и выбрали этот день вместо пятницы). И, поистине, Господь твой рассудит между ними в День Воскрешения относительно того, в чем [в каких вопросах веры] они расходились (и воздаст каждому по его деяниям)","Призывай (людей) к пути Господа твоего (о, Пророк и те, кто последовали за тобой) с мудростью и хорошим увещеванием и спорь с ними [с теми, кто не согласен] тем, что лучше [мягко и по доброму]! Поистине, Господь твой – Он лучше знает (положение) тех, кто сбился с Его пути, и Он лучше знает идущих истинным путем! [На тебе лежит обязанностью только следовать Истине и доводить ее до людей]","И если вы наказываете (посягнувшего на вас злодея) (в отместку), то наказывайте (только) подобным тому, чем вы были наказаны [не излишествуйте в мести]. А если вы проявите терпение [оставите отместку], то это – непременно, лучше для терпеливых","И терпи же (о, Пророк) (то, что постигает тебя на пути Аллаха), ведь твое терпение – только с Аллахом [только Он помогает тебе и поддерживает тебя], и не печалься за них [за тех, кто против тебя и за тех, кто не отвечает на твой призыв] и не будь в стеснении [не тревожься] от того, что они замышляют, (ведь Аллах поможет тебе и их зло обратит против них самих же)","Поистине, Аллах – вместе с теми, которые остерегаются (Его наказания), и теми, которые являются искренними добродеятелями [Он помогает и содействует им]!»"],"n":"Ан-Нахль"},{"i":17,"v":["Преславен Тот [Аллах], Кто перенес Своего раба [пророка Мухаммада] (телом и душой) ночью из Запретной (для греха) Мечети (находящейся в Мекке) в Мечеть Отдаленнейшую (находящейся в Иерусалиме), вокруг которой Мы благословили [ниспослали благодать в виде обилия плодов и урожая и посылали там много пророков], чтобы показать ему [Пророку] из Наших знамений [чудеса, свидетельствующие о безграничном могуществе Аллаха и доказательства Его единственности]. Поистине, Он – Всеслышащий (и) Всевидящий","И (также) дали Мы (пророку) Мусе Писание [Тору] и сделали его [Тору] руководством для потомков Исраила [пророка Йакуба] (и в котором говорится): «Не берите (себе) кроме Меня (никакого) покровителя","(о,) потомство тех, кого Мы перенесли [спасли] (в ковчеге) вместе с (пророком) Нухом; поистине, он [пророк Нух] был благодарным рабом!»","И сообщили Мы потомкам Исраила [пророка Йакуба] в Писании [в Торе]: «Непременно и однозначно вы произведете беспорядок на земле [в Палестине] дважды [[Передается от ибн Аббаса, что первое – это убийство пророка Закарийи, а второе – убийство пророка Йахьи, сына Закарийи.]] и непременно и однозначно вы вознесетесь великим превознесением [высокомерием]»","И когда же пришло обещание о первом из них (двоих), Мы наслали на вас рабов Наших, обладающих (мощью и) сильной яростью (чтобы отомстить вам за это), и они прошлись между жилищами (убивая и разыскивая вас), и стало (это) исполненным обещанием","Потом (после вашего покаяния) Мы вернули вам (о, потомки Исраила) поворот (успеха) против них [против ваших врагов] и поддержали вас имуществом и детьми [увеличили их] и сделали вас более многочисленными (чем ваши враги). (И все это из-за вашей искренности по отношению к Аллаху и смирения пред Ним)","Если вы (о, потомки Исраила) творите добро, то вы творите для самих себя (так как за это будет дана вам награда), а если вы творите зло, то для себя же [итог этого зла вернется вам самим же]. А когда пришло обещание о последнем [пришло наказание за совершения второго беспорядка], (то Мы наслали на вас ваших врагов еще раз) чтобы они причинили зло вашим ликам [чтобы они победили и унизили вас и тем самым это выразилось на ваших лицах] и чтобы вошли они (к вам) в мечеть [в Иерусалимский храм], как они вошли в первый раз, и полностью разрушили все, над чем они оказывались [все, что попадалось им в руки]","Может быть, Господь ваш (о, потомки Исраила) одарит вас Своим милосердием (после того, как отомстил вам) (если вы покаетесь и исправите деяния), а если вы вернетесь (к совершению беспорядка), то и Мы вернемся (с наказанием и унижением для вас) и сделаем Геенну [Ад] для неверных (вечной) тюрьмой","Поистине, этот Коран направляет (людей) к тому, что (является) самым прямым [лучшим] (путем) [а это полная покорность Аллаху], и возвещает радостную весть верующим, которые творят праведные дела [совершают то, что повелел Аллах и удерживаются от того, что Он запретил], что им (уготована) большая награда","и что тем, которые не верят в Вечную жизнь [в День Суда, Ад и Рай], Мы уготовили для них мучительное наказание (в Аду)","А человек (иногда) молит о зле [призывает зло на себя, на своего ребенка или имущество] (во время гнева) так же, как он молит о благе. И (это – потому, что) человек (по своей природе) поспешен. (Одной из милостей Аллаха является то, что Он не отвечает на плохую мольбу человека, так как Он знает, что в душе своей человек этого не хочет)","И сделали Мы ночь и день двумя знамениями (которые указывают на единственность и могущество Аллаха). И Мы удаляем знамение ночи [луну] и делаем знамение дня [солнце] дающим видеть [светящим], чтобы вы (о, люди) (при свете дня) искали щедрости от вашего Господа [занимались устройством вашей жизни] и чтобы вы знали число годов и счисление [по солнцу считаются дни, а по луне месяцы и годы]. И каждой вещи Мы дали полное разъяснение","И каждому человеку Мы прикрепили судьбу его [те деяния, которые он совершал] к его шее [он будет отвечать только за свои деяния] и выведем для него в День Воскресения (некую) книгу (в которой будут записаны все его деяния), которую он встретит развернутой","«Читай свою книгу! Сегодня достаточно того, что ты сам будешь считать свои деяния!»","Кто пойдет верным путем [путем Аллаха], то тот будет идти верно для самого себя [во благо себе], а кто заблудится, то тот заблудится против самого себя [во вред себе]. И не понесет несущая ноши другой [ни на кого не будет возлагаться грех другого], и Мы (никого) не наказывали, пока не отправляли (к ним) посланника [пока не был доведен до них довод]","А когда Мы желали погубить (какое-либо) селение [жителей его] (за их злочинства), Мы повелевали жителям его [селения] живущим роскошно [погрязшим в наслаждениях и потехах] (чтобы они истинно уверовали в Аллаха, стали покорными Ему и признали Его посланников) (с тем, чтобы и другие люди последовали за ними на Истине), но они ослушались [не подчинились повелению Аллаха] в нем [продолжали жить в неверии и грехах]. И тогда стало обязательным над ним [над селением, а именно над его жителями] слово (о неотвратимом наказании), и уничтожали Мы его полностью","И сколько Мы погубили поколений (ниспослав на них наказание) после (пророка) Нуха! И достаточно того, что Господь твой знает и видит грехи Своих рабов","Кто желал (только) скоропреходящей [этой жизни], ускоряли Мы для него в ней то, что желаем для тех, кому хотим. Потом (в День Суда) сделали Мы для него Геенну [Ад], чтобы он горел в ней порицаемым (и) отверженным","А кто желает Вечной жизни [награды в ней] и стремится к ней всем должным стремлением [повиновением Аллаху], и (в это время) (сам) он (является) верующим, то таким – стремление их будет отблагодарено [их благие деяния будут приняты и сохранены у их Господа, и они получат за них награду]","Всех Мы поддерживаем (наделяя уделом) – и этих [старающихся только для этой жизни], и этих [стремящихся к награде в Вечной жизни] – из даров Господа твоего, а дары Господа твоего не являются запретными (в этом мире) (ни для верующих, ни для неверующих)","Посмотри (о, Пророк), как Мы (в этом мире) дали преимущество одним (людям) над другими (в уделе и деяниях), а ведь, однозначно, Вечная жизнь (для верующих) – больше по степеням и больше по преимуществу","Не делай (о, человек) (для себя) (наряду) с Аллахом другого бога [не совершай многобожие], чтобы не сесть [оказаться] тебе порицаемым (и) оставленным (без помощи Аллаха)","И решил [повелел] Господь твой, чтобы вы (о, люди) не поклонялись никому, кроме Него [никого, кроме Него, не признавали богом], и к родителям (проявляли искреннее) благодеяние (словами, делами, имуществом,...). Если достигнет при тебе старости один из них или оба, то (даже) не говори им: «Уф!» и не кричи на них, а говори им уважительные слова","И опусти пред ними обоими [твоими родителями] крыло смирения [будь смиренным и мягким к ним] по милосердию [проявляя милосердие] и говори: «Господи! Помилуй их, как они смотрели (воспитывая) меня, (когда я был) маленьким»","Господь ваш лучше знает, что у вас (о, люди) в душах [то, к чему вы стремитесь]. Если вы будете праведными, то ведь Он, поистине, (по отношению) к обращающимся (к Нему с покаянием) (является) прощающим","И давай (о, верующий) (своему) родственнику его право [поддерживай с ним родственную связь, давай милостыню,...], и (также давай из средств закята и добровольной милостыни) бедняку, и путнику (у которого закончились средства для продолжения пути) и не растрачивай безрассудно [не расходуй свои средства не в делах повиновения Аллаху и не будь расточительным], –","ведь поистине, расточители [расходующие свои средства на ослушание Аллаха] – братья шайтанов [своим злом и сеянием беспорядка подобны сатане], а сатана своему Господу неблагодарен","А если ты отворачиваешься от них [от тех, которым тебе повелено давать средства] (из-за отсутствия собственных средств), желая обрести милость от твоего Господа, на которую надеешься, то скажи им слово легкое [обратись к Аллаху с мольбой, чтобы Он обогатил их и уширил их удел, и что когда Аллах дарует тебе удел, то ты им, непременно, подашь от него]","И не делай (так, будто) твоя рука прикована к твоей шее [не скупись расходовать на доброе] (но) и не расширяй ее [свою руку] всем расширением [не трать чрезмерно], а то останешься сидеть порицаемым [люди будут порицать тебя] (и) жалким [сожалеющим о том, что растратил]","Поистине, Господь твой уширяет [увеличивает] удел, кому пожелает (из числа Своих рабов), и ограничивает (удел) (кому пожелает). Поистине, Он Своих рабов знает и (Он) видит (их)","И не убивайте (о, люди) ваших детей из боязни обеднения: Мы пропитаем их и вас; поистине, убивать их [детей] – великий грех","И не приближайтесь к прелюбодеянию [избегайте даже причин, которые могут привести к нему], ведь это [прелюбодеяние] – мерзость [один из наихудших деяний] и скверно как путь","И не убивайте душу, которую запретил Аллах (убивать), иначе, как только по праву [как воздаяние за убийство; убийство прелюбодеев, познавших супружество; убийство вероотступника]. А если кто был убит несправедливо [не по праву], то Мы дали его близкому [наследнику] (или правителю) власть (чтобы требовать казни убийцы или обязать его выплатить выкуп за убийство). Но пусть он [близкий убитого] не излишествует в убиении [[Пусть не убивает еще других людей за одного убитого, и пусть не обезображивает тело убийцы.]]. Поистине, ему [близкому убитого] (Аллахом) оказана помощь (в том, что Он дал возможность совершить возмездие)","И не приближайтесь к имуществу сироты, иначе как (только) с тем, что лучше, пока он не достигнет (умственной и физической) зрелости. И верно исполняйте договор [свои обязательства, как перед Аллахом, так и друг перед другом [[Но только такие обязательства, которые не противоречат Книге Аллах и Сунне Его посланника.]]]: ведь поистине, о договоре, будет спрошено [Аллах Всевышний спросит о договоре в День Суда, и если человек исполнил свой договор, то Аллах вознаградит его, а если он нарушил, то Аллах накажет его]","И соблюдайте полностью меру, когда отмериваете (для других), и взвешивайте верными весами. Это [справедливость в отмеривании и взвешивании] – лучше (для вас в этом мире) и прекраснее по исходу [как итог] (в Вечной жизни)","И не следуй (о, человек) за тем, о чем у тебя нет знания [не говори, что видел, если не видел; не говори, что слышал, если не слышал]: ведь поистине, слух, зрение, сердце – все они будут (в День Суда) об этом спрошены","И не ходи по земле высокомерно: ведь ты не просверлишь [прорежешь] землю (своей ходьбой на ней) и не достигнешь гор высотой","Зло всего этого [того, что было перечислено] является пред Господом твоим ненавистным [Он не доволен этим]","Это [то, что тебе разъяснили] – то, что внушил откровением тебе (о, Пророк) Господь твой из мудрости, и не делай (о, человек) (для себя) (наряду) с Аллахом другого бога [не совершай многобожие], а то будешь ввергнут в Геенну [Ад] порицаемым [будучи порицаемым людьми и сам порицая себя] (и) отверженным [отдаленным от любого блага]","Неужели Господь ваш (о, многобожники) почтил вас сыновьями, а Себе взял из ангелов дочерей? Поистине, вы, однозначно, говорите великое (по своей отвратительности) слово","И уже Мы распределили в этом Коране (положения, примеры и наставления), чтобы они [люди] брали из этого наставление, но это [это разъяснение] (только) увеличивает в них отвращение (от Веры)","Скажи (о, Пророк): «Если бы были наряду с Ним [с Аллахом] (другие) боги, как они [эти многобожники] говорят, тогда бы они [те божества] пожелали бы пути к Обладателю Трона [пытались бы завладеть Его величием и властью, как это делают цари в этом мире]»","Преславен Он, и превыше того, что (о Нем) говорят (многобожники), на великую высоту","Восславляют Его [Аллаха] семь небес, и земля, и те, кто на них [все творения]. И нет ничего, что не восславляло бы (Его), вознося хвалу Ему, но вы (о, люди) не понимаете их восславления. Поистине, Он – сдержанный (к рабам Своим) [не спешит наказать тех, кто непокорны Ему] (и) прощающий","И когда ты (о, Пророк) читаешь Коран (и его слышат многобожники), Мы делаем между тобой и теми, которые не веруют в Вечную жизнь, завесу сокровенную [невидимую для людей] (которая является препятствием для них, чтобы понимать Коран) (из-за их неверия)","И Мы положили на сердца их [неверующих] покровы, чтобы они не понимали его [истину, которая есть в Коране], а в уши их – глухоту (чтобы они не постигли его смысл). (Это за то, что они возгордились и упорствовали против истины.) И когда ты поминаешь своего Господа в Коране [читая Коран] единственным [говоря, что бог только Аллах], они отворачиваются вспять из отвращения (так как им ненавистно слушать истину)","Мы лучше знаем, к чему они [предводители многобожников] прислушиваются [какую цель имеют], когда слушают тебя (о, Пророк). (Они желают лишь насмехаться над тобой.) И (также) (Мы знаем) когда они (ведут) тайную беседу, когда говорят злодеи: «Вы следуете лишь только за околдованным человеком [которого коснулось колдовство и у него помутился разум]!»","Посмотри (о, Пророк), как они [неверующие] на тебя приводят притчи [говорят о тебе такую ложь, которая по своей странности подобна лишь притчам], и заблудились они и не могут найти пути (к Истине)","И сказали они [многобожники] (отрицая воскрешение): «Разве, когда мы станем костями и прахом [полностью истлеем],... неужели мы обязательно будем воскрешены как новое творение?»","Скажи (им) (о, Пророк): «Даже если бы вы стали камнями, или железом","или (таким) творением, которая велика в ваших грудях [воскрешение которой трудно представить], (то Аллах все равно воскресит вас)». И скажут они: «Кто же вернет нас (к жизни) (после того, как мы исчезнем)?» Скажи (им): «(Вернет вас) Тот, Который создал вас в первый раз (из небытия)». И (услышав это) они качают своими головами из-за тебя [от твоих слов] и скажут: «Когда (случится) это (воскрешение)?» Скажи: «Может быть оно уже близко [[Все, что непременно произойдет, является близким.]]»","В тот день, когда Он призовет вас (чтобы вы вышли из своих могил), и ответите вы хвалой Ему [подчинитесь Его повелению] и подумаете, что вы пробыли (на земле) только очень мало [недолго]","И скажи рабам Моим (верующим), чтобы они говорили (в своих речах) то, что лучше [хорошие слова] (и придерживались доброты в речи). (А если они этого не сделают, то знайте, что) поистине, сатана вносит между ними [людьми] раздор. Поистине, сатана для человека – явный враг","Господь ваш лучше знает о вас (о, люди). (И Он знает, кто заслуживает того, чтобы быть верующим, а кто не заслуживает.) Если Он пожелает, (то) помилует вас (даруя Веру и затем вечную жизнь в Раю), а если пожелает, (то) Он накажет вас [сделает так, что вы умрете, будучи неверующими и затем ввергнет навечно в Ад]. И Мы не послали тебя (о, Пророк) поручителем над ними [тебе не поручено заставить их уверовать] (ты лишь посланник от Аллаха, и должен доводить до них то, что Он повелевает тебе)»","И Господь твой лучше знает тех, кто в небесах и на земле. И вот уже Мы (по Своей мудрости) дали преимущество одним пророкам над другими [даровав какую-то особенность [[Аллах Всевышний избрал пророка Ибрахима близким другом, с пророком Мусой говорил без посредника, пророку Сулейману даровал великую власть, пророка Мухаммада поднял на седьмое небо и сделал господином первых и последних,...]], по количеству последователей, ниспосланием Писания,...] и даровали Мы (пророку) Дауду Псалтырь","Скажи (о, Пророк) (этим многобожникам): «Призовите тех, о которых вы утверждали (что они достойны поклонения), кроме Него [Аллаха] (и что они заступятся за вас пред Ним): они не в состоянии отвратить зло от вас [избавить от постигшей беды] или перенести (эту беду) (на других)!»","Те [пророки, праведники и ангелы], к которым они [многобожники] взывают [обращаются с мольбой], сами они ищут путь приближения к их Господу [стремятся обрести Его довольство], кто из них ближе [прилагают все усилия, чтобы быть ближе к довольству Аллаха], и надеются на Его милосердие и боятся Его наказания. Поистине, наказания твоего Господа надо остерегаться","И нет такого селения (обитатели которого являются неверующими), которое бы Мы не погубили (низведя на него наказание) до Дня Воскресения или не подвергли бы его [его обитателей] суровому наказанию. Это [такое решение] уже было в Книге [в Хранимой Скрижали] начертано","И удержало Нас от того, чтобы отправить (пророков) со знамениями [с чудесами] (которые просят многобожники), только то, что отвергли (знамения) прежние (общины). И даровали Мы самудянам [народу пророка Салиха] верблюдицу, как наглядное знамение, но они злостно обошлись с ней [убили ее] (и Мы погубили их, ниспослав на них наказание). И Мы отправляем (пророков) с Нашими знамениями [с чудесами] только для устрашения (Наших рабов) [чтобы они получили из них полезные назидания]","И (помни, о Пророк) как Мы сказали тебе: «Поистине, Господь твой объемлет людей (Своим знанием и могуществом)!» И Мы сделали то видение [видение чудес], которое показали тебе (в Ночь Перенесения и Вознесения), только искушением [испытанием] для людей и (также искушением для людей Мы сделали) дерево (аз-заккум), проклятое в Коране. И Мы устрашаем их, но это [устрашение их наказанием] увеличивает в них только великую беспредельность [чрезмерство в неверии и заблуждении, чрезмерство наказанием]","И вот, сказали Мы ангелам: «Преклонитесь ниц перед Адамом (чтобы проявить этим уважение к нему и показать его превосходство)!» И преклонились ниц они [все ангелы], кроме Иблиса. Сказал он [Иблис]: «Неужели я преклонюсь ниц пред тем, кого Ты создал из глины?»","Сказал он [Иблис]: «Видишь ли Ты (о, Аллах): это [Адам] – тот, кого Ты почтил предо мною? Если Ты отсрочишь мне [оставишь жить] до Дня Воскресения, то я, непременно, покорю его потомство, кроме немногих [кроме только избранных Твоих рабов, которые никого, кроме Тебя, не признают богом]»","Сказал Он [Аллах] (Иблису): «Уходи! А кто последует за тобой из них [из потомков Адама], то, поистине, Геенна [Ад] (будет) вашим воздаянием, воздаянием полным","Побуждай (к грехам), кого ты можешь из них, твоим голосом и собирай против них твою конницу и пехоту, и стань соучастником с ними в их богатствах [когда они зарабатывают запретным путем и тратят на запретное] и детях [когда дети рождаются от прелюбодеяния] и обещай им [своим последователям] (ложь), – и (ведь) сатана обещает им только обольщение","Поистине, рабы Мои – нет у тебя над ними власти, – и достаточен Господь твой как покровитель (для верующих) (Который защищает их от козней и обольщений сатаны)!»","Господь ваш [Аллах] – (Он) Тот, Который движет для вас суда по морю, чтобы вы обретали (себе) (удел) от Его щедрости (добывая морские дары Аллаха и занимаясь торговлей); поистине, Он к вам (о, рабы Аллаха) милосерден","А когда коснется вас на море беда [становится близким погибель], (то) исчезают (из ваших умов) те, к кому вы взывали помимо Него [вы сразу же забываете обо всех идолах и божествах, обращаясь с мольбой о спасении только к одному Аллаху Всемогущему]. А после того, как Он спасет вас на сушу, вы отворачиваетесь (от Веры, Единобожия и покорности Аллаху). И (как) человек неблагодарен","Разве же вы (о, люди) (находитесь) в безопасности от того, что Он [Аллах] (может) провалить вас с частью суши (в глубь земли) или послать на вас ураган (несущий камни), – а потом не найдете вы для себя покровителя [сторонника и защитника]","Или разве вы (о, люди) (находитесь) в безопасности от того, что Он [Аллах] (может) вернуть вас туда же [в море] еще раз и послать на вас (когда вы в море) сильную бурю и потопить вас за то, что вы стали неверующими? Потом вы не найдете себе против Нас за это никакого преследователя [никто не может спросить Аллаха почему Он наказал их]","И уже Мы почтили потомков Адама (даровав им разум и посылая к ним пророков) и носили Мы их на суше и на море [подчинили им животных и суда], и наделили их благами [плодами, злаками, молоком,...], и даровали им большое преимущество пред многими, которых Мы создали","(Помни, о Пророк) о том дне [о Дне Суда], когда Мы призовем всех людей с их предводителем [каждая группа людей будет призвана с их предводителем, за которым они следовали в земной жизни]. И тот, кому будет дана его книга (деяний) в правую руку, – то такие будут читать свою книгу (с записями благих дел) (будучи радостными) и не будут они обижены [не будут убавлены их благие дела] даже на (величину) нити (на финиковой косточке)","А кто был слепым в этой (жизни) [не видел доказательства могущества Аллаха] (и не стал верующим), тот и в Вечной жизни (будет) слепым и еще больше сбившимся с пути (чтобы найти путь в Рай)","И они [многобожники] были близки к тому, чтобы соблазнить [отклонить] тебя (о, Пророк) от того, что Мы внушили тебе [от некоторых повелений и запретов], чтобы ты измыслил на Нас другое. И тогда [если бы ты сделал это] они взяли бы тебя своим (близким) другом","И если бы Мы не подкрепили тебя (о, Пророк) (на Истине), то ты (желая того, чтобы они скорее стали верующими) был уже близок, чтобы склониться к ним [уступить в том, что они просят от тебя] хотя бы немного","Тогда [если бы ты хоть чуть склонился к многобожникам] Мы дали бы тебе вкусить (наказание) вдвойне в (этой) жизни и (наказание) вдвойне после смерти [в Вечной жизни]. Потом ты бы не нашел для себя против Нас помощника","И они [многобожники] стали близки к тому, чтобы вытеснить тебя (о, Пророк) с (этой) земли [Мекки], чтобы вывести [изгнать] тебя из нее. И тогда [[Однако, Аллах Всевышний удерживал многобожников от того, чтобы они изгнали Пророка Мухаммада из Мекки до тех пор, пока Он Сам не повелел ему переселиться в Медину.]] [если бы они сделали это] пробыли бы они (там) после тебя лишь немного [недолго]","(И постигла бы их погибель) (согласно) установлению (Аллаха) (относительно тех), кого Мы посылали до тебя из Наших посланников. И не найдешь ты для Нашего установления перемены [изменения]","Совершай молитву (начиная) от склонения солнца до (наступления) мрака ночи [послеполуденную (зухр), предвечернюю (аср), закатную (магриб) и ночую (‘иша) молитвы], и (более продолжительно читай) Коран на заре [во время утренней молитвы]. Поистине, Коран на заре [утренняя молитва] имеет свидетелей [на этой молитве присутствуют ангелы ночи и ангелы дня]","И из ночи бодрствуй (некоторую ее часть) (читая) его [Коран] (в молитве) добровольно [дополнительно] для себя (чтобы) воскресил тебя (о, Мухаммад) Господь твой в достохвальном положении [чтобы Аллах сделал тебя заступником за людей в День Суда и тогда ты будешь в положении, когда тебя будут хвалить и первые и последние]","И скажи: «Господи! Введи меня (туда, где благо для меня) входом истины [так, чтобы оно мне понравилось] и выведи меня (оттуда, где плохо для меня) выходом истины [так, чтобы расставание для меня не было трудным], и сделай для меня [дай мне] от Тебя силу [сильное доказательство] в помощь (мне против всех моих врагов)»","И скажи (о, Пророк) (многобожникам): «Пришла Истина [Ислам], и исчезла ложь [многобожие]. Поистине, ложь она такова, что исчезает!»","И Мы низводим из Корана то, что является исцелением [[Аяты Книги Аллаха являются исцелением для души от таких болезней, как сомнение, лицемерие и невежество; и они также являются исцелением для тела, когда их начитывают больному.]] (для души и для тела) и (также) милосердием [причиной [[Вера в Коран, чтение его аятов и размышление над их смыслом являются причиной для обретения довольства Аллаха. Также проявлением милосердия Аллаха является то, что в Коране содержатся полезные знания, которые необходимы человеку, как для его Веры, так и для жизни в этом мире.]] для обретения довольства Аллаха] для верующих. А для беззаконников [неверующих] он [Коран] только увеличивает потерю [неверие и заблуждение] (когда они слышат его) (так как они не веруют в него)","А когда Мы одариваем человека благами [здоровьем, достатком,...], он отворачивается и превозносится (от принятия Истины). А когда его коснется зло [постигнет беда], то он отчаивается (в милости Аллаха)","Скажи (о, Посланник) (людям): «Всякий поступает по своему подобию [так как подобает именно ему], и Господь ваш лучше знает тех, кто прямее путем (к Истине)»","И спрашивают они [неверующие] тебя (Пророк) о духе [о сущности духа]. Скажи (им): «Дух [сущность духа] из дел Господа моего [только Он знает об этом]. И даровано вам (о, люди) знание только немного»","А если бы Мы пожелали, то, конечно же, унесли бы то, что внушили тебе (о, Мухаммад) откровением [Мы можем убрать Коран из твоей души]. Потом ты бы не нашел для себя в этом против Нас покровителя [помощника] (который бы вернул тебе Коран)","не будь милости от твоего Господа. Поистине, щедрость Его к тебе (о, Мухаммад) велика [тебе даровано то, чего не даровано другим людям]","Скажи: «Если бы собрались [объединились] люди и джинны, чтобы сделать [создать] подобное этому Корану, не сделали бы [не создали бы] они подобного ему, даже если одни из них были другим помощниками»","И уже Мы распределили в этом Коране всякие примеры (чтобы они следовали им), но большинство людей отвергает все, кроме неверия","И сказали они [многобожники] (Пророку): «Не поверим мы тебе (о, Мухаммад), пока ты не выведешь нам из земли (Мекки) источника","или пока не будет у тебя сада с пальмами и виноградом, и проложишь ты между ними реки","или пока не обрушишь на нас небо, как ты утверждаешь, кусками, или пока не придешь с Аллахом и ангелами пред нами","или пока не будет у тебя дома из украшений [из золота], или пока ты не поднимешься на небо. Но не уверуем мы и в твое восхождение (на небо), пока ты не спустишь нам книгу (от Аллаха), которую мы станем читать (и где будет написано, что на самом деле являешься Его посланником)». Скажи (о, Пророк): «Преславен Господь мой! Разве я только не человек (и) посланник? [Как я могу сделать то, что вы просите от меня?]»","И удерживает людей [неверующих] уверовать, когда (уже) пришло к ним (от Аллаха) (истинное) руководство [достаточное разъяснение], только то, что они сказали: «Неужели отправил Аллах человека посланником?»","Скажи (о, Пророк) (этим многобожникам): «Если бы были на земле ангелы, которые ходят спокойно, тогда бы Мы, непременно, низвели к ним с неба ангела посланником (но обитатели земли – люди, и поэтому посланником от Аллаха к ним отправлен человек, чтобы они могли говорить и понимать его)»","Скажи (им): «Достаточно Аллаха свидетелем между мной и вами (в том, что я говорю правду и действительно являюсь его пророком): (ведь) поистине, Он о Своих рабах сведущ [знает их положение] и видящий [видит их деяния] (и воздаст им за них)!»","И кого Аллах наставит на истинный путь [дарует Веру и Покорность], тот идет по прямому пути; а кого Он вводит в заблуждение [оставит без Своего содействия, после того, как тот сам выберет это], тому не найдешь ты покровителей [помощников] помимо Него (которые защитили бы их от Его наказания). И Мы соберем их [заблудших] в День Воскрешения на их лицах слепыми, немыми, глухими. (Конечным) пристанищем их (будет) Геенна [Ад]: как только она потухает, Мы прибавляем им пламени","Это [такое наказание] – воздаяние им [многобожникам] за то, что они стали неверными в Наши знамения и сказали: «Разве, когда мы станем костями и прахом [полностью истлеем],... неужели мы обязательно будем воскрешены как новое творение?»","Разве они не видели [не задумывались над тем], что Аллах, Который создал небеса и землю, в состоянии создать подобных им (после того, как они истлеют)? И установил Он им [многобожникам] срок (их смерти и наказания), относительно которого нет сомнения [оно непременно случится]? Но беззаконники [неверующие] отвергают все, кроме неверия","Скажи (о, Посланник) (этим многобожникам): «Если бы вы обладали сокровищницами милости Господа моего (которые никогда не иссякнут), и (даже) тогда бы вы удерживались (дать кому-либо что-то) из боязни потратить (и стать бедными). И (ведь) человек, поистине, скуп (кроме только тех, кого Аллах защитил Верой)!»","И (Я [Аллах] клянусь, что) даровали Мы (пророку) Мусе девять ясных знамений [[Девять чудес-знамений, с которыми Аллах Всевышний направил пророка Мусу к Фараону: посох; белая, как снег, рука; разделение моря; годы неурожая; потоп, который затопил их поля и сады; саранча, которая поела их посевы, двери и крыши домов и также их одежды; насекомые, которые несли гибель их скоту; жабы, которые оказывались в их пище, посуде и постели; кровь, в которую превратилась вода в их реках и колодцах.]]. Спроси (о, Мухаммад) потомков Исраила [пророка Йакуба] (о том), как он [пророк Муса] пришел к ним и сказал ему Фараон: «Поистине, я думаю, что ты, о, Муса, околдован»","(Муса) сказал: «Ты (Фараон) знаешь, что низвел эти (знамения) только Господь небес и земли, как наглядные знамения, и я, однозначно, думаю, что ты, о Фараон, погибнешь»","И пожелал он (Фараон) извести их (Мусу и потомков Исраила) с земли (Египта), и потопили Мы его и тех, кто (был) с ним [его войско], всех (в море)","И Мы сказали после него [после смерти Фараона] потомкам Исраила: «Живите на (этой) земле, а когда же придет обещание Вечной жизни [наступит День Суда], Мы приведем вас всех вместе (к месту расчета)»","И с истиной [содержащей Истину] Мы ниспослали его [Коран], и с истиной [без изменений] он [Коран] низошел. И послали Мы тебя (о, Посланник) только как вестника (радующего подчинившихся Аллаху тем, что Он им обещает Рай) и как увещевателя (предостерегающего о том, что неверующих и непокорных постигнет наказание Аллаха)","И (ниспослали Мы тебе) (о, Пророк) Коран, (который) Мы разделили [в котором разделили Истину ото лжи, верное руководство от заблуждения, дозволенное от запретного,...], чтобы ты читал его людям не спеша, и ниспослали Мы его [Коран] ниспосланием [частями, по поводу происходящих событий и по потребности людей в разъяснении каких-либо положений]","Скажи (о, Пророк) (этим неверующим): «Веруйте в него [в Коран] или не веруйте, (Коран не станет лучше от вашей веры, и не станет хуже от вашего неверия)». Поистине, те, кому даровано знание до него [ученые, которые знают прежде ниспосланные Книги], когда он [Коран] читается им, падают на подбородки [свои лица], совершая преклонение ниц","и говорят: «Преславен Господь наш! Поистине, обещание Господа нашего (о награде и наказании) однозначно, исполнится»","И падают на подбородки [свои лица] (преклоняясь ниц), плача (от впечатлений, полученных из наставлений Корана), и увеличивает это [слушание Корана] в них смирение (пред Аллахом)»","Скажи: «Молите Аллаха или молите Милостивого; как бы [какими бы Его именами] вы ни обращались с мольбой (к Нему), (то это все равно один и тот же Господь). И у Него – самые прекраснейшие имена». И ты (о, Пророк) не произноси громко своей молитвы (так, чтобы слышали ее многобожники и стали бы затем ругать Коран и Того, Кто ниспослал его), но и не шепчи ее (что тебя не услышат твои сподвижники), а выбери некий путь между этим [между шепотом и громким голосом]","И скажи: «Хвала Аллаху, Который не брал Себе ребенка [ни сына, ни дочерей], и (никогда) не было у Него сотоварища во владычестве, и не было у Него покровителя (который бы защитил Его) от унижения [Он величественен и ни в ком не нуждается]!» И возвеличивай Его (достойным) величанием [восхваляй Его, поклоняйся и служи только Ему]"],"n":"Аль-Исра"},{"i":18,"v":["(Вся) хвала Аллаху, Который ниспослал Своему рабу [пророку Мухаммаду] Книгу [Коран] и не сделал в ней [в этой Книге] (никакого) искажения [отклонения от Истины]! –","прямую [в которой нет противоречий и упущений], чтобы предостеречь (неверующих) о великой ярости [о суровом наказании] от Нас [от Аллаха] и (чтобы) обрадовать верующих, которые творят праведные деяния, тем, что для них (уготована) хорошая награда [Рай]","– в которой будут они пребывать вечно; –","и чтобы предостеречь тех [многобожников], которые сказали: «Взял Аллах Себе ребенка [сына или дочерей]»","Нет у них [у многобожников] об этом (никакого) знания и ни у их отцов [предков] (которым они слепо следуют) (не было такого знания). Велико это, как слово, выходящее из их уст! Они говорят только ложь","Может быть, ты (о, Посланник) готов (своей) печалью погубить самого себя по их следам [из-за них] оттого, что они [твой народ] не уверовали в это повествование [Коран]","Поистине, Мы сделали то, что на земле [животных, растения, ископаемые,...] украшением для нее, чтобы испытать их [людей], кто из них лучше деяниями [более покорный Аллаху]","И (при окончании этого мира) Мы обязательно сделаем то, что на ней [на земле], плоскостью, лишенной растительности","Или ты (о, Пророк) решил, что обитатели пещеры [история о них] и плита (на которой были записаны их имена) были самым удивительным среди Наших знамений? (Но создание небес, земли и того, что есть в них, является большим чудом, чем эта история)","Вот (однажды) (верующие) юноши (опасаясь принуждения к многобожию и искушений от своего народа) укрылись в пещере и сказали: «Господь наш! Даруй нам от Себя милосердие [укрепи нас им и защити от зла] и устрой для нас в нашем деле прямоту [облегчи нам путь, который приведет нас к совершению таких дел, которые Ты любишь и мы станем идущими прямым путем]»","И Мы закрыли их уши [погрузили в глубокий сон] в пещере на многие годы","Потом Мы воскресили [разбудили] их, чтобы узнать [чтобы показать людям], какая из двух (спорящих между собой) партий лучше сочтет срок, который они пробыли (в пещере)","Мы расскажем тебе (о, Пророк) весть о них по истине. Поистине, они [обитатели пещеры] – юноши, которые уверовали в своего Господа (и стали покорными Ему), и Мы (еще) увеличили им прямое руководство [прибавили убежденности и стойкости на Истине]","И Мы укрепили их сердца (Верой) (и они утвердились в ней), когда они встали (перед неверующим правителем, который упрекал их в том, что не поклоняются идолам) и сказали (эти юноши): «Господь наш (только Которому мы поклоняемся, Он) – Господь [Создатель, Владыка и Управитель] небес и земли. Не будем мы призывать вместо Него никакого бога [не будем поклоняться кому-либо, кроме Аллаха]. (Если бы мы сказали что-то другое, то получилось бы, что) мы сказали чрезмерное [далекое от истины]»","(Затем они сказали друг другу): «Это – наш народ, они взяли помимо Него других (себе) богами [стали многобожниками]. Почему же они [многобожники] не приводят ясного доказательства относительно них [божеств] (что они достойны поклонения)? И кто же более несправедлив (и грешен) [самый наихудший человек], (нежели) чем тот, кто измыслил на Аллаха ложь (приравняв Ему кого-либо)","И вот вы отделились от них [от вашего народа] и того [идолов], чему они поклоняются, кроме Аллаха, так укройтесь же в пещере (чтобы поклоняться только одному Аллаху). Господь ваш прострет вам Свое милосердие и уготовит вам поддержку для вашего дела [облегчит получение пропитания в этой пещере]». (И Аллах наслал на них сон и сохранил их)","И ты (о, смотрящий) видишь, как солнце, когда оно восходило, уклонялось от их пещеры направо, а когда заходило, миновало их налево, а они были в просторном месте в ней [в пещере]. Это [то, что было так сделано] – из знамений Аллаха (указывающих на Его могущество). Кого Аллах наставит на истинный путь [дарует Веру и Покорность], тот идет по прямому пути; а кого Он вводит в заблуждение [оставит без Своего содействия, после того, как тот сам выберет это], тому ты не найдешь ни покровителя [помощника], ни наставника","И ты (о, смотрящий) подумаешь, что они [юноши пещеры] бодрствуют, а они (в действительности) спят. И Мы переворачиваем их направо и налево. А собака их растянула лапы на порог. Если бы ты посмотрел на них, то обратился бы от них бегом и переполнился бы от них страхом","И так Мы воскресили [разбудили] их (в таком же виде, в каком они были), чтобы они расспросили друг друга (о том, сколько они пробыли в пещере). Один из них сказал: «Сколько вы пробыли?» Они сказали: «Пробыли мы день или часть дня». (Другие же) сказали: «Господь ваш лучше знает, сколько вы пробыли; пошлите одного из вас с этими вашими деньгами в город: пусть он посмотрит, у кого (из жителей города) чище пища [дозволенная и благая], и пусть придет он к вам с пропитанием от него, но пусть ведет себя спокойно и пусть не даст знать о вас никому","Ведь они, если обнаружат вас, забьют вас камнями (насмерть) или обратят вас в их веру [в многобожие], и тогда [если вы сделаете это] никогда вы не обретете успеха [не войдете в Рай]»","И так Мы дали знать о них [о тех юношах] (людям, которые жили в их время), чтобы они знали, что обещание Аллаха (о воскрешении) – истина и что Час [наступление Дня Суда] – нет сомнения в нем! Вот они разошлись между собой относительно их дела и сказали: «Постройте над ними [у этой пещеры] сооружение [храм] (чтобы оно закрыло их) (и оставьте этих юношей, ведь) их Господь лучше знает про них». Сказали те, которые держали верх в их деле: «Непременно, мы устроим над ними мечеть!»","Скажут они [спорящие о тех юношах]: «(Их [юношей] было) трое, (а) четвертым из них (был) их пес». И говорят (другие из них): «(Их было) пять, (а) шестым из них (был) их пес», лишь предполагая о сокровенном [не обладая достоверным знанием]. И говорят (третьи): «(Их было) семь, а восьмым из них (был) их пес». Скажи (о, Посланник): «Господь мой знает лучше (чем вы) число их. (И) не знают их [тех юношей], кроме как только немногие (из людей)». Не спорь же (о, Пророк) в отношении их [о том, сколько их было] иначе, как в явном [открытом] споре [не углубляйся, а сообщи им только то, что дал тебе Аллах откровением], и не спрашивай о них [об обитателях пещеры] никого из них [из спорящих] (потому что они не знают этого)","И не говори о чем-либо [о каком-либо деле]: «Поистине, я сделаю это завтра»","без (того, чтобы сказать): «Если (только этого) пожелает Аллах». И вспомни твоего Господа, когда ты забудешь, и скажи: «Может быть, выведет меня мой Господь к более близкому (пути) (ведущему к Истине), чем это, по прямоте»","И оставались они [юноши] в пещере своей (спящими) триста лет и прибавили еще девять","Скажи (о, Пророк) (если тебя спросят о них): «Аллах лучше знает, сколько они пробыли. (Ведь) Ему принадлежит скрытое [знание о сокровенном] на небесах и на земле. Как Он видит и слышит! Нет у них помимо Него (никакого) покровителя, и (никого) Он не делает соучастником Своего решения»","И читай (о, Пророк) то из книги Господа твоего [из Корана], что дается откровением тебе. Никто не изменит Его слова, и никогда ты не найдешь помимо Него защиты","И удерживай себя вместе с теми [не отделяйся от бедных верующих], которые взывают к Господу своему по утрам [от рассвета до восхода солнца] и по вечерам [перед закатом], желая (своими праведными деяниями) (увидеть) лик Его! И не отвращай свои глаза [свой взор] от них (в сторону богатых неверующих), стремясь к украшениям земной жизни. И не повинуйся тем, сердце которых Мы сделали беспечным к поминанию Нас и кто последовал за своей прихотью, и дело его оказалось тщетным","И скажи (этим беспечным): «Истина – от вашего Господа: кто хочет, пусть верует, а кто хочет, пусть станет неверным (но этим он навредит только себе)». Поистине, Мы приготовили притеснителям [неверующим] огонь, стены которого окружат их. А если они воззовут о помощи, им помогут водой, подобной расплавленному металлу, которая опаляет лица. Как ужасно это питье, и как плох (Ад) как прибежище","Поистине, те, которые уверовали и творили праведные деяния, – Мы не погубим награды тех, кто совершал добрые деяния","Такие – для них (уготованы) (райские) сады ‘Адн, где под ними [у их ног] текут реки. Их [обитателей Рая] украсят в них [в райских садах] браслетами из золота и облекутся они в зеленые одеяния из атласа и парчи, (возлежа) облокотившись там на ложах. Как прекрасна (эта) награда, и какое хорошее прибежище (Рай)","И приведи ты (о, Посланник) им [неверующим из твоего народа] притчу [пример] о двух мужчинах (которые были в одной из прежних общин, и один из них был верующим, а другой неверующим). Мы устроили для одного из них (двоих) (а именно для неверующего) два сада из виноградников, и окружили их [эти два сада] пальмами и устроили между ними [между этими двумя садами] посевы","оба эти сада дали свои плоды и ничего из них [плодов] не погубили. И провели Мы между ними [между этими двумя садами] реку (чтобы было легко орошать сады и посевы)","И были у него [у владельца двух садов] плоды (а также и другое богатство), и он сказал своему товарищу [верующему], который с ним беседовал: «У меня больше чем у тебя имущества и (я) сильнее людьми [помощниками]»","И вошел он [владелец сада] в свой сад, будучи притеснителем самого себя (оттого, что не верил в воскрешение и сомневался в наступлении Дня Суда), и сказал (восхищаясь плодами): «Не думаю я, что исчезнет это [сад] когда-нибудь","И не думаю я, что Час [День Суда] настанет. А если я (и) буду возвращен к Господу моему (как ты [верующий] утверждаешь об этом), то конечно же, я, непременно, найду (у Аллаха) лучшее, чем это [чем сад], возвратившись»","Сказал ему [владельцу сада] его (верующий) товарищ, беседуя с ним: «Разве ты выражаешь неверие в Того, Кто создал тебя из земли [почвы], а затем из капли (семенной жидкости), а потом выровнял тебя [сделал стройным] человеком? (Поэтому, Тот, Кто смог создать тебя изначально, сможет и повторить твое творение при воскрешении)","Но я (не скажу слова, подобные твоим, а скажу): «Он (Кто дарует все блага) – Аллах, Господь мой, и я никого не приобщаю к Господу моему в сотоварищи (в поклонении и служении Ему)","А почему бы тебе, когда ты входишь в свой сад (который восторгает тебя), не сказать: «(Это то) что (мне) пожелал (даровать) Аллах! Нет (у меня) мощи (обрести это), кроме как с Аллахом [только с Его помощью]». Если ты (и) видишь меня беднее, чем ты, (и) имуществом и детьми","то, может быть, Господь мой даст мне лучший, чем твой сад, и (лишит тебя благодати и) пошлет на него [на твой сад] наказание с неба и станет он [сад] ровным (и гладким) местом [сравняет его с землей] (и ничего на нем не будет расти)","или вода его [которой орошается сад] уйдет глубоко в землю, и ты не сможешь ее (даже) искать»","И (случилось то, о чем говорил верующий и) окружены были (погибелью) плоды его [неверующего], и стал он поворачивать свои ладони (выражая сожаление) за то, что растратил на него [на свой сад]. И теперь он [сад] пуст на своих основаниях [рухнули подпорки, которые поддерживали виноградную лозу], и говорит (бывший владелец прекрасного сада): «О, если бы я (признал благодеяния Аллаха и Его могущества, то) не приобщал бы в сотоварищи к Господу моему никого!»","И не оказалось у него людей (которыми он гордился), которые помогли бы ему (отвратить наказание Аллаха, которое постигло его),помимо Аллаха, и (сам) он был не в состоянии помочь самому себе","Там [в случае несчастий] – помощь (и защита) (лишь) у одного Аллаха Истинного; Он – лучший (как дарующий) награду и лучший (как устраивающий) (конечный) исход (для Своих верующих рабов, которых Он берет под защиту)","И приведи ты (о, Посланник) им [людям] пример о земной жизни, – она как вода, которую низвели Мы с неба [как дождь]: смешались с нею [с той водой] (и выросли) растения земли, и (вскоре) стало (это) сухим (и ломким) сором, который развеивают ветры (в разные стороны). И ведь Аллах над всякой вещью мощен","Богатство и сыновья – украшение земной жизни, а остающиеся (навеки) праведные деяния – лучше у твоего Господа по награде и лучше по надеждам","И (помни) о том дне [Дне Суда], когда Мы двинем горы (с их мест) и ты увидишь землю открытой [такой, на которой все видно], и соберем Мы их [и первых и последних] (на месте расчета) и не оставим из них никого","И будут представлены (все) они твоему Господу рядами. (И будет сказано неверующим): «Вот вы пришли к Нам (для получения расчета и воздаяния), как Мы сотворили вас в первый раз [босыми и нагими, без имущества и детей]. Вы же (в земной жизни) утверждали, что Мы не назначим вам определенного срока (для воскрешения, расчета и воздаяния)»","И положена будет книга [книга деяний каждого] (в его руку), и ты увидишь бунтарей в страхе от того, что (записано) в ней. И говорят они: «Горе нам! Что это за книга! Она не оставляет [не упускает] ни малого (деяния), (и) ни великого, не зачислив!» И они нашли представленным все, что совершили (в земной жизни). И не обижает Господь твой никого (нисколько) [ни с кем не поступает несправедливо]","И вот, сказали Мы ангелам: «Преклонитесь ниц перед Адамом (чтобы проявить этим уважение к нему и показать его превосходство)!» И преклонились ниц они [все ангелы], кроме Иблиса. Был он из (числа) джиннов и ослушался повеления Господа своего. Неужели вы (о, люди) возьмете его [Иблиса] и его потомство покровителями (себе) вместо Меня, тогда как они являются для вас врагами? Как плоха для беззаконников замена (повиновения Аллаху повиновением сатане)","Не брал Я их [Иблиса и его потомство] свидетелями (и помощниками) при творении небес и земли или творении их самих [одних при сотворении других]. И не Я стану брать вводящих в заблуждение помощниками (Себе)","И в тот день [Судный день] (Аллах Всевышний) скажет (многобожникам): «Позовите Моих сотоварищей, о которых вы утверждали (что они достойны поклонения) (чтобы они отклонили от вас наказание или чтобы заступились за вас)». И они позвали их (на помощь), но те [ложные божества] не отвечали им, и Мы устроили между ними [между поклоняющимися и поклоняемыми] погибель (в Аду)","И увидели бунтари [неверующие] Огонь [Ад] и подумали [поняли], что они (непременно) туда попадут [полностью будут погружены]. И не нашли они от этого избавления [они уже никогда не смогут выйти оттуда]","И уже Мы распределили в этом Коране всякие примеры, (чтобы они следовали им) [чтобы они взяли из этого наставления и уверовали], но человек больше всего [больше всех из творений] препирается","И ничто не мешало людям уверовать, когда пришло к ним руководство [Коран], и просить прощение у Господа их, кроме (ожидания) того, что придет к ним пример (гибели) прежних (общин) (который они, насмехаясь, просят у Пророка) или постигнет их наказание (от Аллаха) (который они увидят) прямо перед собой","И не посылаем Мы посланцев [посланников Аллаха], кроме как только вестниками (радующими верующих Раем) и увещевателями (предупреждающими упорствующих в неверии наказанием в Аду). И препираются ложью [спорят используя ложные доводы] те, которые стали неверующими, чтобы опровергнуть ею [при помощи лжи] истину. И принимают они [неверующие] Наши знамения [Книгу Аллаха и Его доводы им] и то, о чем их увещали [наказание, о котором их предупреждали], с насмешкой","И кто же более несправедлив (и грешен) [самый злостный человек], (нежели) чем тот, кому напомнили о знамениях его Господа, и он отвратился от них [аятов] и забыл то [те плохие деяния], что уготовали его руки [что совершил он] (и он не хочет прекратить совершать их). Поистине, Мы положили на их сердца покровы, чтобы они не понимали его [истину, которая есть в Коране], а в уши их – глухоту (чтобы они не постигли его смысл). И если ты их позовешь к (верному) пути [к Вере], то (они не ответят тебе и) никогда они не найдут (верного) пути","И Господь твой (о, Пророк) – Прощающий (грехи Своих рабов) (когда они обращаются к Нему с покаянием), Обладатель милосердия (по отношению к ним). Если бы Он схватил их [отворачивающихся от Его знамений] за то, что они приобрели [за их грехи], то непременно Он ускорил бы для них наказание. (Однако, Он – Сдержанный, и поэтому не торопится с наказанием). Но для них есть (некий) определенный срок [День Воскрешения] (когда будет воздано им по их деяниям), (в который) не найдут они помимо Него убежища","И те селения [селения, где жили адиты, самудяне, народ пророка Лута,...] погубили Мы, когда они [их жители] творили беззаконие [неверие], и установили Мы для их гибели определенный срок (который когда наступил, приходило наказание от Аллаха)","И вот сказал (пророк) Муса своему слуге [[Это был Йуша` бин Нун (Иисус Навин), который был одним из пророков.]]: «Не остановлюсь я, пока не дойду до места слияния двух морей, или буду идти годы (чтобы встретить того праведника [[Однажды пророка Мусу (мир ему!) спросили: «Кто из людей обладает наибольшим знанием?» Он ответил: «Самым знающим являюсь я». После этого Аллах ниспослал ему откровение, указав, что один из Его рабов, а именно – Хадир знает больше, и тогда Муса решил встретиться с ним, чтобы учиться у него. (См. «Сахих аль-Бухари»)]], у которого бы я научился тому, чего не знаю)»","А когда они (двое) дошли до места слияния их [двух морей] (и сидели у скалы), то (оказалось, что) они забыли о своей рыбе [[Аллах сообщил Мусе, что он встретится с Хадиром там, где исчезнет рыба, которую они возьмут с собой в путь, о чем забыли Муса и его слуга. Когда они достигли этого места Аллах оживил рыбу и она выпрыгнула из корзины и уплыла.]], (которую Муса взял для еды) (а она ожила, выпрыгнула из корзины) и взяла свой путь [поплыла] в море как по проходу [в воде образовалась подобие арки]","Когда же они [Муса и Йуша’] прошли (некое расстояние), он [пророк Муса] сказал своему слуге: «Принеси нам наш обед, ведь мы встретили на этом нашем пути усталость»","(Слуга Мусы) сказал: «Помнишь ли ты, как мы укрылись у (той) скалы? Поистине, я забыл (рассказать тебе) о рыбе (что с ней произошло). И заставил меня забыть только сатана, чтобы я не упомянул (тебе) о ней. И она взяла свой путь в море чудесным образом [ожила и выпрыгнула]»","(Пророк Муса) сказал: «Этого-то мы и желали [то, что произошло, указывает мне на место, где я должен встретить того праведника]». И оба они вернулись назад (к скале) по своим следам обратно","И нашли они [Муса и Йуша’] (там) одного из Наших рабов [праведника Хадира], которому Мы даровали милосердие от Нас и научили его от Нас (некоему) знанию [даровали ему некое сокровенное знание]","Сказал ему [Хадиру] Муса: «Могу ли я последовать за тобой, чтобы ты научил меня тому, что сообщено тебе о правильном пути?»","(Хадир) сказал (Мусе): «Поистине, ты не сможешь со мной проявить (необходимое) терпение","И как ты (о, Муса) утерпишь то, что ты не объемлешь знанием [то, чего ты не знаешь]?»","(Пророк Муса) сказал: «Ты найдешь меня, если Аллах пожелает (этого), терпеливым (к тому, что увижу в тебе), и не ослушаюсь я тебя ни в одном велении»","(Хадир) сказал (Мусе): «Если же ты последуешь за мной, то не спрашивай ни о чем (что тебе не нравится), пока я (сам) не начну тебе об этом рассказывать [давать объяснение]»","И отправились (Муса и Хадир) (дальше) в путь (по берегу моря), и когда они сели на судно, тот [Хадиру] продырявил его (вырвав одну из досок). (Муса) сказал (ему): «Неужели ты продырявил его [судно], чтобы потопить людей (находящихся) на нем (и еще при том, что они взяли нас с собой бесплатно)? Ведь ты совершил тяжкое дело!»","(Хадир) сказал: «Разве я не говорил, что ты не сможешь утерпеть со мной?»","(Муса) сказал: «Не укоряй меня за то, что я забыл (условие, которое ты мне поставил), и не возлагай на меня в моем деле [при обучении у тебя] тяготы [не будь слишком строгим]»","И отправились (Муса и Хадир) (дальше) в путь, и когда они встретили (одного) мальчика (который играл с другими мальчиками) и тот [Хадир] убил его (оторвав голову). (Муса) сказал: «Неужели ты убил чистую душу не за душу [не как возмездие за смерть]? Ведь ты сделал нечто (очень) порицаемое!»","(Хадир) сказал: «Разве я не говорил, что ты не сможешь утерпеть со мной?»","(Муса) сказал: «Если я (еще) спрошу тебя о чем-нибудь после этого, то ты не держи меня своим путником [оставь меня]: уже ты получил от меня извинение»","И отпра­вились (Муса и Хадир) (дальше) в путь, и когда они пришли к жителям (одного) селения, то попросили накормить их, но те отказались принять их в гости. И нашли [увидели] они там стену, которая была готова обрушиться, и (Хадир) поправил ее (и стала она ровной). (Муса) сказал: «Если бы ты хотел, то непременно взял бы за это плату (на которую мы купили бы еды)»","(Хадир) сказал (Мусе): «Это – разлука [время расставания] между мной и тобой. Я сообщу тебе толкование того, чего ты не мог утерпеть (и спрашивал и порицал меня)","Что касается судна, то оно принадлежало беднякам, которые работали в море. Я же хотел его испортить (сделав пробоину), ибо за ними был царь, отбиравший все (исправные) суда насильно","А что касается (того) мальчика, то родители его были верующими, и мы боялись [знали], что (оставшись жить) он обречет их [своих родителей] переносить беспредельность и неверие [они станут неверующими от любви к нему] (так как Аллах изначально знал, что он будет неверующим)","И мы хотели, чтобы Господь дал им [его родителям] взамен лучшего, чем он [чем убитый мальчик], по чистоте [праведного] и более близкого по милосердию (к ним)","А что касается (той) стены, (которую я поправил), то она принадлежала двум мальчикам-сиротам в (том) городе. И был под нею [под той стеной] клад, а отец их был праведен, и пожелал Господь твой, чтобы они [те два мальчика] достигли зрелости и извлекли свой клад по милости твоего Господа (к ним двоим). И я не делал этого [всего, что ты, о, Муса, видел] по своему решению [от самого себя] (а по повелению Аллаха). Вот толкование [объяснение] того, чего ты не мог утерпеть (и спрашивал и порицал меня)»","И спрашивают они [многобожники] тебя (Пророк) о (праведном правителе) Зу-ль-Карнайне. Скажи (им): «Я прочитаю вам о нем упоминание [расскажу о нем]»","Поистине, Мы укрепили его [Зу-ль-Карнайна] на земле [облегчили ему власть и победу] и дали ему ко всему путь [все, в чем он нуждался для достижения своей цели, как например, знание, способности, силу]","и пошел он по одному пути","А когда он дошел до заката солнца, то увидел [ему представилось], что оно (как-будто) закатывается в (горячий) грязевой источник, и нашел он [Зу-ль-Карнайн] около него [у того источника] людей. Мы сказали: «О Зу-ль-Карнайн, либо ты накажешь [перебьешь] (их), (если они не уверуют), либо ты устроишь для них милость [призовешь к Вере и научишь их истинному пути]»","(Зу-ль-Карнайн) сказал: «Что касается того, кто поступил несправедливо (к самому себе) (став неверующим), то мы накажем его (в этом мире), а потом он будет возвращен к своему Господу, и накажет Он его тяжелым наказанием (в Аду)","А что касается того, кто уверовал и совершал праведные деяния, то ему воздаянием будет наилучшее [Рай], и скажем мы ему из нашего повеления легкое [будем с ним обходительны]»","Потом он [Зу-ль-Карнайн] пошел по пути","Когда дошел он до восхода солнца, то обнаружил, что оно восходит над людьми, для которых Мы не сделали от него [от солнца] никакой завесы [у них не было ни построек, ни деревьев, которые бы укрывали от солнца]","Так [он судил людей, которые были на восходе солнца, также как тех, которые были на западе]! И ведь Мы объяли знанием все, что (было) у него [знали о его войске и оружии]","Потом он [Зу-ль-Карнайн] пошел по пути","Когда он достиг до места между двумя преградами [горами], то нашел перед ними [теми двумя горами] людей, которые почти не понимали речи (других людей)","Они сказали: «О, Зу-ль-Карнайн! Поистине, Йаджудж и Маджудж [[Племена из потомков Адама.]] сеют беспорядок на земле (уничтожая людей и посевы). Не установить ли нам для тебя дань, чтобы ты устроил между нами и ними преграду?»","(Зу-ль-Карнайн) сказал: «То, в чем укрепил меня мой Господь [даровал власть и способности], лучше (чем ваше имущество). Помогите же мне силой, я устрою между вами и ними преграду","Принесите мне куски железа (и укладывайте их вместе с дровами и углем в этом месте)». А когда он сравнял между двумя склонами [заполнил пространство между ними], сказал: «Раздувайте (огонь)!» А когда он превратил его [железо] в огонь [когда все железо было охвачено огнем], сказал: «Принесите мне, я вылью на это [на стену] расплавленную медь»","И не могли они [Йаджудж и Маджудж] взобраться на это [на преграду], и не могли они продырявить ее [преграду] (снизу)","(Зу-ль-Карнайн) сказал: «Это [то, что я построил] – по милости от моего Господа (к людям). А когда придет обещание Господа моего (о выходе Йаджудж и Маджудж), Он сделает это пылью (и сровняет с землей); и (ведь) обещание Господа моего истинно»","И оставили Мы (Йаджудж и Маджудж) так, что (когда наступит Наше обещание об их выходе) одни из них [из Йаджудж и Маджудж] будут захлынивать на других (от их большого количества). И в день, когда будет дунуто в Трубу (на воскрешение творений), то Мы соберем их всех [все творения] (для расчета и воздаяния)","И представим Геенну [Ад] в тот день [в День Суда] перед неверными открыто, (чтобы они, перед тем, как войти в нее, увидели, какое наказание их постигнет) –","тем, глаза которых (в земной жизни) были закрыты от Моего напоминания [они не видели Моих знамений] и которые не могли слышать (доводы, которые ведут к Истинной Вере)","Неужели думали те, которые стали неверными, взять рабов Моих вместо Меня покровителями [поклоняться им, чтобы они защитили их]? Поистине, Мы приготовили Геенну [Ад] для неверных как (место) пребывания","Скажи (о, Пророк) (людям) (предупреждая их): «Не сообщить ли мне вам про потерпевших наибольший убыток в делах","тех, усердие которых заблудилось [пропало] в земной жизни, и они думают, что они поступают хорошо?»","Такие – это те, которые стали неверными в знамения их Господа и (во) встречу с Ним. И оказались тщетными их дела (так как от неверующего никакие дела не принимаются), и не установим Мы для них (за их благодеяния) в День Воскресения (никакого) веса [их благодеяния ничего не будут весить]","Это – воздаяние им, Геенна [Ад], за то, что они стали неверными и принимали Мои знамения и посланников с насмешкой","Поистине, те, которые уверовали и совершали праведные деяния, будут для них (вечные) сады Фирдауса [самого высшего Рая] как место пребывания","Они вечно будут пребывать в них [в райских садах], – не желая (для себя) замены их [тех садов]","Скажи (о, Посланник): «Если бы море было чернилами для слов Господа моего [чтобы записать их], то иссякло бы море (чернил) раньше, чем иссякли бы слова Господа моего, даже если бы Мы добавили еще подобное этому [морю чернил] в дополнение (к первому)»","Скажи (о, Посланник) (этим многобожникам): «Ведь я всего лишь человек, подобный вам; и внушается мне (откровением от Господа моего) о том, что бог ваш – Бог единственный. И кто надеется встретить своего Господа (в День Суда) [боится Его наказания и надеется на Его вознаграждение], пусть совершает праведное дело (в соответствии с Его установлением) и (пусть) никого не приобщает в поклонении Господу своему [пусть посвящает дела поклонения только одному Аллаху]»"],"n":"Аль-Кахф"},{"i":19,"v":["Кяф ха йа айн сад","(Это) – упоминание о милости Господа твоего (о, Пророк) (оказанную Им) рабу Его Закарийе","Вот воззвал [обратился с мольбой] он [Закарийя] к Господу своему зовом тайным [мольбой про себя, а не вслух, чтобы мольба была более совершенной]","Сказал он [Закарийя]: «Господи! Поистине, я (стал старым и) у меня ослабели мои кости, и голова запылала сединой, и (до этих пор) я не был в обращениях с мольбой к Тебе, Господи, несчастным [Ты всегда отвечал на мою мольбу]","И поистине, я боюсь за близких после меня [после моей смерти] (что они не будут придерживаться Веры, данной Тобой, так как полагается и не будут призывать Твоих рабов к ней), и жена моя бесплодна; даруй же мне от Тебя наследника [сына, который бы помогал]","который унаследует от меня (знание, пророчество и мудрость) и унаследует (власть) от рода (пророка) Йакуба, и сделай его [будущего ребенка], Господи, угодным (Тебе и Твоим рабам) [любимым за свою веру и нрав]»","«О, Закарийя! Поистине, Мы радуем тебя вестью о (скором рождении у тебя) мальчика, имя которого (будет) Йахья! Мы не делали ему до этого одноименного [еще ни у кого не было такого имени]»","Он [Закарийя] (очень удивился и) сказал: «Господи! Как будет у меня мальчик: ведь жена моя бесплодна, и дошел я в старости до предела?»","Сказал он [ангел]: «Так сказал твой Господь: «Это для Меня – легко, ведь прежде Я сотворил тебя (самого), когда тебя вообще не было»","Он [Закарийя] сказал: «Господи! Дай мне знамение (в подтверждении истинности того, что сообщили мне ангелы)!» Сказал Он: «Знамением для тебя будет то, что ты (о, Закарийя) не будешь говорить с людьми в течении трех ночей [суток], (при этом) будучи здоровым»","И затем вышел он [Закарийя] к своему народу из алтаря [молельни] (и они его спросили в чем дело) и дал им понять: «Восславляйте (Аллаха) по утрам и перед закатом (в знак благодарности Ему за то, чем Он облагодетельствовал его и их, направив к ним пророка)»","(И когда Йахья подрос, Аллах Всевышний повелел ему): «О, Йахья! Держись Писания [Торы] сильно [знай его содержание, понимай его смысл и поступай по нему]!» И даровали Мы ему [Йахье] мудрость, когда он был (еще) мальчиком","и (также даровали Мы ему) милосердие [сострадание] (к людям) от Нас и чистоту (от грехов). И был он остерегающимся (наказания Аллаха) [таким, который исполнял Его повеления и отстранялся от того, что Он запретил]","и благость (по отношению) к своим родителям [он был послушным], и не был он тираном, (и) ослушником (Аллаха и своих родителей)","И мир ему [Йахье] в (тот) день, когда он родился, и в день, когда умрет, и в день, когда он будет воскрешен живым [в День Суда]","И вспомни [расскажи] (о, Пророк) (историю приведенную) в Книге [в Коране] о Марьям. Вот она удалилась [ушла] от своей семьи в место восточное","и укрылась она от них [от людей] за завесой. И затем Мы отправили к ней Нашего духа [ангела Джибриля], и предстал он пред ней в виде человека с совершенным сложением","Сказал она [Марьям] (подумав, что это мужчина с плохими намерениями): «Поистине, я обращаюсь к Милостивому (Аллаху) за защитой (от всего плохого, что может исходить) от тебя, если ты остерегаешься (наказания Аллаха) (когда тебе напоминают о Нем)»","Сказал он [ангел Джибриль]: «Я только посланник Господа твоего, (Который послал меня) чтобы даровать тебе мальчика чистого (от грехов)»","Сказала она [Марьям]: «Как может быть у меня мальчик? Ведь меня не касался мужчина (так как я не замужем), и не была я блудницей»","Сказал он [ангел Джибриль] (ей): «Так сказал твой Господь: «Это для Меня – легко. И да сделаем Мы его [мальчика, который родится] знамением для людей (которое указывает на могущество Аллаха) и милосердием от Нас (для людей) [таким, который будет призывать их к поклонению и покорности их Господу]». И это дело уже решенное [оно непременно произойдет]»","И понесла она [Марьям] его [забеременела] (после того, как ангел Джибриль вдул дух его через рукав ее одежды) и (не зная, что сказать людям) удалилась с ним [со своим будущим сыном] в далекое (от людей) место","И привели ее [Марьям] муки [предродовые страдания] к стволу пальмы. (Думая о том, что подумают люди о ней, когда она придет к ним с ребенком) сказала она: «О если бы я умерла до этого [до того, как стала беременной] и была бы забытою, забвенною!»","И воззвал он [ее только что родившийся сын] к ней [к Марьям] из-под нее: «Не печалься! Господь твой сделал (рядом) под тобой (для тебя) ручей","И потряси на себя ствол пальмы, и попадают на тебя свежие, спелые (финики)","Ешь (финики), и пей (воду), и успокойся [будь довольна]! А если ты (о, Марьям) увидишь кого-либо из людей, то скажи: «Я дала Милостивому обет воздержания (от разговоров), и (поэтому) не буду говорить сегодня (ни) с (каким) человеком»»","И пришла она [Марьям] с ним [с младенцем] к своему народу, неся его. (Когда они увидели ее) сказали: «О, Марьям! Ты совершила удивительное дело","О, сестра Харуна [[Харун – праведник, живший в их время, который особо остерегался грехов]] [подобная в праведности Харуну], не был отец твой скверным человеком, и мать твоя не была блудницей»","А она [Марьям] указала на него [на своего сына Иису] (чтобы они говорили с ним). Они сказали: «Как мы можем говорить с тем, кто еще является ребенком (лежащим) в колыбели?»","Он [пророк Ииса] сказал: «Поистине, я – раб Аллаха, которому Он дал Писание [Евангелие] и сделал Он меня пророком","И сделал Он меня благодатным [от которого исходит благо и польза], где бы я ни был, и заповедал мне (совершать) молитву и (отдавать) (обязательную) милостыню, пока я живу","и (повелел мне Господь мой, чтобы я проявлял) благость (по отношению) к моей родительнице [матери] и не сделал меня тираном [высокомерным], (и) несчастным","И мир [спокойствие] мне в тот день, когда я родился, и в тот день, когда я умру, и в тот день, когда буду воскрешен живым!»","Это [вот таков он] – Ииса, сын Марьям, по слову истины, в котором они [иудеи и христиане] сомневаются","Не подобает Аллаху брать Себе сына [Он ни в ком и ни в чем не нуждается]. Преславен Он [пречист от такого]! Когда Он решит какое-нибудь дело, то лишь скажет ему: «Будь!» – как оно сбывается. [Если бы Он хотел иметь сына, то создал бы его лишь по одному слову]","И (сказал пророк Ииса) (своему народу): «Поистине, Аллах – мой Господь и ваш Господь: поклоняйтесь же Ему, это (и есть) прямой путь","И впали в разногласия партии (из числа людей Писания) между собой (относительно пророка Иисы) [[Христиане приняли его себе как Бога и сына Бога, а иудеи сказали, что он колдун и сын Иосифа-плотника.]]. И горе [сильное наказание] (будет) тем, которые стали неверующими, от зрелища Великого Дня [Дня Суда]","Как же четко они будут слышать и видеть в тот день [в День Суда], когда придут к Нам! Но беззаконники пребывают сегодня [в этом мире] в явном заблуждении","И предупреди их (о, Посланник) о Дне Сожаления, когда дело будет уже решено [после расчета обитатели Рая отправятся в Рай, а обитатели Ада в Ад, и смерти уже не будет, и будут они вечно пребывать там], а они (в этом мире) (пребывают) в беспечности, и не веруют","Поистине, Мы наследуем землю и тех, кто на ней [все умрут, а Аллах всегда есть и не умирает], и к Нам они [творения] вернутся (в День Суда)","И вспомни [расскажи] (о, Пророк) (историю приведенную) в Книге [в Коране] о (пророке) Ибрахиме: поистине, он был праведивейшим и пророком","Вот сказал он [Ибрахим] своему отцу: «О, отец мой! Почему ты поклоняешься тому [идолам], что не слышит и не видит и не избавляет тебя ни от чего","О, отец мой! Ко мне явилось (от Аллаха) такое знание, которое не дано тебе; следуй же за мной (в том, к чему я призываю), (и) я поведу тебя верным путем","О, отец мой! Не поклоняйся сатане [не повинуйся его призыву поклоняться идолам]: (ведь) поистине, сатана ослушался Милостивого","О, отец мой! Поистине, я боюсь, (что ты умрешь будучи неверующим и) что тебя коснется наказание от Милостивого и ты будешь близким сатаны (в Аду)!»","Сказал [отец Ибрахима]: «Разве ты отворачиваешься от наших богов [отказываешься поклоняться им], о, Ибрахим? Если ты не перестанешь (ругать наших богов), (то) я непременно забью тебя (насмерть) камнями. (Больше не разговаривай со мной) и удались от меня надолго!»","Сказал он [Ибрахим]: «Мир тебе! [Ничего плохого тебе я не буду делать, так как ты мой отец.] Я буду просить прощения для тебя у моего Господа: (ведь) поистине Он ко мне снисходителен","И я отделюсь от вас и от того, что вы призываете помимо Аллаха [от ложных богов]. И я молю своего Господа, может быть, я не буду в мольбе к своему Господу несчастным [надеюсь, что Он примет мою мольбу]»","И когда он [Ибрахим] отделился от них [от отца и народа] и от того [идолов], чему они поклонялись помимо Аллаха, Мы даровали ему (сына) Исхака и (внука) Йакуба, и каждого (из них) сделали Мы пророками","И Мы даровали им [Ибрахиму, Исхаку, Йакубу и их потомкам] (неисчислимую щедрость) от Нашей милости сделали для них высокое правдивое упоминание (среди людей)","И вспомни [расскажи] (о, Пророк) (историю приведенную) в Книге [в Коране] о (пророке) Мусе: поистине, он был избранным и был посланником, пророком","И (когда Муса с семьей возвращался из Мадьяна в Египет) воззвали Мы к нему с правой (от него) стороны горы (Синай) и приблизили его для тайной беседы (с ним)","И даровали Мы ему [Мусе] по Нашей милости брата его Харуна как пророка (который помогал ему и)","И вспомни [расскажи] (о, Пророк) (историю приведенную) в Книге [в Коране] о (пророке) Исмаиле: поистине, он был правдивым в обещаниях и был посланником (и) пророком","Он [пророк Исмаил] приказывал своей семье (совершать) молитву и (выплачивать) (обязательную) милостыню и был он перед Господом своим угодным [Аллах был доволен им]","И вспомни [расскажи] (о, Пророк) (историю приведенную) в Книге [в Коране] о (пророке) Идрисе: поистине, он был правдивейшим и пророком","И вознесли Мы его на высокое место [о нем говорят только хорошее и он будет в верхних райских садах]","Это [о которых было рассказано] – те, кого облагодетельствовал Аллах (дав им щедрый дар), из (числа) пророков из потомства Адама и из тех (верующих), кого Мы перенесли (на ковчеге) вместе с Нухом, и из потомства Ибрахима и Исраила, и из тех, кого мы привели (к Вере), и кого Мы избрали (для доведения до людей послания Аллаха). Когда им читаются знамения Милостивого, они падали ниц, совершая земной поклон (Аллаху) и плача (от страха перед Ним)","И последовали за ними [теми, которых облагодетельствовал Аллах] потомки, которые перестали совершать молитву и последовали за страстями, и встретят они убыток (и погибель) (в Аду)","Кроме тех (из них), кто покаялся (в своих грехах) и уверовал и совершал праведные деяния. Такие войдут в Рай и не будут ни чуть обижены [их благие деяния не будут убавлены], –","в (райские) Сады Вечности, которые обещал Милостивый Своим рабам через сокровенное [они не видели Рай, но поверили Аллаху в том, что Рай есть]. Поистине, Его обещание (о том, что Он введет уверовавших в Рай) свершится","Не услышат они [обитатели Рая] там [в Раю] пустословия [ложные и бесполезные речи], а (будут они там слышать) только (такую речь, которая для них будет) (как приветствие) миром. Для них там (в Раю) – удел их [вечное пропитание] и утром и вечером [всегда, когда пожелают]","Таков Рай, который Мы дадим в наследие тем из Наших рабов, кто был остерегающимся (наказания Аллаха) (исполняя Его повеления и отстраняясь от того, что Он запретил)","И (скажи, о Джибрил, Пророку): «Мы [ангелы] нисходим (с неба на землю) только по повелению Господа твоего. Ему [Аллаху] принадлежит то, что пред нами [все дела, которые будут в Вечной жизни] и что позади нас [те дела, которые уже миновали в этом мире] и что между этим [между этой жизнью и Вечной]. [Ему принадлежит повеление во все времена и везде.] И Господь твой (о, Пророк) не забывчив [ничего не забывает]!»","(Аллах) – (Он) Господь [Создатель и Управитель] небес и земли и того, что между ними [тех творений, которые находятся между небесами и землей]. Поклоняйся же Ему (о, Пророк) и будь терпелив в поклонении Ему! Разве ты знаешь Ему соименного [у кого были бы такие же имена и особенности]","И говорит (неверующий) человек (отрицая воскрешение после смерти): «Неужели после того, как я умру, я буду выведен (из могилы) живым?»","Разве не вспомнит [неужели не задумается] человек, что Мы создали его раньше [в первый раз], а его (до этого) вообще не было","И (Я, Аллах) клянусь же Господом твоим (о, Пророк) [Самим Собой], (что) (в День Суда) Мы непременно соберем их [тех, кто не верит в воскрешение] и шайтанов, потом Мы приведем их (и поставим) вокруг Геенны [Ада] на коленях","И Я [Аллах] клянусь, что) потом Мы извлечем из каждой партии такого, кто из них был сильнейшим ослушником против Милостивого [больше всех ослушался Его]","Потом – ведь Мы лучше знаем про тех, кто больше заслуживает того, чтобы там [в Аду] гореть","И нет среди вас (о, люди) того, кто бы в нее [в Геенну] не вошел [каждый будет проходить по мосту, который проложен над Адом; но неверующие сразу провалятся в Ад, а верующие будут проходить этот мост с такой быстротой, которая соответствует их благим делам]. (И это) – для твоего Господа уже решенное постановление","Потом Мы спасем тех, которые (в земной жизни) остерегались (наказания Аллаха) (исполняя то, что Он повелел и избегая того, что Он запретил), и оставим беззаконников [неверующих] там [в Аду] (стоять) на коленях","А когда читаются им [людям] Наши знамения [аяты Корана] (будучи) ясными (в изложении) [имеющие очевидный смысл], те, которые стали неверующими, говорят тем, которые уверовали: «Какая из двух партий [верующие или неверующие] лучше [[Многобожники думали, что тот, кто занимает лучшее положение в этом мире, и после смерти будет лучше по своему положению.]] по своему положению, прекраснее по составу (в этом мире)?»","И как много поколений Мы погубили до них [до этих неверующих] (низведя им наказание уже в этом мире), которые были лучше по средствам [были богаче] и по виду [внешностью]","Скажи (им) (о, Посланник): «Кто находится в заблуждении, пусть Милостивый продлит ему предел (в заблуждении) [еще более вводит его в заблуждение] до тех пор, пока они (воочию) не увидят то, что им было обещано (Аллахом): либо (в момент прихода) наказания (в этом мире), либо (когда наступит) Час [День Суда]. Тогда они узнают, кто хуже по месту [по положению] и слабее войском (и силой)","И увеличит Аллах тем, которые выбрали для себя верный путь, следование по этому пути. А остающиеся (навечно) праведные деяния – у Господа твоего еще лучше по награде, лучше по воздаянию","Видел ли ты (о, Пророк) того, кто стал неверующим в Наши знамения [имеются ввиду неверующий по имени аль-‘Ас бин Ваиль [[Сподвижнику по имени Хабаб бин аль-Арт был должен один многобожник по имени аль-‘Ас бин Ваиль ас-Сахмий. Когда Хабаб потребовал вернуть долг, аль-‘Ас бин Ваиль сказал: «Клянусь Аллахом, я не верну тебе долг, пока ты не отвергнешь Мухаммада. Хабаб сказал ему: «Клянусь Аллахом, я не отвергну Мухаммада, до тех пор, пока не умру и даже когда воскресну. Аль-‘Ас сказал ему: «Поистине, если я умру, и затем буду воскрешен, тогда приходи ко мне и будут у меня богатство и дети, и я отдам тебе свой долг. И Аллах Всевышний ниспослал этот аят.]] и подобные ему] и сказал: «Конечно, мне (в Вечной жизни) непременно будет даровано и богатство и потомство!»","Разве он [этот неверующий] знал сокровенное (что у него будет в Вечной жизни богатство и дети) или взял с Милостивого договор","Так нет! [Не будет так, как говорит этот неверующий.] Мы [Аллах] запишем то, что он говорит [его ложные измышления на Аллаха], и протянем [увеличим] ему наказание усиленно","И Мы унаследуем от него то, о чем он говорит [его имущество и дети, которые были в этом мире, останутся Нам], и придет он к Нам (в День Суда) одиноким","И взяли они [многобожники] себе помимо Аллаха других за богов, чтобы они [ложные божества] были величием для них [многобожники ищут в идолах величие, чтобы они заступились за них перед Аллахом]","Так нет! [Не будет так, как они думают.] Отвергнут они [ложные божества] их поклонение и окажутся для них [многобожников] противниками","Разве ты (о, Пророк) не видел [разве ты не знаешь], что Мы послали шайтанов против неверных, чтобы они их усиленно подстрекали (к совершению грехов)","Поэтому не торопи (о, Пророк) (с наказанием) на них; ведь Мы считаем для них счетом [считаем сколько осталось им жить и сколько дел они совершили]","В тот день, когда Мы соберем остерегающихся (наказания Аллаха) [тех, которые исполняют Его повеления и отстраняются от того, что Он запретил] к Милостивому чтимым посольством [таким почетом, который оказывают послам у ворот царя]","и погоним бунтарей [неверующих] к Геенне [Аду], как (гонят стадо) на водопой","Не будут обладать правом заступничества никто, кроме тех, кто взял у Милостивого договор [кроме верующих]","И сказали они [неверующие]: «Взял Себе Милостивый сына»","Ведь этим [сказав это] вы совершили отвратительную вещь","Готовы небеса разрушиться от этого, и земля расколоться, горы пасть прахом [рассыпаться]","оттого, что они [неверующие] приписали Милостивому сына","Не подобает Милостивому (Аллаху) брать Себе сына. [Это не соответствует Его величию. Он ни в ком и ни в чем не нуждается]","Ведь каждый, кто в небесах [все ангелы] и на земле [все джинны и люди], придет (в День Суда) к Милостивому только как раб","Уже Он сосчитал их и перечислил их счетом [знает сколько у Него творений было и будет и все что они совершали]","И все они придут к Нему в День Воскресения поодиночке [один отдельно]","Поистине, те, кто уверовал и совершал праведные дела [совершали то, что повелел Аллах и сторонились того, что Он запретил], – дарует им Милостивый любовь (Своих рабов) [Их полюбят ангелы и верующие люди]","Поистине, Мы облегчили его [Коран] на твоем (о, Пророк) языке [на арабском], чтобы ты радовал им остерегающихся (наказания Аллаха) (что их ожидает благо в этом мире и счастье в Вечной жизни) и предостерегать им [Кораном] злостных спорщиков [неверующих] (что их постигнут бедствия в этом мире и в Вечной жизни им уготован Ад)","И сколько поколений (неверующих) Мы уже погубили до них [до твоего народа]! Разве ты (о, Пророк) ощущаешь хоть одного из них и (разве) слышишь ты от них (хоть) шорох"],"n":"Марьям"},{"i":20,"v":["Та ха","Ниспослали Мы тебе (о, Посланник) Коран не для того, чтобы ты был несчастен (от того, что ты не мог бы исполнить его)","а (ниспослали Мы его) только как напоминание для того, кто боится (наказания Аллаха) (и остерегается Его, исполняя то, что Он повелел и отстраняясь от того, что Он запретил)","(И этот Коран является) ниспосланием от Того, Кто создал землю и небеса вышние","Милостивый (Аллах) – Он утвердился [возвысился] (как подобает только Его величию) на Троне","Ему принадлежит (все) то, что в небесах, и что на земле, и что между ними, и что под землей. [Он создал все это, владеет и управляет всем этим]","И если ты будешь говорить вслух, то ведь Он поистине знает и тайну и то, что даже более скрыто [то, о чем говорит душа]","Аллах! – нет бога [заслуживающего поклонение], кроме Него, у Него – прекраснейшие имена","И разве дошел до тебя (о, Посланник) рассказ о (пророке) Мусе","Однажды (ночью) (при возвращении из Мадьяна в Египет) (Муса) увидел огонь и сказал своей семье: «Оставайтесь (здесь), поистине, я заметил (вдали) огонь. Может быть, я принесу вам от нее головню (чтобы нам самим разжечь огонь) или найду возле огня верный путь [спрошу у людей как правильно идти]»","А когда он подошел к нему [к огню], (увидел, что огонь горит внутри зеленого дерева. И чем больше начинал пылать огонь, тем более зеленым становилось дерево. Он стоял удивленным, и в это время) (с правой стороны от Мусы, из благословенной рощи) раздался голос: «О, Муса","Поистине, Я – твой Господь [Аллах]. Сними же свои сандалии! Ведь ты находишься в священной долине Тува","И Я избрал тебя (о, Муса) (для того, чтобы ты стал пророком); прислушайся же к тому, что тебе сообщается через откровение","Воистину, Я – Аллах! (И) нет (другого) бога [заслуживающего поклонение], кроме Меня! Служи же (и поклоняйся) (только) Мне и совершай молитву в Мое воспоминание [чтобы помнить обо Мне]","Поистине, Час (в который будет воскрешение людей) наступит, Я почти скрываю его [знание о моменте наступления Часа] (от Самого Себя) [как это может знать хоть кто-либо из творений], чтобы каждая душа получила воздаяние за то, к чему она стремилась (в своей земной жизни)","Пусть не отвратит тебя (о, Муса) от него [от веры в День Суда и деяний в соответствии с этой верой] тот, кто не верует в него и кто последовал за своей прихотью, чтобы тебе не погибнуть","Что это у тебя в правой руке, о, Муса?» [Аллах Всевышний обращает внимание Мусы на его посох]","Сказал (Муса): «Это – посох мой; я опираюсь на него, сбиваю им для моих овец листья (с деревьев). Есть для меня в нем и другое применение»","Он [Аллах] сказал: «Брось его, о, Муса!»","И бросил он [Муса] его [свой посох] (на землю). И вот (посох превратился в) змею, которая движется. (Муса увидев это, повернулся и стал убегать)","Он [Аллах] сказал: «Возьми ее [змею] и не бойся (ее); Мы вернем его [твой посох] в прежний вид","Прижми (о, Муса) свою руку к боку: она выйдет белой (как снег) без всякого вреда, как еще одно знамение","(И Мы сделали это,) чтобы показать тебе (о, Муса) (некоторые) из Наших величайших знамений","Иди (о, Муса) к Фараону, ведь поистине он стал беспредельным (в ослушании Аллаха) (и призови его к Истинной Вере и Повиновению Аллаху)»","Он [Муса] сказал: «Господи, раскрой мне грудь [удали все то, что препятствует мне исполнению мной пророческой обязанности]","и облегчи мне мое дело","и развяжи узел (который есть) на моем языке","чтобы они [Фараон и его люди] могли понять мою речь (когда я буду доводить до них Истину)","И дай мне помощника из моей семьи","Харуна, моего брата (так как он более красноречив, чем я)","Укрепи им [благодаря Харуну] силу мою","и сделай его участником в моем деле [в пророчестве и доведении Истины]","чтобы мы восславляли Тебя много","и поминали Тебя много","ведь поистине Ты нас видишь»","Сказал Он [Аллах]: «Уже даровано (все) просимое тобой, о, Муса","И уже оказывали Мы тебе (о, Муса) милость в другой раз [прежде, когда ты был младенцем и спасли Мы тебя от ярости Фараона]","когда внушили Мы твоей матери то, что внушается","«Положи его [своего сына] в сундук и пусти его по течению (реки Нил), и пусть течение выбросит его [сундук] на берег; возьмет его [твоего сына] враг Мой и враг его». И Я [Аллах] одарил тебя (о, Муса) Своей любовью, (так, что тебя любили люди) и чтобы тебя взрастили перед Моими глазами","(И уже Мы оказывали милость тебе) (о, Муса) когда шла твоя сестра (наблюдая за тобой) и сказала (тем, которые подобрали тебя): «Не указать ли вам на того, кто о нем [об этом ребенке] позаботится [будет кормить его грудью и ухаживать за ним]?» И Мы вернули тебя (о, Муса) (после того, как ты был у Фараона) к твоей матери, чтобы глаз ее усладился (радостью) (что ты не утонул и что тебя не убили), и (чтобы) она не горевала (что потеряла тебя). И убил ты одну душу [человека], и спасли Мы тебя от скорби (и страха быть убиенным) и подвергли испытаниям. И оставался ты годы среди жителей Мадьяна, а потом ты пришел по сроку (установленному Аллахом), о, Муса","И Я [Аллах] сделал тебя (о, Муса) таким для Себя [избрал для доведения Моего Слова]","Иди ты (о, Муса) и брат твой (Харун) с Моими знамениями (которые указывают на то, что только Я являюсь богом, и Я над всем могущ, и что Мое Слово истинно) и не будьте слабы в поминании Меня [постоянно помните обо Мне] (чтобы это было поддержкой для вас)","Идите (оба) к Фараону, ведь поистине он стал беспредельным (в ослушании Аллаха) (и призовите его к Истинной Вере и Повиновению Аллаху)","И скажите ему слово мягкое, чтобы он опомнился [задумался] или убоялся (наказания Аллаха)»","Сказали они [Муса и Харун]: «(О,) Господь наш! Поистине, Мы боимся, что он [Фараон] поспешит наказать нас или проявит беспределье (в своем высокомерии) (и не примет истину)»","Он [Аллах] сказал (Мусе и Харуну): «Не бойтесь, ибо Я с вами обоими, Я слышу (вашу речь) и вижу (ваши деяния)","Идите же оба к нему [к Фараону] и скажите: «Поистине, Мы – посланники Господа твоего. Отпусти с нами потомков Исраила и не мучай их. Вот мы пришли к тебе (о, Фараон) со знамением от Господа твоего, и мир [безопасность от наказания Аллаха] тому, кто последовал истинным путем","Поистине, нам дано откровением, что наказание (положено) для тех, кто отверг (Истину) и отвернулся (от призыва к Истине)»","Он [Фараон] сказал: «Кто же ваш Господь, о, Муса?»","(Муса) сказал: «Господь наш – Тот, Кто дал каждой вещи ее облик (который соответствует ее сути), а потом указал путь (каждому творению) (в чем благо для нее)»","(Фараон) сказал: «А что же произошло с первыми [прежними] поколениями (которые тоже не приняли истину от посланников Аллаха)?»","(Муса) сказал: «Знание про них [про те поколения] (только) у Господа моего в книге [в Хранимой Скрижали]. (И) не заблуждается Господь мой [не ошибается] (в Своих деяниях и решениях) и (ничего) не забывает»","Он [Аллах] – Тот), Который сделал для вас землю равниной, и провел для вас по ней дороги, и низвел с неба [с облаков] воду [дождь]. И (затем) Мы вывели ею [этой водой] различные виды растений","Ешьте (о, люди) (что Мы взрастили для вас) и пасите ваш скот. Поистине, в этом – однозначно, знамения для обладающих разумом","Из нее [из земли] Мы сотворили вас (о, люди) и в нее вас вернем (после вашей смерти) и из нее вас выведем (живыми) еще раз (в День Суда)","И показали Мы ему [Фараону] все Наши знамения, но он отверг (их) [не признал их истинность] и отвернулся (от принятия их)","Сказал он [Фараон]: «Разве ты пришел к нам, чтобы вывести нас из нашей земли (этим) своим колдовством, о, Муса","Мы [Фараон и сообщники], непременно, покажем тебе (о, Муса) подобное же колдовство; назначь же для нас и себя время встречи, который не нарушим ни мы и ни ты, – место ровное»","(Муса) сказал (Фараону): «(Пусть) время встречи с вами (будет) день украшения [праздник], и чтобы собраны были люди в предполуденное время»","И отвернулся Фараон (от Истины) и собрал свои козни [колдунов], а потом пришел (в обговоренный день)","(Муса) сказал им [колдунам Фараона] (увещевая их): «Горе вам! [Поберегитесь!] Не измышляйте ложь на Аллаха, а не то Он поразит вас наказанием». И ведь постигнет неудача того, кто измышляет ложь (на Аллаха)","И они [колдуны] разошлись (во мнениях) между собой относительно этого дела [стали думать, кто же Муса и Харун на самом деле: колдуны или посланные Аллахом] и сохранили свой разговор в тайне","(Колдуны Фараона) сказали (между собой): «Поистине, эти двое – однозначно, два колдуна: они (вдвоем) хотят вывести вас из вашей земли своим колдовством и последовать вашим примерным путем [совершать великое колдовство, которое совершаете вы]","Объедините же ваши козни [не разногласьте между собой], выстройтесь в (один) ряд (и разом бросьте то, что в ваших руках). И преуспеет сегодня тот, кто одержит верх!»","(Колдуны) сказали: «О, Муса, либо ты бросишь (свой посох), либо мы будем первыми, кто бросает?»","(Муса) сказал (колдунам): «Нет, вы бросайте (первыми)!» И вот (когда они бросили), – их веревки и посохи, показались ему [Мусе], от их колдовства (как-будто) двигаются","И почувствовал Муса в своей душе страх","Сказали Мы [Аллах] (Мусе): «Не бойся, ведь ты выше (чем эти колдуны, Фараон и его войско) (и ты победишь их)","И брось (о, Муса) то, что у тебя в правой руке [свой посох], поглотит он то, что они [колдуны] содеяли; ведь они создали колдовское ухищрение, и не преуспеет волшебник, куда бы он не пришел»","(Когда Муса бросил свой посох, он превратился в змею и поглотил все веревки и посохи колдунов.) И пали колдуны ниц [совершили земной поклон Аллаху]; (и) сказали они: «Мы уверовали в Господа Харуна и Мусы! (Если это было бы колдовством, то нас бы не победили.)»","(Фараон) сказал: «Неужели вы поверили ему [Мусе] прежде, чем я позволил вам? Поистине, он [Муса], конечно, ваш старший, который научил вас колдовству. Я отрублю вам руки и ноги накрест [руку с одной стороны и ногу с другой], и распну вас на стволах пальм. И вы непременно, узнаете тогда, чье из нас [Фараона или Господа Мусы] сильнее наказание и более длительно»","(Колдуны) сказали (Фараону): «Мы не предпочтем тебя пришедшим к нам ясным знамениям и Тому, Кто сотворил нас. Решай же то, что ты решаешь [делай, что хочешь]; ты можешь решить только эту земную жизнь [твоя власть есть только в этом мире]","Ведь поистине мы уверовали в нашего Господа, чтобы Он простил нам наши грехи и колдовство, к которому ты (о, Фараон) нас принудил, а Аллах – лучше (для нас, чем ты) и вечнее (наказанием для тех, кто ослушается Его)!»","Поистине, тот, кто приходит к своему Господу как бунтарь [будучи неверующим], – для него Геенна [Ад], в которой он не умрет и не будет жить","А кто приходит к Нему [к Аллаху] верующим, совершив праведные деяния [исполняя Его Слово], то для таких (уготованы) высшие ступени –","сады ‘Адна, (где) текут под ними [под дворцами и деревьями] реки, и они пребудут в них [в райских садах] вечно. И таково воздаяние тех, кто очистился [очистил свою душу] (от многобожия и скверны)","И Мы внушили Мусе: «Выйди ночью с Моими рабами (из числа потомков Исраила) (из Египта) и проложи им сухую дорогу в море. Не бойся погони (Фараона и его войска) (что они догонят вас) и не бойся (утонуть)!» (И пророк Муса с потомками Исраила покинули Египет)","И преследовал их [Мусу с потомками Исраила] Фараон с войсками, и покрыло их [Фараона и его войска] от моря то, что покрыло [покрыла их очень огромная толща воды]","И ввел Фараон свой народ в заблуждение (представив им неверие как нечто хорошее) и не повел он их верным путем (как обещал)","«О, потомки Исраила! (Помните о том, как) Мы спасли вас от вашего врага [от Фараона] и назначили вам встречу у правой стороны горы (Синай) (чтобы ниспослать вам Тору) и низвели на вас манну [нечто подобное меду, которое появляется на деревьях] и перепелов»","Питайтесь (только дозволенными) благами, которыми Мы вас наделили, и не преступайте пределов в этом [не расточительствуйте и не будьте неблагодарными], иначе настигнет вас Мой гнев, а кого настигает Мой гнев, тот погибнет","И поистине, Я [Аллах] однозначно прощающ по отношению к тем, кто покаялся (в неверии и своих грехах), уверовал и творил праведное [уверовал в Аллаха и исполнял Его Слово], а потом последовал (истинным) путем","И (Аллах сказал): «Что поторопило тебя от твоего народа, о, Муса? [Почему ты их оставил и пришел один?]»","(Муса) сказал (оправдываясь): «Они (идут вслед за мной) по моим следам, а я поторопился к Тебе, Господь мой, чтобы Ты был доволен»","(Аллах Всевышний) сказал: «Поистине, Мы подвергли твой народ искушению после тебя [после того, как ты их оставил] (их поклонением тельцу), и их сбил с пути самаритянин»","И вернулся Муса к своему народу разгневанным и опечаленным. Он сказал (им) (осуждая их): «О, народ мой! Разве не дал вам Господь ваш прекрасного обещания (что даст вам руководство в этом мире и в Вечной жизни дарует Рай)? (И вы же сами были свидетелями Его помощи вам против ваших врагов). Неужели долгим для вас показался этот срок (моего отсутствия) (что вы забыли об обещании Аллаха)? Или же вы пожелали, чтобы вас постиг гнев от вашего Господа, и потому вы нарушили данное мне обещание (быть твердыми в Вере и следовать за мной по пути)?»","Они сказали: «(О, Муса!) Не нарушали мы данного тебе обещания по своей воле. Но однако мы были нагружены ношей из украшений [[Эти украшения женщины из потомков Исраила одолжили у египтянок под предлогом праздника.]] того народа [народа Фараона]. (Нам самаритянин приказал принести эти украшения, сказав, что они не дозволены нам и что мы должны избавиться от них.) И мы их бросили (в яму, где горел огонь). И также бросил и самаритянин [[Самаритянин был многобожником, который поклонялся коровам. Он лицемерно притворился верующим-единобожником. И когда у него подвернулась возможность, он сотворил себе тельца, начал ему поклоняться и звать других к такому поклонению.]] (землю, которая была из под копыта скакуна ангела Джибрила)»","И вывел [сделал] он [самаритянин] им [потомкам Исраила] (из золота) изваяние тельца, который мычал (когда в него заходил ветер). И сказали (заблудшие из потомков Исраила) (одни другим): «Это – бог ваш и бог Мусы, но он забыл»","Разве они [поклонявшиеся тельцу] не видели, что он [телец] не возвращает им речи и не может сделать для них ничего вредного (если они не будут ему поклоняться) и ничего полезного (если они будут поклоняться ему)","И уже сказал им [потомкам Исраила] Харун еще раньше [до возвращения Мусы]: «О, народ мой! Вас только искушают этим [тельцом] (чтобы выявились из вас верующие и неверующие). И поистине Господь ваш – Милостивый (Аллах), – следуйте же за мной [моему призыву поклоняться только Аллаху] и повинуйтесь моему приказу (в следовании Его повелениям)!»","Они [поклонявшиеся тельцу] сказали: «Мы не перестанем почитать его [тельца], пока не вернется к нам Муса»","(И когда Муса вернулся), он сказал: «О, Харун! Что удержало тебя, когда ты увидел, что они впали в заблуждение","последовать за мной [оставить многобожников и присоединиться ко мне вместе с верующими]? Неужели ты ослушался моего приказа?»","(Харун) сказал (Мусе, который схватил его правой рукой за волосы, а левой за бороду): «О, сын моей матери! Не хватай меня за бороду и за голову, я боялся, что ты скажешь: «Ты вызвал разделение среди потомков Исраила и не соблюл моего слова [наставления Мусы о заботе о потомках Исраила]»","(Муса) сказал: «А что ты скажешь, о, самаритянин? [Что побудило тебя сделать это?]»","(Самаритянин) сказал (оправдываясь): «Я видел то, чего они не видели [увидел ангела Джибриля на коне, когда люди выходили из моря и Фараон и его войско тонули]: я схватил горсть (земли) из под следов посланца [из под копыт коня Джибриля] и (затем) бросил ее (на украшения, из которых сделал тельца): так соблазнила меня душа (совершить этот поступок)»","(Муса) сказал (самаритянину): «Уходи же! Поистине, тебе в (этой) жизни придется говорить (каждому встречному): «Нельзя касаться (ни мне вас, ни вам меня)!» (чтобы ты жил всю оставшуюся жизнь в одиночестве как наказание уже в этой жизни.) И поистине, будет у тебя (о, самаритянин) назначенный (Аллахом) срок, который для тебя не будет изменен (и ты встретишь его) [это День Суда] (когда ты получишь другое наказание). И посмотри на свое божество, которого ты почитал [которому ты поклонялся]: мы непременно сожжем его и развеем по морю прахом»","Вашим богом является только Аллах, кроме Которого нет (другого) бога, (и) Он знанием объемлет всякую вещь!»","Так [как рассказали о Мусе, Фараоне и их народах] рассказываем Мы тебе (о, Пророк) события, которые произошли в прошлом. И Мы даровали тебе от Нас напоминание [Коран]","Кто отвернется от него [от Корана] [не признает его истинности и не будет исполнять его предписания], – поистине, он понесет в День Воскрешения ношу [большой грех]","Они будут вечно пребывать в нем [в наказании]. И как плоха будет для них в День Воскресения ноша (так как приведет их в Ад)","в день, когда будет дунуто в трубу (на воскрешение)! И Мы соберем в тот день бунтарей [неверующих] (выглядящими) синими","Они будут перешептываться друг с другом: «Пробыли вы там [в земной жизни] только десять (дней)»","Мы лучше знаем, что они будут говорить. Вот самый верный из них по своему пути скажет: «Пробыли вы (в земной жизни) только как один день (по сравнению с Днем Суда)»","И спрашивают они [твой народ] тебя (о, Пророк) о горах; скажи же: «Развеет их (в День Суда) мой Господь в виде мельчайших частиц","и оставит только ровную поверхность (на том месте, где были горы)","не увидишь ты там ни углубления, ни возвышения!»","В тот день [в День Суда] последуют они (на место сбора) за призывающим [слыша голос призывающего], от которого нельзя будет уклониться. И стихнут голоса пред Милостивым [от смирения пред Ним], и услышишь ты только шорох","В тот день [в День Суда] (никому) не поможет заступничество, кроме только тех, кому позволит Милостивый (заступаться) и за которого благоволит (заступную) речь [заступничество]. {А заступаться от наказания в Аду будет разрешено только за верующих-единобожников}","Знает Он то, что будет впереди их [будущее] и что было позади их [прошлое], а они [творения] не объемлют этого знанием","И поникнут [смирятся] лица пред Живым (и) Сущим (Аллахом). И понесет урон [попадет в Ад] всякий, кто нес беззаконие [кто совершал многобожие]","А кто совершал праведное, будучи верующим, тот не будет бояться ни обиды [ему не будут прибавлены его плохие деяния], ни утеснения [у него не будут убавлены его благие дела]","И так [как побудили верующих совершить благие деяния и как предупредили о наказании за их неверие и злодеяния] Мы ниспослали ее [эту Книгу] в виде Корана на арабском языке и распределили в нем [в Коране] угрозы, – чтобы они остерегались (наказания Аллаха), или (чтобы Коран) стал для них источником назиданий","И превыше (всего) Аллах [превыше того, чтобы иметь хоть какие-либо недостатки], Владыка (всего), Истинный (во речи, обещании, деяниях и во всем другом)! Не торопись (о, Посланник) с Кораном прежде, чем будет закончено тебе его ниспослание [каждый раз когда приходит к тебе с откровением ангел Джибрил не повторяй ниспосылаемые аяты, чтобы запомнить их, а молча слушай]. И говори: «Господи мой! Умножь [увеличь] мое знание (которое Ты уже дал мне)»","И уже прежде Мы заключили завет с Адамом (когда он был в Раю) (что он не будет есть с указанного дерева), но он забыл (Наше предупреждение о том, что Иблис является врагом ему и его супруге и что он будет пытаться вывести их из Рая в бренный мир), и не нашли Мы в нем стойкости [силы и терпения] (чтобы устоять перед искушением)","И вот, сказали Мы [Аллах] ангелам: «Преклонитесь [[См. комм. к аяту 34 суры «Корова»]] ниц перед Адамом (чтобы проявить этим уважение к нему и показать его превосходство)!» И преклонились ниц они [все ангелы], кроме Иблиса, (который) (от зависти) отказался (совершить поклон ниц)","И Мы сказали: «О, Адам! Поистине это [Иблис] – враг твой и твоей жены. Пусть же он не изведет вас из Рая, чтобы не оказаться тебе несчастным","Ведь для тебя (о, Адам) (дано в Раю все, что) не голодаешь ты там, и не являешься нагим","и ты не жаждаешь там [в Раю], и не страдаешь от зноя»","И нашептал ему [Адаму] сатана, он сказал: «О, Адам! Не указать ли тебе на дерево вечности [такое дерево, что если съешь плод от него, то станешь вечным и никогда не умрешь] и власти непреходящей [ты станешь обладать тем, что у тебя никогда не кончится]","И они оба [Адам и Ева] поели от него [с запретного дерева], и стали видны им обоим их нагота (которая до этого не была видна), и стали они сшивать для себя райские листья (чтобы укрыть свою наготу), и ослушался Адам Господа своего и сбился с пути (съев плод того дерева, к которому Аллах запретил ему даже приближаться)","Потом избрал его [Адама] Господь его (сделав пророком) и принял его покаяние и направил на истинный путь","(Аллах) сказал (Адаму и Еве): «Низвергнитесь [спуститесь на Землю] оба из него [из Рая] (также) вместе (с Иблисом), (будучи) врагами друг другу [вы двое и Иблис – две враждующие стороны]! А если придет к вам от Меня руководство – то, кто последует за Моим руководством, тот не впадет в заблуждение (в земной жизни) и не будет несчастным (в Вечности)","А кто отвернется от Моего Напоминания [от Моего Слова и повелений], то, поистине у того будет тесная жизнь (в этом мире и после смерти)! И в День Воскресения Мы воскресим его слепым»","Скажет он: «Господи! Почему Ты воскресил меня слепым, ведь я (в земной жизни) был зрячим?»","(Аллах) скажет (ему): «Так [как ты воскрешен слепым] приходили к тебе Мои знамения, и ты забыл их (отвернувшись от них) – так [как ты оставил их в земной жизни] сегодня ты будешь забыт (будучи оставленным в Аду)»","И таким же образом Мы воздаем (наказаниями в этом мире) тем, кто излишествовал (против самого себя) и не уверовал в знамения своего Господа, и, однозначно, наказание Вечной жизни (будет) (еще) сильнее и длительнее","Разве не привело их [мекканских многобожников] к истинному пути то, что Мы погубили до них столько поколений, по жилищам которых они ходят (и видят следы их гибели): ведь в этом [во множестве погубленных народов и следов их наказания] – однозначно, знамения [наставления и назидания] для обладателей рассудка","А если бы не слово от твоего Господа [обещание об отсрочке наказания], которое было дано раньше, и определенный (Аллахом) срок [День Суда], то, непременно, было бы необходимо (наказать неверующих уже в этом мире) (так как они уже заслуживают самое сильное наказание из-за своего неверия)","(Поэтому) терпи же (о, Посланник), что говорят они [неверующие] (называя тебя колдуном, лжецом,...) (так как их, непременно, постигнет наказание). И восславляй Господа твоего, вознося хвалу Ему до восхода солнца [утром] и до его захода, и в течении ночи восславляй Его и (также) в границах дня, чтобы ты (достиг той награды у Аллаха, которым ты) будешь доволен","И не простирай своих глаз на то, чем Мы наделили некоторых из них [многобожников] – (ведь это лишь) красоты земной жизни, (которые Мы им дали) чтобы испытать их этим. А удел Господа твоего (в Вечной жизни) лучше и длительнее","И вели (о, Пророк) своей семье (совершать) молитву и сам будь терпелив в ней [совершении ее]. Мы [Аллах] не просим у тебя (о, Пророк) удела, Мы (Сами) пропитаем тебя, а (благой) исход (как в этом мире, так и в Вечной жизни) – для (тех, кто обладал качеством) остережения (от наказания Аллаха)","И сказали они [неверующие]: «Почему бы ему [пророку Мухаммаду] не прийти к нам с ясным знамением от своего Господа (которое указывало на то, что правдив в своем утверждении, что является посланником Аллаха)?» А разве не пришло к ним (ни одно) явное знамение (в Коране) (которое подтверждает) то, что было в первых свитках [прежних писаниях]","И если бы Мы погубили их [неверующих] наказанием до этого [до прихода Пророка и ниспослания Книги Аллаха], то они непременно сказали бы: «Господи, почему Ты послал к нам посланника (от Себя), чтобы мы последовали за Твоими знамениями, раньше чем испытать унижение и позор?»","Скажи (о, Посланник) (этим многобожникам): «Каждый выжидает (чтобы узнать за кем будет победа и успех), выжидайте и вы, а потом узнаете, кто был на ровном [истинном] пути и кто (из нас) принял руководством (истину)!»"],"n":"Таха"}]