[{"i":21,"v":["Приблизился к людям (час) расчета с ними (за все совершенные деяния) [День Суда], а они [неверующие] (живут) в беспечности [даже не задумываясь о том, что может их постичь в День Суда], и отвращаясь (от размышлений о расчете)","Когда приходит к ним [неверующим] новое напоминание от их Господа [приводится аят Корана], они слушают (его) только забавляясь [насмехаясь]","с беспечными (к Корану) сердцами [Они заняты всякими пустыми мирскими делами и потехами, и не размышляют о Коране]. И (однажды собравшись) тайно беседовали те [многобожники], которые были несправедливы [предали Аллаха] (желая отвратить людей от Пророка, и для этого они решили задавать людям вопрос): «Разве этот человек (который утверждает, что он Посланник Аллаха) не такой же как вы [человек, а не ангел]? Неужели вы поддадитесь колдовству, когда вы (это) видите [знаете, что это колдовство]?»","Сказал он [пророк Мухаммад]: «Господь мой знает речи на небе и на земле (и Он знает о чем вы тайно беседуете); и (ведь) Он – Слышащий (все речи), Знающий (ваши положения)»","Но они [неверующие] сказали (отвергая Коран): «(Это) связка (запутанных) снов! Однозначно, измыслил он [Мухаммад] его! Однозначно, он поэт! (Если он хочет, чтобы мы уверовали в него, тогда) пусть же он придет к нам с (таким) знамением (которое мы увидели бы) [чудом подобным верблюдице пророка Салиха или посоха Мусы], как посылались первые [пророки раньше]!»","Не уверовало до них [до многобожников Мекки] ни одно селение [люди тех селений], которое Мы погубили (за их неверие в знамения Аллаха) (когда они требовали у пророков чудеса и затем не признавали их); неужели же уверуют они [мекканские многобожники] (если Мы приведем им такие чудеса, которые они просят)","(Отвечая на их вопрос: «Разве этот человек не такой же как вы?», Аллах Всевышний говорит) И до тебя (о, Мухаммад) Мы посылали только мужчин [людей, а не ангелов], которым внушали [давали откровения]; спросите же (о, неверующие мекканцы) людей напоминания [людей, которые знают о ниспосланных ранее книгах], если вы сами не знаете","И Мы не сделали для них [для прежних пророков] (таких) тел, (что они стали бы) не кушающими пищу, и не были они вечными [бессмертными]","Потом Мы оправдали [исполнили] (данное) им [пророкам и их последователям] обещание (о том, что их спасем и погубим отвергших знамения) и спасли их и тех, кого желали [тех, которые признали истину], и погубили преступающих [многобожников]","Уже Мы ниспослали вам Писание [Коран], в котором ваше напоминание [то, с чем вы будете помнить вашего Господа] (о, мекканцы), – неужели вы не уразумеете (что Мы почтили вас тем, чем не почтили других, отправив к вам Посланника и дав вам Коран)","Сколько Мы разбили [погубили] селений, (жители которых) были злодеями [неверующими в то, что ниспосылал им Аллах], и воздвигли [создали] после них [после погибших] других людей","После того же, как они [те неверующие] почувствовали [увидели] Нашу ярость [сильное наказание], то вот они из нее [из селения] убегают","(И было сказано им с насмешкой): «Не убегайте и вернитесь к той роскоши, которой вы были наделены [к наслаждениям и благам] (и которая была причиной вашей гордыни и неверия), и к вашим жилищам (которыми вы хвалились), – может быть, у вас (что-нибудь) попросят!»","(Они признали свое злодеяние и) сказали: «О, горе [погибель] нам, поистине, мы были причинившими зло (самим себе) (своим неверием)!»","И не прекращался этот их зов [слова признания собственного злодеяния повторялись до тех пор], пока Мы не сделали их как сжатую ниву [пустое поле], потухшими [погибшими]","И не создали Мы небо и землю и (все) то, что между ними, забавляясь [без цели]. (А для того, чтобы вы, о, люди, смотрели на все это и размышляли, и знали, что Создателю всего сущего нет никого подобного, и поэтому только Он есть Истинный Бог, Которому поклоняются и служат)","(Пусть знают многобожники, что Аллах не таков, чтобы брать Себе супругу или ребенка.) Если бы Мы желали взять (Себе) забаву [супругу или сына], Мы, непременно, взяли бы его от Себя [из числа ангелов или райских гурий] (а не от вас), если бы (вообще) Мы стали (это) делать","О, да! Мы ударяем истиной по лжи, и она [истина] разбивает ее [ложь], и вот – та [ложь] исчезает. И вам (о, многобожники) – горе [наказание] (в Вечной жизни) от того, что вы описываете (вашего Господа такими чертами, которые никак Ему не присущи)","И Ему [Аллаху] принадлежат (все) те, кто в небесах и на земле. И те, кто у Него [ангелы] – те не проявляют высокомерия, пренебрегая служением (и поклонением) Ему, и не устают [никогда не прекращают восхвалять Аллаха]. (Поэтому, как можно кого-либо равнять Ему)","Они [ангелы] восхваляют (Аллаха) ночью и днем, (никогда) не ослабевая (от восхваления)","Неужели они [многобожники] взяли (себе) богов из земли [сделанных из золота, камня,...], (и) которые оживляют [воскрешают] (умерших)","Если бы были в них (двоих) [на небе и на земле] (какие-либо) боги, кроме Аллаха, то они [небеса и земля], непременно, расстроились бы [нарушилось бы их устроение] (так как между богами возник бы спор). Преславен же [безупречен] Аллах, Господь Трона [Аллах – Создатель и Владыка Трона, который принадлежит только Ему] от того, что они [многобожники и неверующие] Ему приписывают [от любой лжи, измышлений и недостатков]","Не будет спрошен Он за то, что Он совершает, а они [все Его разумные творения] будут спрошены (за свои деяния)","Неужели они [эти многобожники] взяли себе помимо Него (каких-либо) богов [признали кого-либо, кроме Аллаха, богом]? Скажи (им, о, Пророк): «Дайте [приведите] ваши доказательства (на то, чтобы признать кого-либо богом, кроме Аллаха)! (Но таких доказательств нигде не существует.) Это [Коран] – напоминание тем, кто со мной [моей общине] (и в нем нет таких доказательств), и (также есть) напоминание тем, кто (жил) до меня [Тора и Евангелие] (в которых также нет указаний на то, что есть какой-либо бог, кроме Аллаха). Но, большинство их не знает истины (и совершают многобожие по своему невежеству и подражая кому-либо), и они уклоняются (от истины)»","И не посылали Мы до тебя (о, Мухаммад) ни одного посланника, кроме как только внушив ему, что нет бога [заслуживающего поклонение], кроме Меня [Аллаха]. Так служите же (и поклоняйтесь) (только) Мне [Аллаху]","И сказали они [многобожники]: «Взял Милостивый (Аллах) для Себя ребенка». [Многобожники считали, что ангелы – это дочери Аллаха.] Преславен Он [Аллах пречист от этого]! Наоборот, (они) [ангелы] – рабы почтенные [приближенные к Аллаху и наделенные особым превосходством – высшим поклонением Аллаху]","Не опережают они [ангелы] Его [Аллаха] в слове [говорят исключительно только то, что повелевает им Аллах], и они [ангелы] (только) по Его повелению действуют [не совершают того, чего им Аллах не повелевал]","Знает Он [Аллах] (все), что перед ними [будущие дела ангелов], и то, что позади их [их прошлые деяния]. И не заступаются они [ангелы], кроме как (только) за того, к кому Он [Аллах] благоволит, и они [ангелы] от страха пред Ним трепещут [боятся] (и остерегаются ослушаться Его)","А (если допустить, что) кто-то скажет из них [из ангелов]: «Поистине, я – бог помимо Него [Аллаха]», то тому Мы воздадим Геенной [Адом]. Так [таким наказанием] Мы воздаем злодеям (которые причинили зло самим себе, совершив многобожие и ослушание Аллаху)","Разве не видели те, которые стали неверными, что небеса и земля были единым целым, а Мы разделили их [небо и землю] (устроив их в виде семи небес и семи земель) и сделали из воды всякую вещь живую. Неужели они [неверующие] не уверуют (видя все это)","И Мы устроили на Земле устойчивые [горы], чтобы она [Земля] не колебалась (вместе) с ними [с ее обитателями]. И устроили на ней [на Земле] (широкие) проходы (служащие) дорогами, чтобы они [люди] находили путь (как к своим житейским потребностям, так и к Истине)","И устроили Мы небо крышей охраняемой (для Земли), а они [неверующие] от его [неба] знамений (таких как солнце, луна, звезды, смена ночи и дня,...) отворачиваются [не размышляют видя это]","И Он [Аллах] – Тот, Который создал ночь и день, и солнце и луну. Все (они) по своду [по своей орбите] плывут","И не сделали Мы ни одному человеку до тебя (о, Посланник) вечности [бессмертия] (в этом мире). Неужели, если ты умрешь, то они [многобожники] будут вечными [бессмертными]","Каждая (сотворенная) душа [каждый человек, джинн, ангел, животное,...] вкусит смерть [душа отделится от тела] (сколько бы она не прожила в этом мире). И Мы испытываем вас тяготой [бедностью, болезнью,...] и добром [богатством, здоровьем,...] для искушения [чтобы показать, кто проявит терпение и будет благодарным и кто не вытерпит и проявит неблагодарность], и (затем) к Нам [к Аллаху] вы будете возвращены (для расчета и воздаяния за свои деяния)","А когда видят тебя (о, Посланник) те, которые стали неверными, они только насмехаются над тобой (издеваясь): «Этот ли (человек) упоминает о ваших богах (ругая их)?» А упоминание «Милосердный» [имя Аллаха – ар-Рахман] сами они отвергают","Создан человек из поспешности [торопливым]! (Неверующие считали, что наказание, о котором предупреждал Посланник Аллаха, нереально, потому что слишком запаздывает.) Вскоре Я [Аллах] покажу вам (о, неверующие) Мои знамения [обещанное вам наказание]; не торопите же Меня (с наказанием, ибо оно несомненно придет к вам и в этом мире и в Вечной жизни)","И говорят они [неверующие] (насмехаясь над обещанием о наказании): «Когда же (исполнится) это обещание, если вы (о, Мухаммад и твои последователи) правдивы [говорите правду]?»","Если бы знали те, которые стали неверующими, (что непременно наступит) момент, когда они не отвратят от лиц своих (прикосновение) Огня [Ада] (когда войдут в него), (также) как и от спин своих (когда он полностью охватит их), и не будет (оказано) им помощи (потому что они упорствовали в неверии и торопили с наказанием)","Да, конечно, придет он [Судный День] к ним (настолько) внезапно, что ошеломит их [они будут в изумлении]. И не смогут они отвратить его [Огонь], и не будет им дано отсрочки (для покаяния за неверие и ослушания, чтобы спастись от адского наказания)","И уже (в прошлом было так, что) насмехались над посланниками, бывшими до тебя (о, Мухаммад) (также как и твой народ насмехается над тем, что ты доводишь до них истину), и постигло же тех, которые издевались (насмехаясь) над ними [над посланниками], то [наказание], над чем они насмехались","Скажи (о, Посланник) (этим, которые торопят с наказанием): «Кто убережет вас ночью и днем от Милостивого (Аллаха) [от Его наказания]?» Но, они от поминания своего Господа [от Корана и наставлений Аллаха] отворачиваются [не слушают и не размышляют]","Разве у них [у многобожников] есть боги, которые защитят их от Нас [от Нашего наказания]? Не могут они [божества многобожников] (даже) помочь самим себе и не будут они от Нас [от Нашего наказания] избавлены [защищены]","О, да! Наделили Мы этих [мекканских многобожников] и их отцов (благами земной жизни), так что затянулась для них жизнь [так что они обольстились и обманулись своей долгой жизнью, богатствами и детьми] (и продолжали упорствовать в своем неверии, даже не думая о том, что их постигнет наказание). Разве они [мекканские многобожники] не видят, что Мы приходим к земле, сокращая ее по краям [отдаем во власть верующим город за городом, землю за землей]? И разве же они [неверующие] одержат верх (после того, как стали окружены)","Скажи (о, Посланник) (тем, к которым Аллах послал тебя): «Я всего лишь предостерегаю [предупреждаю] вас (о наказании) откровением (от Аллаха) [от себя ничего не говорю]». И не слышат зова [призыва] глухие [те, которые не задумываются после того, как услышат истину], когда их предостерегают","А если коснется их [неверующих] (хоть) дуновение [чуточку] наказания Господа твоего, (то) они, непременно, скажут: «О, горе [погибель] нам! Поистине, мы были злодеями (причинив зло самим себе, совершая многобожие)!»","И установим Мы (много) весов справедливости [точнейшие весы] для Дня Воскрешения (чтобы произвести расчет деяний рабов Аллаха). И не будет обижена (ни одна) душа ни в чем [нисколько не будет убавлено ее благодеяние, или добавлено ей плохое дело]; и даже если будет (его деяние) (таким же незначительным) как вес горчичного зерна, Мы принесем его [учтем это]. И достаточны Мы как учитывающие","И уже Мы даровали (пророку) Мусе и (его брату пророку) Харуну Различение [Тору, потому что она разделят истину и ложь], и свет [руководство, с которым они находят путь к истине в вопросах убеждения и законоположений], и напоминание [наставление] для остерегающихся (наказания Аллаха)","которые боятся Господа своего [не ослушаются Его совершая запретное или оставляя Его повеления] втайне [не видя Его в этом мире], и они трепещут от Часа (в который наступит День Суда) [боятся событий и наказания Великого Дня]","А это [Коран] – благословенное [в котором много блага и пользы] напоминание, которое Мы ниспослали [ниспослал его Аллах, а никто другой]. Разве вы его [Коран] станете отвергать","И уже даровали Мы (пророку) Ибрахиму его прямоту [знание о Господе, вера в Него и осознание необходимости подчинения только Ему] еще раньше (чем Мы избрали его пророком), и были Мы о нем знающими (что он подходит для этого)","Вот сказал он [Ибрахим] своему отцу (Азару) и своему народу (выражая свое неприятие): «Что это за изваяния [статуи] (которые изготавливаете сами), (и) которым (затем) вы усердно поклоняетесь?»","Они сказали: «Мы нашли [застали], что наши отцы им [изваяниям] поклонялись (и мы следуем за ними)»","Сказал (Ибрахим) (им): «Уже оказались вы и ваши отцы в явном заблуждении (поклоняясь этим идолам)»","Сказали они: «Ты (о, Ибрахим) пришел к нам с истиной [серьезно], или ты из числа забавляющихся [или ты просто шутишь]?»","Сказал он [Ибрахим]: «Наоборот [я серьезен]. Господь ваш (к поклонению Которому я вас призываю) – Господь небес и земли, Который сотворил их (без прообраза), и я – из числа свидетельствующих об этом»","(И Ибрахим сказал про себя): «И клянусь Аллахом, я, непременно, устрою хитрость против ваших идолов [разобью их], после того как вы отвернетесь (от них) уходя [когда около идолов никого не будет]!»","Затем он [Ибрахим] превратил [разбил] их [идолов] на мелкие кусочки, кроме главного для них, чтобы они [его народ] к нему [к Ибрахиму] вернулись (чтобы затем он объяснил им суть их заблуждения и призвал их к Истинной Вере)","(И когда люди вернулись и увидели, что их идолы разбиты, то) сказали (спрашивая друг друга): «Кто сделал это с нашими богами? Поистине, он [сделавший это], однозначно, из числа злодеев!»","Сказали они [люди]: «Мы слышали, как (какой-то) юноша упоминал их [говорил о них], которого называют Ибрахим»","Сказали они [их предводители]: «Приведите же его [Ибрахима] (и поставьте) перед глазами людей, чтобы они засвидетельствовали (что Ибрахим говорил об их идолах)»","Они сказали: «Ты ли сделал это с нашими богами, о, Ибрахим?»","Сказал [Ибрахим] (при собравшихся людях, чтобы показать глупость поклонения идолам): «Нет, сделал это этот главный из них, так спросите же их [идолов], если они способны разговаривать»","И они [люди] обратились к самим себе [задумались] и сказали: «Поистине, вы ведь (сами) злодеи (то что поклонялись тем, кто не говорит)»","Потом они стали перевернутыми на свои головы (вверх ногами) [после признания истины снова принялись утверждать нелепую бессмыслицу]: «(Как мы спросим их?) Ведь ты (о, Ибрахим) знал, что эти [идолы] не разговаривают»","Он [Ибрахим] сказал (показывая пренебрежение к идолам): «Неужели же вы поклоняетесь помимо Аллаха тому, что не помогает вам нисколько (когда вы поклоняетесь этому) и не вредит (если не будете поклоняться)","Тьфу на вас и на то [на идолов], чему вы поклоняетесь помимо Аллаха! Неужели вы не задумаетесь (чтобы понять насколько плохо то, что вы делаете)?»","Они [люди] сказали (друг другу): «Сожгите его [Ибрахима] и помогите вашим богам (уничтожив его), если вы уж совершаете [действительно хотите помочь божествам и продолжать дальше поклоняться им]!» (И они забросили Ибрахима в огромный костер, но Аллах помог Своему посланнику)","Мы сказали: «О, огонь! Будь прохладой и миром [безопасным] для Ибрахима!» (И Ибрахиму пребывал в огне без всякого вреда и неудобства, и затем Аллах вывел его оттуда)","И хотели они против него [Ибрахима] хитрости [сжечь в огне], а Мы сделали их потерпевшими великий убыток [наслали на них комаров, которые уничтожили их]","И Мы спасли его [Ибрахима] (от царя Намруда и его народа) и Лута (который являлся сыном брата пророка Ибрахима и уверовал вместе с ним) в землю, в которую Мы ниспослали благодать [сделали благословенной] для миров [они переселились из Ирака в Шам, из которой происходили много пророков и там изобилие плодов]","И даровали Мы ему [пророку Ибрахиму] (сына) Исхака (когда он обратился с мольбой к Аллаху) и (внука) Йакуба, как дополнение [вдобавок к сыну], и всех (их) [Ибрахима, Исхака и Йакуба] сделали Мы праведными (и покорными Аллаху)","И сделали Мы их [пророков Ибрахима, Исхака и Йакуба] предводителями (людей), которые ведут по Нашему повелению [призывают людей уверовать в Аллаха и подчиниться Его воле], и внушили им делать добрые дела, совершать молитву (надлежащим образом) и давать обязательную милостыню [закят], и были они Нам служащими (и поклоняющимися) [не проявляли высокомерие над покорностью Аллаху]","И (пророку) Луту Мы даровали мудрость [умение разрешать споры] и знание (об Аллахе и Его Законе) и спасли его из селения (Содом), которое творило [люди которого творили] мерзости [занимались мужеложством]: поистине, они (совершая мерзкие и отвратительные деяния) оказались скверными людьми, непокорными (Аллаху)","И ввели Мы его [пророка Лута] в Наше милосердие (даруя спасение от того наказания, которое постигло его народ): (ведь) поистине, он (был) из (числа) праведных [был покорным Аллаху]","И (вспомни) (о, Посланник) (пророка) Нуха, как он воззвал (к Аллаху) раньше [еще до Ибрахима] (сказав: «Поистине, я – побежден! Так помоги же мне!), и Мы ответили ему (на его мольбу) и спасли его [пророка Нуха] и его семью (кроме жены и одного сына) от великого горя [наказания Аллаха]","И защитили его [пророка Нуха] от людей, которые отвергли Наши знамения: (ведь) поистине, они оказались скверными людьми, и Мы потопили их всех","И (вспомни) (о, Посланник) (пророков) Дауда и Сулаймана, когда они (двое) судили [[Пророк Дауд вынес решение, чтобы с владельцем посева рассчитались овцами по стоимости испорченного посева. А пророк Сулейман предложил другое решение: овцы временно были переданы владельцу посева, чтобы он пользовался их молоком, шерстью и приплодом, а посев временно должен быть дан владельцу овец, чтобы он восстановил его. И пророк Дауд признал решение своего сына Сулеймана лучшим.]] [выносили решение] о ниве [о посеве], которую повредили [потоптали и поели] овцы людей (которые забрели на посев ночью). И были Мы при их суде [в котором участвовали Дауд, Сулейман и стороны] присутствующими","И Мы же дали понять это [решение] Сулайману (чтобы были соблюдены интересы обоих сторон по справедливости). И каждому (из них двоих) Мы даровали мудрость и знание, и подчинили Дауду горы, чтобы они восславляли (Аллаха) (когда Дауд восславлял Его), и птиц, – и Мы были сделавшими (это)","И научили Мы его [Дауда] делать кольчугу [одежду воина, представляющую собой переплетенные между собой маленькие кольца] для вас, чтобы она [кольчуга] уберегала вас (о, люди) от вашей ярости [от ударов оружием]. Разве же вы являетесь благодарными","А Сулайману (Мы подчинили) – ветер, (чтобы он служил ему) (покорным) ураганом [[Этот покорный Сулайману ураган переносил его и тех, которые были с ним туда, куда он желал, и затем обратно возвращал их домой в Шам.]], (который) плывет [дует] по повелению его [Сулаймана] в землю, в которую Мы ниспослали благодать [в Шам]. И Мы про каждую вещь [про все] являемся знающими. [Мы знали, что то, что Аллах дает Сулайману, Сулайман использует для призыва людей к повиновению Своему Господу]","А (также) из (числа) шайтанов (Мы подчинили Сулайману) таких, которые ныряют (в море и достают из него жемчуга и кораллы) для него [для Сулаймана] и (которые) делают (для него) (еще другие) деяния, кроме этого [кроме ныряния в море], и Мы их [шайтанов] охраняли (от того, чтобы они не могли отказаться от повиновения Сулайману)","И (вспомни) (о, Посланник) (пророка) Аййуба, (которого Мы испытали тяжелой болезнью, которая поразила его тело). (Он, из-за болезни потерял семью, имущество и своего сына. Однако, он терпел ради Аллаха, надеясь на Его награду.) (И) вот он [Аййуб] воззвал к своему Господу: «Поистине, меня коснулся вред, а Ты (о, Аллах) – милостивейший из милосердных! (Так удали же от меня этот вред)!»","И Мы же ответили ему [Аййубу] (на его мольбу), и избавили его от постигшего его вреда [устранили беду]. И (обратно) даровали Мы ему семью его и подобное (по количеству) им [семье] с ними [еще вдобавок столько же], по милосердию от Нас и как напоминание [как пример] для поклоняющихся [для каждого, кто проявляет терпение при беде, надеясь на милосердие Аллаха]","И (также вспомни, о Посланник) (пророков) Исмаила, и Идриса, и Зу-л-кифла... Все (они) (были) из (числа) терпеливых (которые проявляли терпение в повиновении Аллаху, воздержании от ослушания Его и тому, что Он предопределил)","И Мы ввели их под Наше милосердие: (ведь) поистине, они (были) из числа праведных","И (вспомни, о Посланник) зун-Нуна [пророка Йунуса]. (Он призывал свой народ к вере в Аллаха, но они не отвечали на его призыв. И Йунус потерял терпение, проявлять которое ему повелел Аллах.) Вот он ушел (от них) будучи разгневанным и думал, что Мы не справимся с ним [не накажем за Его непослушание]. (И когда он пересекал море, оказался в воде и его проглотил кит.) И воззвал он [пророк Йунус] (к Господу своему) во мраках [во мраках моря, ночи и чрева кита] (каясь за свой проступок): «Нет бога [заслуживающего поклонение], кроме Тебя! Ты (о, Аллах) – преславен [превыше любого совершенства]! Поистине, я оказался из (числа) притеснителей [я признаю свой грех]!»","И Мы ответили ему [Йунусу] (на его мольбу) и спасли его от (этого) горя. И вот так Мы спасаем верующих","И (также вспомни) (о, Посланник) (пророка) Закарийю, как он (когда уже достиг старости) воззвал к своему Господу (прося Его, чтобы Он дал ему потомство): «Господи, не оставляй меня одиноким [дай мне сына, который бы унаследовал от меня дело исполнения и возвышения Твоего Слова среди людей], и (ведь) Ты наилучший из наследующих [[Только Ты остаешься после того, как все умрут. И мне достаточно Тебя, если Ты не дашь мне сына, так как я знаю, что Ты не дашь пропасть Вере, которую Ты Сам и дал. Ты Сам поручишь ее тому, кого изберешь по Своей мудрости.]]!»","И Мы же ответили ему [Закарийе] (на его мольбу), и даровали ему (уже при старости) (сына) Йахья, и Мы сделали пригодной для него его жену [способной выносить ребенка и родить] (уже после того, как она была бесплодной). Поистине, они устремлялись к совершению благих дел и молились Нам с надеждой (на обретение той награды, что у Нас) и со страхом (того, что может постичь Наше наказание), и были они пред Нами смиренными","И (также вспомни) (о, Посланник) ту [Марьям мать пророка Иисы], которая сохранила свой (женский) орган [ее не коснулся ни один мужчина]. И Мы (послали к ней ангела Джибрила и) вдунули в нее (через разрез в ее одеянии) от Нашего духа [от духа, которым Мы владеем] (который принес Джибрил). И сделали Мы ее [Марьям] и ее сына [Иису] знамением (показывающим могущество Аллаха) для миров","Поистине, эти [пророки Аллаха] – ваша община [вера], община [вера] единая [вера всех пророков одна – единобожие]. И Я – Господь ваш (о, люди), поклоняйтесь же (и служите) Мне","А они [люди] разделили свое дело среди самих себя [разделились между собой] (когда придумали себе разные вероучения отклонившись от единобожия); (и) каждый (кто откололся от Истинной Веры) к Нам вернется (в День Воскрешения) (а не к кому-то другому)","А кто же будет совершать праведные дела, будучи верующим, – не будет непризнания его старанию [его благие дела не пропадут, а наоборот, Аллах приумножит их], и, поистине, Мы для него записываем [ангелы записывают его праведные дела] (и он увидит все записанное в День Суда)","И (установлен) запрет на (любом) селении [на обитателей селения], которое Мы погубили (за их неверие и злодеяние), чтобы они не вернулись (обратно в этот мир) (чтобы покаяться в неверии и своих злодеяниях)","пока не будут открыта (преграда, за которой находятся два народа) Йаджудж и Маджудж [Гог и Магог] [пока не наступит День Суда, незадолго перед которым произойдет выход Йаджудж и Маджудж]. И они устремятся вниз с каждого склона [возвышенности] (быстро распространяясь по всей земле)","И приблизилось обещание истинное [День Суда], и вот стали неподвижными взоры тех, которые стали неверными. (И говорят они): «О, горе нам, мы были в небрежении [в беспечности] об этом [о Дне Суда] [не готовились к нему]! Да, мы были злодеями!»","Поистине, вы (о, неверующие) и (все) то, чему вы поклоняетесь помимо Аллаха [все идолы, и те люди и джинны, которые были довольны тем, что их обожествляют], это – камни (служащие топливом) для Геенны [Ада], (и) вы к ней [к Геенне] придете (и войдете в нее)","Если эти [те, которым поклоняются, кроме Аллаха] были бы богами, (то) они не вошли бы в нее [в Геенну]. И все [и поклонявшиеся идолам и их божества] в ней [в Геенне] будут пребывать вечно","Для них [для обитателей Ада] в ней [в Геенне] – стенание [стоны от мучений], и они в ней [в Геенне] не будут слышать","Поистине, те, для которых предшествовало от Нас лучшее [о которых Мы уже изначально знали, что они окажутся из числа обитателей Рая], – те будут от нее [от Геенны] отдалены","Не услышат они [обитатели Рая] даже и шороха ее [Геенны], и они будут (находиться) среди того, что пожелали их души, пребывая вечно","Не опечалит их великий страх (в День Суда) (когда произойдет второе дуновение в Рог и они будут вставать из своих могил). И встретят их ангелы (с радостной весью): «Это – ваш день, который вам был обещан (Аллахом)!»","В тот день, когда Мы скрутим небо, как сворачиваются свитки для книг [как скручиваются написанные листы]. Как Мы начали первое творение [в первый раз], так Мы его повторим [создадим снова], по обещанию от Нас. Поистине, Мы (всегда) делаем (то, что обещали)","И уже написали Мы в Писании [каждой книге, которая ниспослана людям] после Напоминания [матери книги, которая находится у Аллаха], что землю наследуют рабы Мои праведные (которые выполняют то, что Аллах повелел им и отстраняются от всего, что Он запретил, и это община пророка Мухаммада)","Поистине, в этом [в Коране] – однозначно, сообщение для людей поклоняющихся (Аллаху) (достаточное, чтобы войти в Рай)","И Мы послали тебя (о, Мухаммад) только как милость для миров [кто уверует в тебя, как в Посланника, тот будет счастлив и преуспеет как в этом мире, так и в Вечной жизни]","Скажи (о, Пророк): «Поистине, сообщается мне откровением, что бог ваш – Бог единый (и Он – Аллах). Разве вы не станете покорными (Ему)?»","А если они отвернутся (от покорности Аллаху), то скажи (им): «Я возвестил вам (то, что повелел мне Аллах) на равных [в отношении этого знания все мы теперь на равных]. И я не знаю, близко или далеко то, что вам обещано [наказание]","Поистине, Он [Аллах] знает явное из речи [произносимое] и знает то, что вы скрываете (в душе своей)","И Я не знаю, может быть, это [задержка наказания, которую вы торопите] – испытание для вас и пользование до (определенного) времени (чтобы вы еще больше погрузились в неверие, и чтобы затем воздать вам еще большим наказанием)»","Сказал он [Пророк]: «Господи, рассуди (между нами и неверующими) по истине! Господи наш – Милосердный, к Которому обращаются за помощью против (всего) того, что вы (о, неверующие) (ложно) приписываете [против многобожия, неверия, измышлений и лжи]!»"],"n":"Аль-Анбия"},{"i":22,"v":["О, люди! Остерегайтесь (наказания) Господа вашего [уверуйте и исполняйте то, что Он повелел и отстраняйтесь от того, что Он запретил]! Поистине, сотрясение Часа [сотрясение Земли, которое произойдет перед наступлением Судного Дня, когда она треснет] – вещь великая [непостижимая уму]","В день, когда вы увидите его [наступление Часа], (от сильного страха) забудет каждая кормящая (мать) того, кого она кормила, а каждая обладательница ноши [беременная] сложит свою ношу [разродится]. И увидишь ты людей похожими на пьяных, но они не пьяны (а от сильного страха они лишились разума). Но, однако, наказание Аллаха – сильно","И среди людей есть такие, которые препираются [спорят] об Аллахе без знания (приписывая Аллаху измышления) и следуют за всяким сатаной мятежным [за предводителями заблуждения из числа восставших против Аллаха]","Предначертано [предопределено] (Аллахом) относительно него [сатаны], что тот, кто возьмет его [сатану] (себе) близким [последует за ним], он [сатана] введет в заблуждение его и поведет его к наказанию (адского) огня","О, люди! Если вы в сомнении о воскрешении [что Аллах воскресит умерших], то (ведь) поистине, Мы создали вас [вашего праотца Адама] из почвы, потом (сделали так, что его потомство плодится) из капли (семенной жидкости), потом из сгустка крови, потом из кусочка плоти, завершенного (в развитии) [который затем становится живым плодом] или незавершенного (в развитии) [который затем выпадает], чтобы разъяснить вам (о Нашем могуществе и о стадиях творения человека). И Мы [а никто другой] утверждаем [помещаем] в утробах, которого пожелаем, до определенного срока [до рождения]. Потом Мы выводим вас (из утробы матерей) младенцем. Потом (Мы продолжаем ваше развитие) чтобы вы достигли вашей (умственной и телесной) зрелости. И среди вас (о, люди) есть тот [такие], кто упокоивается [умирает] (до достижения полной зрелости), и среди вас есть тот [такие], кто бывает возвращен к дряхлой жизни [к глубокой старости], так что не знать после (некоторого) (имевшегося в зрелости) знания ничего. И видишь ты землю безжизненной, а когда же Мы низводим на нее воду, она [земля] приходит в движение (от того, что из нее прорастают растения) и разбухает она [земля] (насыщаясь водой) и растит всякие великолепные (и полезные) пары (растений)","Это [эти аяты о могуществе Аллаха] (указывают на то), что (только) Аллах есть Истинный [Он есть, и Он не изменяется и не исчезает], и что (только) Он оживляет умерших, и что (только) Он над всякой вещью мощен","и что Час [День Воскрешения] придет [наступит], – нет сомнения в том! – и что Аллах воскресит [оживит и выведет] тех, кто (находится) в могилах (для расчета и воздаяния)","И среди людей есть такой [неверующий], кто препирается [спорит] об Аллахе [о Его сущности, о Его выборе посланника, о ниспослании Им книги] без (всякого) знания, и без (какого-либо) руководства [без разъяснений], и без (какой-нибудь) освещающей [озаряющей] книги (которая была ниспослана Аллахом, и в которой содержались бы ясные доказательства и доводы) [без Корана]","отворачивая свой бок [проявляя высокомерие], чтобы сбивать (других) с пути Аллаха [удерживать других от принятия полной покорности Аллаху – Ислама]. Для него в (этом) мире – позор, а в День Воскресения Мы заставим его вкушать наказание сжигающего огня [Ада]","(И будет сказано ему): «Это [наказание] – за то (за неверие и ослушание), что уготовали твои две руки [ты совершал]. И (суть в том) что Аллах не обидчик для рабов [Он не наказывает, если нет греха]","И среди людей есть (и) такой, кто служит (и поклоняется) Аллаху на грани (между верой и неверием) [имея слабую веру и сомнения]. (Его вера привязана к его земной жизни). Если его постигает добро [если он здоров и в достатке], (то) он успокаивается этим [продолжает быть покорным Аллаху]; а если его постигает искушение [испытание трудностями], (то) он отворачивается своим лицом [отступает от Веры]. (Этим самым) он потерял (этот) мир [жизнь в нем] и (если обратно не вернется к Вере, то и) Вечную жизнь [станет вечным обитателем Ада]. Это и есть очевидная потеря","Молит [обращается с мольбой] он [такой отступник], вместо Аллаха, то, что не причинит ему (никакого) вреда (если он не станет поклоняться ему), и что не приносит ему пользы (если он поклоняется ему). Это [такая мольба и поклонение] есть далекое (от истины) заблуждение","Молит он того, от (поклонения) которому, однозначно, (в Судный День) вред (будет) ближе пользы [вместо пользы будет только наказание Аллаха]. Однозначно, плох этот помощник [ложный бог], и, однозначен, плох этот приятель","Поистине, Аллах введет тех, которые уверовали и совершали праведные деяния, в (райские) сады, (где) текут под ними [под райскими дворцами и деревьями] реки. Поистине, Аллах делает то, что хочет","Кто думает, что Аллах не поможет ему [Мухаммаду] в (этом) мире и в Вечной жизни (и что он может помешать, чтобы Мухаммаду была дана помощь), пусть протянет веревку к небу (и пусть ухитрится подняться по ней на небо), а потом пусть оборвет (эту помощь) и пусть посмотрит, удалит ли его уловка то, что его гневает [сможет ли он таким образом свести на нет ту помощь, которая дается Мухаммаду]","И так [как Мы ниспослали предыдущие аяты] Мы низвели его [Коран], как ясные (по выражению и смыслу) знамения, и потому, что (только) Аллах наставляет (на истинный путь), кого пожелает","Поистине, те, которые уверовали [верующие], и те, которые стали иудеями, и сабии [те, которые пребывают в естественной с рождения вере и не следуют какой-либо определенной вере], и христиане, и огнепоклонники, и те, которые придают (Аллаху) сотоварищей [многобожники], – поистине, Аллах (рассудит и) распределит их (всех) в День Воскресения (так, что верующие войдут в Рай, а все неверующие войдут навечно в Ад). Поистине, Аллах о каждой вещи [всему] свидетель [знает все и не забывает] (и Он воздаст каждому точно по его заслугам)","Разве ты не видел [разве ты не знаешь] (о, Пророк), что Аллах (таков, что) преклоняются ниц перед Ним (выражая свою покорность) те, кто в небесах [ангелы], и те, кто на земле, и солнце, и луна, звезды, и горы, и деревья, и животные, и много людей [верующие]? И (также еще) много (из числа людей) тех, для которых оказалось суждено наказание (и это те, которые не покорны Аллаху)! А кого унизит Аллах [ввергнет в унизительное адское наказание], то не будет для него возвышающего [того, который спас бы его от этого и ввел бы в Вечную обитель Счастья]. Поистине, Аллах делает, что пожелает","Эти (две) – две (враждебные) стороны [верующие и неверующие], которые спорили относительно их Господа [каждая сторона утверждала, что она права]. Тем же, которые стали неверными, выкроены для них одежды из огня (которые они оденут), (и) будут лить на их головы кипяток","Плавится от этого [от кипятка] то, что у них в животах, и (их) кожи","И для них [для неверующих] есть (там) железные булавы [молотки] (которыми их бьют ангелы)","Всякий раз, как они хотят выйти из нее [из пламени Ада] из-за страданий (и мучений), их (обратно) возвращают в нее [в пламень Ада]. И (им говорят): «Вкушайте наказание сжиганием!»","Поистине, Аллах введет тех, которые уверовали и совершали праведные деяния, в (райские) сады, где внизу (под дворцами и деревьями) текут реки. Их [обитателей Рая] украсят в них [в райских садах] браслетами из золота и жемчугами, и (обычное) одеяние их там – шелк","И они были направлены [Аллах наставил их] к самому благому из речи [словам «нет бога [заслуживающего поклонение], кроме Аллаха» и словам восхваления Аллаха], и они направлены [Аллах наставил их] к пути Достохвального (Аллаха) [к пути, который ведет в Рай]","Поистине, те, которые стали неверными и отклоняют (других) от пути Аллаха [от полной покорности Ему] и Запретной (для греха) Мечети [не пускали Посланника и верующих в нее в год Худайбийи], которую Мы устроили для всех (верующих) людей (таким образом, что) одинаковы усердствующий в поклонении там и прибывающий (из пустыни). И если кто пожелает там [в Запретной Мечети] отступничества (от истины) по несправедливости [ослушаясь Аллаха], Мы ему дадим вкушать болезненное наказание","И (вспомни) (о, Пророк) как Мы устроили [указали] для (пророка) Ибрахима место Дома [Каабы] (чтобы он построил его) (и заповедали ему): «Ничего не приобщай Мне в сотоварищи [не бери себе богом кого-либо, кроме Меня] и очисти дом Мой [принадлежащую Мне Каабу] (от неверия, ереси и скверны многобожников) для обходящих его [совершающих таваф], и стоящих (в молитве), и кланяющихся в поясе, и преклоняющихся ниц (перед Аллахом) [для совершающих молитвы]","И возвести (громким голосом) (о, Ибрахим) среди людей о хадже [об обязательности совершения его]: они придут к тебе пешком и на всяких исхудавших (верблюдах), прибывая из всяких глубоких просторов [из разных отдаленных мест]","Пусть они присутствуют при том, что полезно для них [чтобы этим обрести прощение грехам, награду за исполнение обрядов и за повиновение, и получить прибыль от торговли, и другое] и пусть вспоминают имя Аллаха в дни известные [в десятое число месяца зуль-хиджжа и последующие за ним дни ташрика: одиннадцатое, двенадцатое и тринадцатое] над тем, что Он дал для пропитания им [людям] из животных из скота [совершать обряд жертвоприношения]: ешьте их (сами) [мясо принесенных в жертву животных] и накормите нуждающегося нищего","Потом пусть они [паломники] покончат со своею неопрятностью [постригут волосы и отстригут ногти] (выходя из состояния ихрама) и полностью выполнят свои обеты (которые они давали относительно жертвоприношений) и пусть обойдут вокруг [совершат обряд таваф] Древнего Дома [Каабы]","Это [выход из состояния ихрама, исполнение обетов и таваф вокруг Каабы] (то, что повелел Аллах) (и поэтому относитесь к ним с почтением)! А кто почитает запреты Аллаха [исполняет повеленные Им обряды только ради Его довольства и наилучшим образом] – это лучше для него пред его Господом (в этом мире и в Вечной жизни). И разрешены вам скоты, кроме того (запрещенного), о чем читается вам (в Коране) [кроме мертвечины и т.п.]. Отстраняйтесь же от мерзости идолов [идолы – мерзость], и отстраняйтесь наилживых речей [измышлений против Аллаха, многобожия и лжесвидетельства]","будучи ханифами [единобожниками] пред Аллахом [делая обряды и праведные деяния только ради Аллаха], не придающими Ему сотоварищей [не поклоняясь кому-либо, кроме Аллаха]. А кто придает Аллаху сотоварищей [совершает многобожие], то он (по своей отдаленности от истинного пути, по своей погибели и по своему опусканию с высоты веры) как-будто упал с неба [с высоты Веры], и (как-будто) хватают [клюют] его птицы [так окружают его шайтаны], или заносит [сдувает] его ветер в далекое место","Это – (то, что повелел Аллах)! А кто почитает знаки, (которые установил) Аллах (а это обряды хаджа, его места и принесение в жертву хороших животных), то ведь это (исходит) от остережения сердец [из признаков людей, которые остерегаются наказания Аллаха и боятся Его наказания]","Для вас в них [в предназначенных для жертвоприношения животных] (есть) польза [пользование шерстью, молоком, использование для передвижения] до определенного срока [до времени жертвоприношения в дни ат-ташрик], а потом место их (где они будут зарезаны) у Древнего Дома [вся Священная территория]","И для каждой (предыдущей) общины установили Мы место (и обряд) жертвоприношения, чтобы они поминали [произносили] имя Аллаха над тем, чем Он наделил их из животных из скота [чтобы возблагодарить Его за это]. Ибо бог ваш (о, люди) – Бог единый. Ему предайтесь [будьте полностью покорными Ему и душой и телом]. А ты (о, Пророк) обрадуй смиренных (что их ожидает благо в этом мире и в Вечной жизни)","(И такими смиренными являются только) те, которые когда им напоминают об Аллахе их сердца страшатся [они выполняют то, что повелел Аллах и прекращают совершать то, что Он запретил], и проявляющие терпение (в надежде на награду от Аллаха) в том, что их постигает [во время трудностей и несчастья], и совершающие (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой] и (которые) из того, чем Мы наделили их [из своего дозволенного имущества], расходуют (на пути Аллаха, как обязательную и добровольную милостыню)","И жертвенных животных (которых гонят в Священную территорию) Мы сделали для вас из (числа) знаков [обрядов], (которые установил) Аллах. Для вас (о, те, которые стремятся к довольству Аллаха) в них [в этих жертвенных животных] благо [вы едите их сами, раздаете как милостыню, и получаете за это награду в Вечной жизни]. Поминайте же [произносите] имя Аллаха над ними (когда режете их), (а верблюды режутся) стоящими. А когда их бока повергнутся [когда они упадут], то ешьте их [их мясо] (вы сами, кто зарезал их) и кормите (этим мясом) сдержанного [не просящего] и просящего стыдливо. Так Мы подчинили их [жертвенных животных] вам, чтобы вы были благодарны (Аллаху)","Не достигает Аллаха [не поднимается к Нему] ни мясо их [этих жертвенных животных], ни их кровь. Но доходит до Него остережение от вас [ваше намерение этим жертвоприношением только довольства Аллаха, исполняя то, что Он повелел и отстранение от того, что Он запретил]. Так Он подчинил их [жертвенных животных] вам, чтобы вы возвеличивали Аллаха (благодаря) за то, что Он наставил вас (на истинный путь), а ты (о, Пророк) обрадуй искренне добродеющих [которые искренни перед Аллахом и добры к Его творениям] (о том, что их ожидает благо и успех)","Поистине, Аллах охраняет тех, которые уверовали (от зла и козней неверующих, расстраивая их замыслы и помогая против них)! Поистине, Аллах не любит всякого (настойчивого) изменника (который нарушает договора и не сохраняет доверенное), неблагодарного (который отрицает Своего Господа, Его Книгу, Его Посланника и Его благодеяния)","Дозволено тем, с которыми сражаются [[Когда пророк Мухаммад жил еще в Мекке верующим было запрещено сражаться против неверующих. Им было повелено проявлять терпение на обиды и притеснения многобожников. После того же, как притеснения многобожников достигли своего предела, и Пророк переселился в Медину, и верующие обрели силу, тогда Аллах Всевышний дозволил верующим сражаться против неверующих.]] [дозволено верующим, против которых сражаются многобожники] (также сражаться), за то, что они притеснены [по отношению к ним проявлено зло]... Поистине, Аллах, однозначно, способен помочь им","(Они) – те, которые изгнаны (многобожниками) из своих домов без права [без причины для изгнания], (а) только за то, что они сказали: «Господь наш – Аллах». И если бы не защита Аллахом людей одних другими [если бы Аллах не предписал удерживать несправедливость и ложь посредством сражения], были бы разрушены кельи (монахов), и церкви (христиан), и места молитвы (иудеев), и мечети (истинных верующих), в которых поминается имя Аллаха много. И, непременно и обязательно, Аллах поможет тому, кто помогает Ему [делу Его Веры и Его верующим рабам], – (ведь) поистине, Аллах, однозначно, всесилен, (и) всемогущ","(Мы обещали Свою помощь и поддержку тем) которые, если Мы их укрепим на земле [дадим им власть и преимущество над их врагами] – совершают (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой], и дают обязательную милостыню [закят] (тем, кому она полагается), и повелевают (людям) (совершать) одобряемое [исполнять все, что повелел Аллах им в отношении Самого Себя и Своих рабов] и удерживают от (совершения) неодобряемого [от того, что запретил Аллах Сам и через Своего Посланника]. И у Аллаха – завершение (всех) дел (Его творений) [Он Сам рассудит их и воздаст за них]","А если они [твой народ] отвергнут (о, Мухаммад), то уже отвергли (своих пророков) (еще) до них народ (пророка) Нуха, и адиты [народ пророка Худа], и самудяне [народ пророка Салиха]","и народ (пророка) Ибрахима, и народ (пророка) Лута","и жители Мадьяна [народ пророка Шуайба]; отвергнут был и (пророк) Муса. И Я давал неверным отсрочку (наказания) [не наказывал сразу], потом схватил Я их (всех) (наказанием). И каково же было Мое негодование","И сколько селений [их жителей] Мы погубили (ниспослав на них наказание), когда они [их жители] были злочинщиками [неверующими]! И вот они [те города и селения] (теперь) разрушены до оснований (и в них никто не живет)! И сколько колодцев заброшенных (по причине смерти жителей селений) и дворцов воздвигнутых","Разве они [неверующие мекканцы и другие] не странствовали по земле [разве они не были в Йемене и в Шаме] и (разве) не было у них сердец, которыми они размысли ли бы (когда видели следы погубленных народов), или ушей, которыми они слушали бы (сообщения о предыдущих общинах, которые проявляли неверие)? Так, поистине, не слепы (сами) взоры [глаза], а слепы сердца, которые в груди. [Настоящей слепотой является губительная слепота, когда слепо сознание человека, и это выражается в непонимании истины]","И торопят они [неверующие курайшиты] тебя (о, Пророк) с наказанием [они спрашивают «когда же будет это наказание за неверие?»], но Аллах не меняет Своего обещания [наказание непременно будет], и, поистине, день у твоего Господа [день наказания в Вечной жизни], как тысяча лет из тех, что вы считаете (в этом мире)","А скольким селениям [их жителям] Я предоставил отсрочку [откладывал наказание], (в то время как) они [их жители] были злочинщиками (упорствуя в неверии)! Затем Я схватил их (наказанием) (в этом мире), и (ведь) ко Мне (а не к кому другому) прибытие [возвращение] (в День Суда) (когда они получат заслуженное наказание)","Скажи (о, Посланник): «О, люди! Ведь я для вас разъясняющий увещеватель (который доводит до вас послание от Аллаха)»","И те, которые уверовали [в сердцах которых утвердилась Вера] и совершали праведные деяния, – им (от Аллаха) (будет даровано) прощение и достойный удел [Рай]","А те, которые стремились (сделать нечто) по отношению к Нашим знамениям [аятам Корана], пытаясь ослабить их [желая отвратить людей от слов Аллаха], те [такие] (окажутся) (вечными) обитателями Огня [Ада]","И не посылали Мы до тебя (о, Мухаммад) никакого посланника или пророка без того, чтобы, когда он читал [[Аллах Всевышний привел в самом тексте Корана глагол «تَمَنَّىٰ», что в арабском языке имеет смысл «желать», однако, по мнению толкователей Корана, смысл его в данном аяте «читать». Также и слово «تَمَنَّىٰ» имеет смысл «желание, мечта», но в данном аяте его значение «чтение».]] (книгу Аллаха), сатана не бросил в его чтение (наущения и сомнения) (чтобы отклонить людей от того, что он читал), но Аллах стирает то, что бросает сатана [устраняет козни сатаны], потом (после устранения козней сатаны) Аллах утверждает Свои знамения, – ведь Аллах – знающий, мудрый","(И это исходит не от самого сатаны, а Аллах позволяет это), чтобы сделать то, что бросает сатана [наущения и сомнения] испытанием для тех, в сердцах, которых болезнь [сомнение и лицемерие] и (для тех) у которых черствые сердца [для многобожников]. И, поистине, злочинщики, однозначно, пребывают в далеком расколе (от истины)","(И это происходит для того,) чтобы знали те, кому даровано знание [верующие, которые отличают истину от лжи], что это [то, что Аллах стирает то, что бросает сатана] – истина от твоего Господа, чтобы они уверовали в него [в то, что Аллах стер брошенное сатаной], и чтобы их сердца смиренно покорились Ему. И, поистине, Аллах, непременно, ведет верующих к прямому пути. [Эта вера и эта покорность происходит только по милости и содействию Аллаха]","И не перестанут те, которые стали неверующими, быть в сомнении о нем [о Коране], пока не придет к ним Час [Судный День] внезапно или (пока не) постигнет их мучение бесплодного дня [Дня Суда, бесплодного – потому, что после него нет других дней]","Власть в тот день (будет полностью принадлежать) (только) Аллаху, Он рассудит их [верующих и неверующих]. Те же, которые уверовали и совершали праведные деяния (окажутся) в (райских) Садах (вечной) Благодати (в постоянных удовольствиях и радости, вечно живыми и счастливыми)","А те, которые стали неверующими и возводили ложь на Наши знамения [считали аяты Корана ложью], то те [такие люди] – для них (будет) унизительное наказание (в Аду)","А те, которые переселились на пути Аллаха [оставили свои дома, чтобы заслужить довольство Аллаха и помогать установлению Его Слова], потом были убиты (во время сражения с неверующими) или умерли (по какой-то другой причине), – непременно и обязательно наделит их Аллах хорошим уделом [дарует жизнь в Раю]. И (ведь) поистине, Аллах – Он, однозначно, лучший из дарующих удел","Непременно и обязательно введет Он [Аллах] их в такое место, которым они будут довольны [в Рай]. И, поистине, Аллах – однозначно, знающий (кто выходит ради Его довольства и кто выходит ради земных благ), сдержанный [не торопится наказать тех, кто ослушается Его]","Это – (слова Аллаха о том, что переселившиеся будут введены в Рай) [помните об этом]! И кто наказал (своего притеснителя) тем же, чем (он сам) был наказан {что дозволяется}, а потом против него [против ответившего за притеснение] поступят несправедливо, (то) непременно и обязательно поможет ему [дважды притесненному] Аллах. Поистине, Аллах – однозначно, снисходительный, прощающий","Это [то, что Аллах поможет притесненному] потому, что Аллах (всемогущий и Он) вводит ночь в день и вводит день в ночь [изменяет продолжительность дня и ночи в зависимости от сезона года], и (это еще и) потому, что Аллах – слышащий (речи Своих рабов), видящий (их деяния и положения)","Это [упомянутые выше – могущество Аллаха, Его всезнание и Его помощь Своим сторонникам] потому, что Аллах – Истинный [Истинный Бог], и (потому что) то, что они [многобожники] призывают помимо Него, это [все то, что обожествляют кроме Аллаха] – ложь, и потому, что Аллах – Он, Высочайший [выше всех Своих творений], Великий [нет никого/ничего больше Него]","Разве ты (о, Пророк) не видел [разве ты не знаешь], что Аллах низвел с неба воду, и становится земля позеленевшей (от выросших растений)? Поистине, Аллах – добрый (к Своим рабам) (давая им блага), (и) всеведущий [знает в чем благо для Его рабов]","Ему принадлежит (все) то, что в небесах и что на земле [Он создал все, Он владелец всего, и все – Его рабы]; поистине, Аллах – Богатый [ни в чем не нуждается], Достохвальный [восхваляемый всегда и за все]","Разве ты не видел, что Аллах подчинил вам (все) то, что на земле [животных, растения, плоды и полезные ископаемые] (чтобы вам пользоваться ими), и корабли, которые плывут по морю по Его повелению [по Его могуществу] (и перевозят вас и ваши грузы туда, куда вы желаете)? И Он [Аллах] удерживает небо [удерживает строение Вселенной], чтобы оно не упало на землю иначе, как с Его дозволения [удерживает до Дня Суда]. Поистине, Аллах к людям однозначно, сострадателен, милосерден","И Он [Аллах] – Тот, Кто оживил вас (о, люди) [привел вас в бытие]; потом Он умертвляет вас (когда заканчиваются ваши жизненные сроки), потом (снова) оживит вас (в День Воскрешения). Поистине, человек, однозначно, неверен [отвергает ясные знамения Аллаха, указывающие на Его могущество]","Для каждой общины (которые были прежде) Мы установили свои обряды (поклонения Аллаху) (и свое законоположение), которые они исполняли (повинуясь Нашему повелению). Пусть же они [многобожники] вообще не спорят с тобой (о, Пророк) относительно этого дела [законоположения, данного тебе] (и всего того, что повелел тебе Аллах). И призывай (о, Пророк) (людей) к Господу твоему [к тому, чтобы они признавали богом только Аллаха, и исполняли то, что Он повелел], (ведь) поистине, ты (о, Мухаммад), однозначно, на прямом пути","А если они [неверующие] станут препираться [спорить] с тобой (о, Пророк) (приводя несостоятельные доводы), то скажи (им): «Аллах лучше знает то, что вы делаете [какое неверие вы совершаете]!»","Аллах рассудит между вами [между верующими и неверующими] в День Воскресения относительного того, о чем вы разногласили (между собой в вопросах Веры и Повеления Аллаха)","Разве ты (о, Пророк) не знаешь, что Аллах (полностью) знает (про все то), что в небе и на земле? Поистине, это (все) (записано у Него) – в писании [в Хранимой Скрижали]; поистине, это [знание всего] для Аллаха легко","И поклоняются они [многобожники] помимо Аллаха тому, на что Он не ниспослал никакого доказательства (чтобы их называть богами и служить им), и (поклоняются они) тому [измышленным богам], относительно которых у них [у многобожников] нет никакого знания (что они боги). И нет для злодеев [для многобожников] никакого помощника (который спас бы их от наказания Аллаха)","А когда читаются им [многобожникам] Наши знамения [аяты Корана] (будучи) ясными (в изложении) [имеющие очевидный смысл], ты узнаешь на лицах тех, которые стали неверующими, неприязнь [проявление ненависти к истине]. (От своего гнева) готовы они наброситься [чуть не накинутся] на тех, кто читает им Наши знамения [аяты Корана]. Скажи (им) (о, Пророк): «Не сообщить ли мне вам о худшем (для вас) [о том, что вам будет еще более ненавистно], чем это [чем слушание истины и видение призывающих к ней]? – Огонь [Ад], – обещал его Аллах тем, которые стали неверующими. И (как) ужасно это возвращение!»","О, люди! Приводится притча (в качестве примера) – так (внимательно же) слушайте ее (и поразмышляйте над ней)! Поистине, те (божества), к которым вы обращаетесь [поклоняетесь] помимо Аллаха, никогда не создадут и (одной) мухи [они не смогут этого сделать], даже если (все эти божества) соберутся вместе для этого [для создания]. А если что-нибудь у них [у тех божеств] похитит муха, то они не могут спасти (похищенную вещь) от нее [от мухи]. Слаб и просящий [ложное божество] и просимый [муха]","Не почтили они [многобожники] Аллаха должным образом (приравняв Ему своих идолов и измышленные божества). Поистине, Аллах – однозначно, всесилен [кто создал все], могущественен [Его никто не победит] (в отличии от божеств многобожников, которые вообще ни на что не способны)","Аллах избирает посланников из (числа) ангелов (которых посылает к Своим пророкам) и из (числа) людей (которые доводят откровение Аллаха другим людям). Поистине, Аллах – слышащий (речи Своих рабов), (и) видящий (все)","Знает Он (все), что перед ними [будущее ангелов и людей], и то, что позади их [их прошлое], и (только) к (одному) Аллаху возвращаются (все) дела (касающиеся как этого мира, так и Вечной жизни)","О вы, которые уверовали! Кланяйтесь [совершайте поясные поклоны Аллаху], преклоняйтесь ниц [совершайте земные поклоны Аллаху] и служите (только) вашему Господу и творите добро, чтобы вы (этим самым) преуспели","И усердствуйте ради Аллаха достойным Его усердием [прилагайте все свои усилия на Его пути, и только ради Него]! Он [Аллах] избрал вас (для того, чтобы нести Его Слово и Его Веру другим людям) и не устроил для вас в Вере никакого (непосильного) затруднения, (и следуйте) верой отца вашего, (пророка) Ибрахима [единобожием]. Он [Аллах] назвал вас мусульманами раньше [в Его Писаниях, которые были ниспосланы раньше] и в этом [в Коране]. Чтобы Посланник был свидетелем относительно вас (что он довел до вас послание от Аллаха), и (чтобы) вы были свидетелями относительно людей [прежних общин] (что их посланники довели до них то же, что сообщил вам Аллах в Своей Книге). (И вы должны ценить этот дар Аллаха, и за это благодарить Его.) Совершайте же молитву (надлежащим образом), выплачивайте закят и (крепко) держитесь за Аллаха [придерживайтесь Веры, которую Он дал]! Он – ваш Покровитель [союзник и помощник] (в борьбе против неверия). И как же прекрасен этот Покровитель [Аллах] (для тех, которые являются Его сторонниками), и как прекрасен этот Помощник [Аллах] (для тех, которые обращаются к Нему за помощью)"],"n":"Аль-Хадид"},{"i":23,"v":["Уже преуспели верующие [они будут избавлены от огня Ада и войдут в Рай]","которые в молитвах своих смиренны [душой полностью отдающиеся молитве и соблюдающие внешнее спокойствие в ней]","которые уклоняются от праздного [оставляют все такие дела, слова и мысли, которые не ведут к довольству Аллаха]","которые для очищения (своих душ и своего имущества) совершают (выплату закята)","которые охраняют органы свои (от всего недозволенного) [от прелюбодеяния, и не оголяют части своих тел, запретные к показу чужим]","кроме как от жен своих и тех, которыми овладели десницы их [наложниц], поистине же, они вне упрека (если имеют близость со своими женами и наложницами) (так как Аллах дозволил это)","а кто же устремится за пределы этого [будет искать близости вне дозволенного Аллахом], то такие (уже) (являются) преступниками [теми, которые нарушают границы дозволенного и запретного, установленные Аллахом]","которые берегут доверенное им и (исполняют) свои договоры","которые берегут свои молитвы [исполняют вовремя и надлежащим образом], –","те [такие], (вот) они (являются) наследниками","которые наследуют Фирдаус [самое верховие Рая], (и) они в нем будут пребывать вечно","И уже Мы создали человека [Адама] из эссенции глины [из глины, взятой от всех земель]","Потом поместили Мы его [потомка Адама] каплей [мужским семенем] в надежное место [в матку матери]","Потом Мы создали из (этой) капли сгусток крови, и (затем) создали Мы из (этого) сгустка крови кусочек плоти, и (затем) создали Мы из (этого) кусочка плоти кости, и (затем) облекли Мы (эти) кости мясом. Потом Мы вырастили его как другое [новое] создание (вдохнув в него дух). Благословен же Аллах, лучший из творцов","потом, поистине, вы (о, люди) после этого [после прохождения стадий развития и после завершения срока жизни], однозначно, умираете","Потом, поистине, вы (о, люди) в День Воскрешения будете воздвигнуты [оживлены и выведены из своих могил для расчета и воздаяния]","И (Я клянусь, что) уже создали Мы над вами семь путей [семь небес, которые находятся одно над другим], и Мы не небрежны к творениям [Мы не забываем тех, кого Мы сотворили, и только поэтому существует этот мир и жизнь в нем]","И низвели Мы с неба воду по мере (потребности творений в ней) и поместили ее на Земле, и Мы в состоянии ее [низведенную воду] удалить","И Мы вырастили ею [этой водой] для вас сады из пальм и винограда; для вас в них [в садах] многие плоды, и их [плоды] вы едите, –","и (также Мы вырастили для вас этой водой) (оливковое) дерево, которое исходит из (горы) Тур (в местности) Синай; оно выращивает масло и приправу для едящих","И, поистине, для вас в (домашнем) скоте, однозначно, (есть) назидание: Мы поим вас тем, что у них в животах [молоком], и для вас в них [в скоте] много (другой) пользы (как шерсть, шкуры,...), и ими вы питаетесь","и на них [на верховых животных], и на суднах вы переноситесь","И уже (раньше) Мы послали (пророка) Нуха к его народу, и сказал он [Нух]: «О, народ мой! Поклоняйтесь (только одному) Аллаху, (ведь) нет для вас другого бога, кроме Него, – разве вы не станете остерегаться (Его наказания, которое Он обещал за неверие)?»","И сказали знатные люди, которые стали неверными, из его народа (простым людям): «Этот [Нух] – только человек, подобный вам [ничем от вас не отличается], (который) хочет получить над вами преимущество [главенство]. А если бы пожелал Аллах (чтобы мы не поклонялись никому, кроме Него), (то Он), однозначно, ниспослал бы ангелов (которые пришли бы к Нам в качестве Его посланников), мы не слышали про это [про то, что говорит Нух и про то, что нужно оставить поклонение нашим божествам] среди наших первых отцов [прежних поколений]","Этот [Нух] – только человек, в котором одержимость (бесами), вы же подождите с ним до некоторой поры (пока он не поправится от этой болезни, или же не прекратит свой призыв, или же пока не умрет) (и тогда вы отдохнете от него)»","Он [Нух] сказал: «Господи, помоги мне (против моего народа) за то, что они отвергли меня (когда я доводил им то, с чем Ты послал меня к ним)!»","И внушили же Мы ему [Нуху] (откровением): «Сделай ковчег [корабль] на Наших глазах [под Нашей защитой] и по Нашему внушению [как Мы повелеваем]. Когда же придет Наше повеление (о наказании неверующих из твоего народа) и забурлит (вода) из печи (пекаря) (что явится признаком начала потопа), то введи в него [в ковчег] из всех (живых) по паре и твою семью [детей и женщин], кроме тех из них, о которых предшествовало Мое слово (о наказании их за неверие) [кроме жены и сына] и не говори со Мной о (спасении) тех, которые творили зло: поистине, они будут потоплены","А когда утвердишься [окажешься] ты (о, Нух) и те, кто с тобой, на ковчеге, то скажи: «Хвала Аллаху, который спас нас от людей несправедливых [от неверующих]!»","И скажи (о, Нух): «Господи, спусти меня (на землю) в месте благословенном, ведь Ты (о, Аллах) – лучший из дающих место для остановки!»","Поистине, в этом [в этом рассказе] – знамения (о могуществе Аллаха, о Его мудрости, о необходимости веры в Него и поклонения только Ему одному), и, действительно, Мы испытываем (Наших рабов, посылая к ним пророков, чтобы проявился верующий и неверующий)","Потом Мы вырастили после них [после народа пророка Нуха] другое поколение [‘адитов]","И послали же Мы к ним [к ‘адитам] посланника из них [пророка по имени Худ] (который сказал им): «Поклоняйтесь (и служите) (только одному) Аллаху, нет для вас (никакого) другого бога, кроме Него, – неужели же вы не станете остерегаться (наказания, которое может постичь вас за поклонение кому-либо, кроме Аллаха)?»","И сказала знать из его народа [из народа пророка Худа], которые стали неверными и считали ложью встречу в Вечной жизни [не уверовали в День Суда, в Ад и Рай] и которых Мы наделили роскошью [наслаждениями и благами] в земной жизни: «Этот (человек, который вас призывает признать Аллаха единственным истинным богом) (является) всего лишь человеком, подобным вам, он ест то же, что и вы едите, и пьет то, что и вы пьете","И, конечно, если вы станете повиноваться человеку, подобному вам [Худу] (и станете поклоняться только одному Аллаху), (тогда) поистине, вы окажетесь, однозначно, в убытке [вам от этого не будет никакой пользы]","Разве он [Худ] обещает вам, что вы, когда умрете и станете (снова) почвой и костьми, что вы будете выведены (из своих могил живыми) [воскрешены]","Почти невероятно, почти невероятно (то, что может произойти) обещанное вам (о, люди) [воскрешение умерших]","Это – только наша земная жизнь; мы умираем [одно поколение из нас умирает] и живем [а другое поколение из нас живет], и не будем мы воскрешены","Это [Худ] – только человек, который измыслил на Аллаха ложь, и мы ему [Худу] не верим»","Сказал он [Худ]: «Господи, помоги мне за то, что они отвергли меня!»","Сказал Он [Аллах]: «Спустя немного (времени) они [эти неверующие], непременно и обязательно, окажутся сожалеющими»","И постиг их [неверующих ‘адитов] (поражающий насмерть) шум по праву [за их неверие] (и все они погибли). И сделали Мы их (подобными) (растительному) сору (который несет поток) [их тела высохли]. И да будут же далеки (от милосердия) несправедливые [неверующие] люди","Потом Мы вырастили после них [после ‘адитов – народа пророка Худа] другие поколения","Не опередит ни одна община своего (жизненного) срока [их жизнь не закончится раньше того момента, который установил Аллах] и не задержатся они (от срока) [им не будет дана отсрочка]","Потом отправляли Мы (к тем общинам) Наших посланников одного за другим. Каждый раз, когда приходил к (каждой) общине ее посланник, они [неверующие] отвергли его, и Мы отправляли одних (неверующих) вслед за другими (на погибель) и сделали их повестями [назидательными историями] (для тех, которые будут жить после них). И да будут же далеки (от милосердия) люди, (которые) не веруют","Потом Мы послали (пророка) Мусу и его брата (пророка) Харуна с Нашими знамениями [с девятью чудесами] и ясным доказательством","к Фараону и его знати, но они (высокомерно) возгордились и были людьми превосходящими (других) (своей властью)","И сказали же они: «Разве мы поверим двум людям, подобным нам, (в то время) когда народ их [потомки Исраила] нам служит [пребывает под нашей властью будучи покоренными]»","И отвергли же они их двоих [Мусу и Харуна] и затем оказались они из числа погубленных (наказанием от Аллаха)","И уже Мы дали (пророку) Мусе книгу [Тору], чтобы они [потомки Исраила] руководствовались (ею)","И Мы сделали сына Марьям [пророка Иису] и мать его знамением [чудом, показывающим Нашу мощь] и дали им (двоим) убежище (от преследовавших их) у холма, где было место для пребывания [плодородная земля] и источник (с пресной водой)","О, посланники! Ешьте (ту пищу, что) из благого [дозволенную] и совершайте праведное [праведные дела], поистине, Я знаю, что вы делаете","И поистине, это [упомянутое выше] – ваша вера (о, пророки), (которая есть) вера единая [вера всех пророков – Ислам], и Я – ваш Господь, остерегайтесь же Меня [исполняйте все Мои повеления и избегайте всего, что Я запретил]","А разделили они [люди] свое дело [единую веру] между собой на части [разделились в вероубеждениях]; каждая партия радуется тому, что у нее (думая, что только они на истине, а другие заблуждаются)","Оставь же (о, Посланник) их в их пучине [в их заблуждении] до времени (когда на них падет наказание)","Неужели они [неверующие] думают, что то, чем Мы поддерживаем их (в этом мире) (даруя) из богатства и сыновей","(это – потому, что) Мы спешим для них с благами (которые они заслужили)? Наоборот (это испытание и обольщение для них), они не чувствуют (этого)","Поистине, те, которые от страха пред своим Господом трепещут [боятся]","и которые в знамения Господа своего [в аяты Корана] веруют (и действуют по ним)","и которые Господу своему не придают сотоварищей [служат и поклоняются только одному Аллаху]","и которые дают то, что дали [дают закят, милостыни,...], а сердца их трепещут от того, что они к Господу своему возвратятся [боятся, что их дела не будут приняты Аллахом и думают, что этих дел не будет достаточно для спасения от наказания], –","такие (на самом деле) спешат в совершении благих дел, и они опережают (других) в этом [в совершении благих дел]","И Мы не возлагаем на душу ничего, кроме только того, что она может [не вменяем в обязанность Нашим рабам то, что им не под силам]; и у Нас есть книга (где ангелы записали деяния Нашего раба), которая говорит истину, и по отношению к ним [к рабам Аллаха] не будет проявлена несправедливость [не будет убавлено ни одно их благое дело, и не будет прибавлено ни одно плохое дело]","Наоборот, сердца их [неверующих] в пучине [в крайнем невежестве и слепоте] от этого [от Корана], и у них (есть еще) (другие) деяния [другие грехи] помимо этого [помимо неверия], которые они творят","А когда Мы схватили живущих роскошно [погрязших в наслаждениях и потехах] из них наказанием, то вот они ревут (умоляя о помощи)","(И будет сказано им): «Не ревите [не просите помощи] сегодня, поистине, вам от Нас [от нашего наказания] не будет дано помощи [ни вы сами и никто другой не сможет помочь вам]","Уже было (так, что) читались Мои знамения [аяты Корана] вам (чтобы вы уверовали в них), а вы на своих пятках отступали назад [отвращались от слушания Корана и веры в него]","будучи высокомерными из-за нее [из-за Каабы] [считая, что вас никто не одолеет из-за того, что вы жители Запретной территории] и, болтая скверные речи по ночам, оставляли (истину)","Неужели они [многобожники] не задумывались над Словом [над Кораном] (и не видели какие есть в нем доказательства и наставления, чтобы поверить Посланнику, которого Аллах послал к ним), или (их удерживает от Веры то, что) пришло к ним то [Слово Аллаха], что не приходило к их первым отцам [предкам]","Или (разве их удерживает от Веры то, что) они (прежде) не знали своего посланника [Мухаммада] и (поэтому) стали его [Мухаммада] отрицать? [Меккацы очень хорошо знали будущего пророка еще с детства, и знали его родословную и то, что он самый благонравный и честный из них]","Или они говорят: «У него [у Мухаммада] одержимость (бесами)»? Наоборот, он пришел к ним с истиной [Истинной Верой и Книгой Истины], а большинство их [многобожников] истину ненавидят","А если бы истина последовала за их прихотями [если бы Аллах предписал неверующим то, что соответствует их желаниям], то, непременно, расстроились бы небеса и земля, и те, кто в них [нарушилось бы их устроение]. Но, Мы пришли к ним [к мекканцам] с упоминанием о них [с Кораном, где упоминается о них], но они от упоминания о них [от Корана] отворачиваются","Разве ты (о, Пророк) просишь у них [у неверующих] содержания [средства] (за свой призыв к Вере в Аллаха и Повиновению Ему)? Так поддержка [дарование пропитания и награда] твоего Господа лучше, и Он – Наилучший из дарующих удел","И, поистине, ты (о, Мухаммад) призываешь их [свой народ и других] к прямому пути [к истинной вере - Исламу]","И, поистине, те, которые не верят в Вечную жизнь [в воскрешение, Суд, Ад и Рай], – однозначно, отклоняются от Пути [от Истинной Веры – Ислама]","А если бы Мы смиловались над ними [над мекканскими многобожниками] и избавили бы их от той беды, которая случилась с ними [от постигшего их многолетнего голода], то они упорствовали бы, слепо блуждая в своем беспределье [неверии]","И Мы подвергли их [многобожников] наказанию [засухе и голоду], но они не подчинились своему Господу и не воззвали (с мольбой) к Нему (когда случилась беда)","пока Мы не открыли пред ними [многобожниками] врата жестокого наказания (в Вечной жизни), вот – они [многобожники] там (пребывают) в (полном) отчаянии (от того, что их ничто благое не ждет)","И (только) Он [Аллах] – Тот, Который устроил для вас слух, зрения и сердца [разум]; (и) как мало вы (о, неверующие) благодарны (Ему за эти Его благодеяния)","И (только) Он [Аллах] – Тот, Который создал вас на Земле, и к Нему вы будете собраны (в День Суда)","И (только) Он [Аллах] – Тот, Который оживляет (Свои творения) и умертвляет (их); и Ему принадлежит смена ночи и дня [Он управляет ими]; разве вы не думаете (о Его единстве и могуществе)","Однако, они [неверующие] сказали то же, что говорили первые [прежние неверующие]","Они сказали: «Разве (это возможно, что) когда мы умрем и станем землей и костями [полностью истлеем], разве ж мы действительно будем воскрешены","Уже было обещано нам и нашим отцам это [все то, о чем ты рассказываешь нам, о, Мухаммад] раньше. (Но это до сих пор не произошло, поэтому) это – (выдуманные) легенды древних (народов)!»","Скажи (о, Пророк) (этим многобожникам, которые не верят в воскрешение и Суд Аллаха): «Кому принадлежит земля и кто на ней [творения]? Если вы знаете (того, кому это все принадлежит, то назовите его)»","Они [многобожники] скажут: «(Это все принадлежит) Аллаху». (Тогда) скажи (им): «Неужели вы не вспомните (этим самым, что Тот, Кому принадлежит все это, сможет воскресить их)?»","Скажи (им) (о, Пророк): «Кто Господь [Создатель и Владыка] семи небес и Господь великого трона [самого высшего и большого творения]?»","Они скажут: «Аллаху (принадлежит власть над ними)». (Тогда) скажи (им) (о, Посланник): «Разве вы не станете остерегаться (Его наказания) [разве вы не уверуете в воскрешение и не перестанете придавать Ему соучастников]?»","Скажи (им) (о, Пророк): «У кого в руке власть над всякой вещью [над всем], и Он защищает, и (никого) нельзя защитить против Него [от Его наказания]? (Скажите) если вы знаете (кого-нибудь, кроме Аллаха, у которого была бы власть над всем)?»","Они скажут: «(Все это принадлежит) Аллаху». (Затем) скажи (же им): «До чего же вы очарованы [обмануты]!»","Однако, Мы пришли к ним [к этим неверующим] с истиной [с Кораном] (отправив к ним Посланника), и поистине, они, однозначно, лгут (в своих речах и в своем призыве)","Не брал Аллах Себе никакого сына, и не было (вместе) с Ним никакого (другого) бога (которому бы поклонялись). Иначе, непременно, унес бы каждый бог то, что он сотворил, и, непременно, одни из них стали бы возноситься над другими (как обычно поступают правители в этом мире) (и пришло бы в расстройство все бытие). Преславен Аллах от того, что они [многобожники] Ему приписывают [от соучастника или сына]","Знающий сокровенное и явное; превыше же Он того, что они придают в соучастники (Ему)","Скажи (о, Посланник): «Господи, если Ты покажешь мне то [наказание], что обещано им [многобожникам]","Господи, то не помещай меня (в таком случае) с людьми несправедливыми [не погуби меня тем же, чем Ты погубишь их]!»","И, поистине, Мы однозначно можем показать тебе (о, Пророк) то [наказание], что обещаем им [многобожникам]","Отклоняй (о, Пророк) то плохое, (что причиняют тебе эти многобожники) тем, что лучше [отвернись от них и не обращай на них внимания]; Мы лучше знаем, что [какие слова] они [эти многобожники] приписывают (Аллаху)","И скажи (о, Пророк): «Господи, я обращаюсь к Тебе (за защитой) от наущений шайтанов [дьяволов]","и я обращаюсь (за защитой) к Тебе, Господи, чтобы они [шайтаны] не явились ко мне!»","А когда придет к одному из них [из тех многобожников] смерть [когда он увидит обещанное ему наказание], он скажет: «Господи, верни меня (обратно в этот мир)","может быть, я сделаю благое в том, что оставил [может быть я уверую и стану покорным Тебе]». Так нет же! [Ему не будет дано то, что он просит]. Поистине же, это – слово, которое он говорит [нет пользы ему от этой речи], а за ними [за умершими] – преграда (которая ограждает их от возвращения в этот мир) до того дня, как они будут воскрешены [до Дня Суда]","И когда же будет дунуто в трубу [когда наступит День Суда], то не будет в тот день родства между ними, и не будут они расспрашивать друг друга","У кого же (при расчете перед Аллахом) будут тяжелы весы (благими деяниями) – то такие (будут) обретшими счастье (в Вечной жизни) [войдут в Рай]","а у кого (при расчете перед Аллахом) будут легки весы (на благие дела и перевесят их неверие и многобожие), – такие (являются) теми, которые нанесли ущерб самим себе, в Геенне [в Аду] будут пребывать вечно","Сжигает огонь их лица, и они в ней безликими (от того, что огонь спалит всю кожу их лиц)","(И будет сказано им): «Разве не читались вам Мои аяты [аяты Корана], но вы считали их ложью [не уверовали в них]?»","Они сказали [скажут] (в День Суда): «Господи, одолело нас наше злосчастие (которое было уже предопределено), и мы оказались заблудшими людьми","Господи, выведи нас из него [из Ада] (и верни нас обратно в бренный мир), и, если мы (еще раз) вернемся (к неверию и грехам), то тогда мы (будем) злодеями (которые действительно заслуживают наказания)»","Он скажет (им): «Убирайтесь прочь (будучи) в нем [в Аду] и не говорите со Мной! {И после этого они уже никогда не смогут обращаться к Аллаху с мольбами и иметь хоть какую-либо надежду}","Поистине, одна часть Моих рабов говорила [верующие обращались к Аллаху с мольбой]: «Господи, мы уверовали, прости же нам (наши грехи) и смилуйся над нами, ведь Ты – лучший из милосердных»","И вы (о, неверующие) насмехались над ними [над верующими] до таких пор, что они стали причиной тому, что вы забыли напоминание обо Мне (из-за занятости насмешками и издевательствами), и вы (о, неверующие) над ними [над верующими] смеялись","Поистине, Я (Аллах) вознаградил их [тех верующих] сегодня за то, что они проявляли терпение (когда над ними издевались и оставались покорными Мне), тем, что они оказались достигшими успеха [стали вечными обитателями Рая]»","Сказал (Аллах) (обитателям Ада) (в ответ на их просьбу вернуть их в бренный мир): «Сколько вы пробыли на земле по числу лет?»","Они сказали (отвечая) (но из-за сильного наказания не помня время пребывания на Земле): «Пробыли мы день или часть дня, спроси же считающих [ангелов, которые назначены для счета]»","Он [Аллах] сказал (им): «Пробыли вы только немного (по сравнению с тем, что вас ожидает сейчас), (и если вы были бы покорными Аллаху в такой короткой жизни, то стали бы обитателями Рая) если бы вы только знали","Разве ж вы думали, что Мы создали вас напрасно [просто забавляясь] и что вы к Нам не будете возвращены (для расчета и воздаяния)","И превыше (всего) Аллах [превыше того, чтобы иметь детей, равных или создавать для забавы], Владыка (всего), Истинный (в речи, обещании, деяниях и во всем другом), нет бога кроме Него, (и Он) – Господь благого Трона (который является самым большим творением)","А кто молит [поклоняется] наряду с Аллахом другого бога, – нет у него доказательства [основания] на это, и расчет его (за это) только у его Господа (в День Суда)! Поистине, не обретут успеха неверующие (в День Суда)!»","И скажи (о, Посланник): «Господи, прости (грехи) и помилуй! Ведь Ты – лучший из милующих [принимаешь покаяние и не наказываешь затем за грех]!»"],"n":"Аль-Муджадиля"},{"i":24,"v":["(Это) – сура (из Корана), которую Мы ниспослали, и обязали ее (заповедью для вас) (чтобы вы выполняли положения, которые приведены в ней), и низвели в ней [в этой суре] ясные знамения [доказательства], – чтобы вы помнили (эти ясные знамения и выполняли их)","Прелюбодейку и прелюбодея (которые еще прежде не состояли в супружестве [[Если же человек состоял в правильном супружеском союзе, и затем совершил прелюбодеяние, то он наказывается побиением камнями. И это положение Аллах Всевышний дал через Своего пророка.]]) – высеките каждого из них сто раз плетью [[По достоверной Сунне, после побиения прелюбодеев плетью, по усмотрению имама, они изгоняются из своего селения на один год.]]. И пусть не овладевает вами жалость [сострадание] к ним двоим [прелюбодеям] в (исполнении) закона Аллаха (так, чтобы оставить это наказание или произвести его мягче), если вы веруете в Аллаха и в Последний день. И пусть присутствует при наказании их двоих группа верующих (чтобы это послужило порицанием для одних, предупреждением и назиданием для других)","Прелюбодей (из числа верующих) женится только на (подобной себе) прелюбодейке или многобожнице, а прелюбодейка (из числа верующих) – на ней женится только прелюбодей или многобожник. И запрещено это [такое супружество] для верующих","А те, которые бросают (обвинение в совершении прелюбодеяния) в целомудренных [супружески честных] (женщин) (и также целомудренных мужчин), а потом не приведут четырех (справедливых) свидетелей (которые видели прелюбодеяние), – высеките их восьмьюдесятью ударами плетью и не принимайте от них свидетельства никогда; (так как) они – непокорные","кроме тех, которые покаялись после этого (и сожалели о содеянном) и уладили (свое деяние). И, поистине, Аллах – прощающий (и) милосердный","А те, которые бросают (обвинение в совершении прелюбодеяния) в своих жен и у них нет свидетелей, кроме самих себя, то свидетельство каждого из них (у шариатского судьи) – четыре [[Эти четыре свидетельства служат заменой четырех свидетелей.]] свидетельства Аллахом, что он [муж] правдив (в обвинении своей жены в совершении прелюбодеяния)","а пятое, – что проклятие Аллаха (будет) на нем [на муже], если он из числа лжецов","И отклоняется от нее [от жены] наказание [побиение камнями до смерти], если она засвидетельствует четырьмя свидетельствами Аллахом, что он [ее муж] однозначно из числа лжецов","и пятое, – что гнев Аллаха (будет) на ней, если он из числа правдивых [говорит правду]","И если бы не щедрость Аллаха к вам (о, верующие) и не Его милосердие (тем, что Он установил такое положение для супругов, когда между ними имеется вопрос обвинения в прелюбодеянии), и то, что Аллах – принимающий покаяние (и) мудрый, (то очень скоро бы постигло лгущего из супругов то, что он призвал на себя)","Те (люди), которые пришли с измышленной ложью (о том, что якобы Аиша, жена Пророка, совершила прелюбодеяние) – группа из вас (о, верующие) [причисляемая к верующим]. Не считайте это [их слова] злом для себя, наоборот, это – благо для вас (так как у этой истории прекрасное завершение и верующие за свое терпение в этом испытании получат большую награду). Каждому человеку из них [тех, которые распространяли эту ложь] – то, что он снискал себе из этого греха [своя доля греха]. А кто из них взял на себя большую часть этого [самый главный лицемер [[Абдуллах бин Убайй бин Салюль]]], тому (в Вечной жизни) (уготовано) наказание великое","Почему же, когда вы услышали это [обвинение Аиши, жены Пророка, в совершении прелюбодеянии], не подумали верующие мужчины и верующие женщины в своих душах хорошо и не сказали: «Это – очевидно измышленная ложь»","Почему бы им [обвиняющим в совершении прелюбодеяния] не привести четырех (справедливых) свидетелей для этого [в подтверждении своих слов]? А если они не приведут свидетелей, то они перед Аллахом являются лжецами","И если бы не щедрость Аллаха к вам и не Его милосердие в (этом) мире и в Вечной жизни (в том, что Он не спешит с наказанием), то вас, непременно, коснулось бы за то, о чем вы много говорили [за это ложное обвинение], великое наказание","Вот, вы встречаете это [эту ложь] своими языками и говорите своими устами то, о чем у вас нет знания, и считаете, что это незначительно (по греховности), а это пред Аллахом велико","А почему бы вам, когда вы слышите это [ложный навет на жену Посланника Аллаха], не сказать: «Не годится [не дозволено] нам говорить об этом. Ты (о, Аллах) – Преславен [безупречен]! Это – великая клевета»","Увещевает вас Аллах, чтобы вы никогда не возвращались к чему-нибудь подобному (этому ложному обвинению), если вы являетесь верующими","И разъясняет Аллах вам знамения (которые содержат в себе шариатские положения и наставления); и Аллах – знающий (ваши деяния), (и) мудрый (в Своих решениях)","Поистине, те, которые любят, чтобы разглашалась мерзость [ложное обвинение их в прелюбодеянии и любые плохие слова] о тех, которые уверовали, им – мучительное наказание в (этом) мире [применение шариатского наказания или же несчастья, которые их постигнут] и в Вечной жизни [наказание в Аду] (если не покаются). И ведь Аллах знает (их ложь, в чем для вас благо и каким будет завершение дел), а вы не знаете","И если бы не щедрость Аллаха к вам и не Его милосердие (о, те, которые участвовали в распространении ложного обвинения), и то, что Аллах – сострадателен (и) милосерден, (то скоро бы постигло наказание тех, которые ослушаются Его)","О вы, которые уверовали, не следуйте по стопам [по путям] сатаны! И кто следует по стопам сатаны..., то ведь он [сатана] приказывает мерзость [худшие деяния] и неодобряемое [грехи]. И если бы не щедрость Аллаха к вам (о, верующие) и не Его милосердие, ни один бы из вас никогда не очистился (от скверны своих грехов). Но, однако, Аллах очищает (от грехов), кого пожелает; и Аллах – (ведь Он) слышащий (ваши речи) (и) знающий (ваши намерения и деяния)","И пусть не клянутся обладающие достоинством [[Этот аят был ниспослан в отношении Абу Бакра ас-Сыддика, который поклялся, что не будет расходовать на Мистаха, который тоже оказался в числе распространяющих ложное обвинение в отношении жены Пророка – Аиши. Мистах был беден, являлся сыном его тети по матери и переселился из Мекки в Медину. Когда был ниспослан этот аят, Абу Бакр сказал: «Конечно же, мы хотим, чтобы Ты прощал нас, о Господь» и продолжил расходовать на Мистаха.]] [степенью в Вере и возможностью расходовать] из (числа) вас и достатком [имуществом], (что) не будут давать (милостыни) (и оказывать поддержку имуществом) родственникам и бедным и переселившимся на пути Аллаха, (из-за греха, который они совершили). И пусть они прощают и будут снисходительны. Неужели вы не хотите, чтобы Аллах прощал вам? И (поистине) Аллах – прощающий (и) милосердный","Поистине, те, которые бросают (обвинение в совершении прелюбодеяния) в целомудренных [супружески честных], непомышляющих (о прелюбодеянии), верующих (женщин), – прокляты они [ложно обвиняющие] в (этом) мире и в Вечной жизни! И для них [этих лжецов] – великое наказание (если они не раскаются)","в тот день [в День Суда], когда будут свидетельствовать против них [против тех, которые бросали ложное обвинение] их языки, их руки и их ноги о том, что они делали","В тот день [в День Суда] воздаст им Аллах в полной мере по их истинной [справедливой] заслуге, и они узнают, что Аллах есть Истинный [то, что все от Аллаха является истиной] (и) Явный","Скверные (женщины) – скверным (мужчинам), и скверные (мужчины) – скверным (женщинам), и хорошие (женщины) – хорошим (мужчинам), и хорошие (мужчины) – хорошим (женщинам). Такие [хорошие мужчины и женщины] непричастны к тому, что они [ложно обвиняющие] говорят (о них). Им [чистым от обвинения] – прощение и благородный надел","О вы, которые уверовали, не входите в дома, кроме ваших домов, пока не спросите позволения (чтобы войти в них) и (пока) не пожелаете мира обитателям их. Это [просьба разрешения] – лучше для вас, чтобы вы помнили (что вы являетесь верующими и что Аллах Всевышний повелел спрашивать разрешение при вхождении в чужие дома)","Если же вы не найдете там [в чужих домах] никого, то не входите, пока не позволят вам [пока не найдется тот, кто позволит вам]. А если вам скажут: «Вернитесь!» [не позволят входить], – то возвращайтесь [не стремитесь войти]. Это [возвращение] – чище для вас. И Аллах знает то, что вы делаете","Нет на вас греха, что вы входите в дома необитаемые [не являющиеся чьей-либо собственностью] (как например, дома для путников, общественные места,,...), которыми вы пользуетесь [нуждаетесь в них] (и спрашивание разрешения будет для вас затруднением). И Аллах знает, что вы обнаруживаете [совершаете открыто] и что скрываете","Скажи (о, Пророк) верующим мужчинам, пусть они опускают свои взоры [пусть не смотрят на тех женщин, на которых не разрешено смотреть и также на части тел других мужчин] и (пусть) берегут свои органы (от прелюбодеяния и мужеложства, и пусть не открывают те части своих тел, на которые нельзя смотреть другим); это – чище для них. Поистине, Аллах сведущ в том, что они делают","И скажи (о, Пророк) верующим (женщинам): пусть они опускают свои взоры [пусть не смотрят на чужих мужчин и на те части тел мужчин и женщин, на которые не разрешено смотреть] и (пусть) берегут свои органы (от того, что запретил Аллах и пусть не показывают их другим), и пусть не показывают (мужчинам) свою красоту, разве только то, что видно из них [то, что уже невозможно скрыть, как например одежду,...], пусть набрасывают свои покрывала на разрезы на груди (чтобы скрыть свои волосы, шею и грудь), пусть (никому) не показывают своей красоты (свои лица, шеи, руки,), разве только своим мужьям, или своим отцам, или отцам своих мужей, или своим сыновьям, или сыновьям своих мужей, или своим братьям, или сыновьям своих братьев или сыновьям своих сестер, или своим женщинам [другим верующим женщинам, но не неверующим женщинам], или тем, чем овладели их десницы [верующим невольницам], или слугам из мужчин, которые не обладают (мужским) желанием, или детям, которые не постигли [не понимают] наготы женщин; и пусть (верующие женщины) не бьют своими ногами (во время ходьбы), так чтобы узнавали, какие они скрывают украшения [чтобы люди не слышали звуки украшений и чтобы они не привлекали к себе внимания] И обратитесь с покаянием к Аллаху [прекратите совершать то, что присуще только людям большого невежества], все, о верующие, – может быть, вы окажетесь счастливыми (как в этом мире, так и в Вечной жизни)","И жените (о, верующие) безбрачных (мужчин и женщин) (как уже бывавших в супружестве, также и не бывавших) из вас [из числа верующих] и праведных [верующих] из числа невольников ваших и ваших невольниц [тех, которыми вы владеете]. Если они [свободные и безбрачные] бедны, (то это не является препятствием для женитьбы, так как) обогатит их Аллах от Своей щедрости. [Женитьба является причиной избавления от бедности.] И (ведь) Аллах объемлющий [владеет всеми благами], знающий (положение Своих рабов)","И пусть будут воздержаны [удерживаются от прелюбодеяния и запрещенного] (проявляя терпение и соблюдая пост) те, которые не находят (возможности) жениться, пока не обогатит их Аллах от Своей щедрости [пока не даст им эту возможность]. А те, которые хотят записи (о свободе) [договориться об освобождении из рабства за определенное имущество], из тех, которыми овладели десницы ваши [из числа ваших рабов и рабынь], – заключайте (договор об освобождении) с ними, если знаете, что в них есть добро [благоразумие, способность зарабатывать самостоятельно и крепкая вера], и давайте (о, владельцы) им [вашим рабам, которые желают свободы] из достояния Аллаха то, что Он дал вам [помогите им, дав некоторое имущество из вашего закята или списав часть оговоренного имущества]. И не принуждайте ваших девушек [ваших рабынь] к распутству [к прелюбодеянию с другими] (желая этим заработать себе имущество), если они [ваши рабыни] хотят целомудрия [не хотят быть блудницами], желая (вы) случайностей (этого) мира [получения мирских благ]. А кто вынудит их [рабынь] (к прелюбодеянию), то, поистине, Аллах и после принуждения их [рабынь] – прощающий (рабынь), милосердный (к ним) (а грех будет на том, кто принуждал их)","И (вот) уже Мы ниспослали вам (о, люди) разъясняющие аяты (Корана) и пример из тех, кто прошел [жил] до вас [истории жизни прежних], и увещание [полезное наставление] для остерегающихся (наказания) Аллаха","Аллах – свет небес и земли [Он управляет небесами и землей и наставляет на истинный путь их обитателей. Он Сам является Светом и Он скрыт за светом. Книга Аллаха и Его руководство тоже являются светом от Него.]. Его свет (к которому Он ведет, а это Вера и Коран) (в душе верующего) – подобен нише [углублению в стене]; в ней светильник; светильник (находится) в стекле; стекло – точно жемчужная звезда. Зажигается он [светильник] от дерева благословенного – маслины, ни (только) восточной, и ни (только) западной [такого оливкового дерева, которое растет так, что свет солнца падает на него и с восточной и западной стороны]. Масло ее (от чистоты своей) готово воспламенится, хотя бы его и не коснулся огонь. Свет над светом! Ведет Аллах к Своему свету [к Вере и следованию Своей Книге], кого пожелает, и приводит Аллах притчи для людей (чтобы они рассуждали о мудрости, которая содержится в них). И Аллах о всякой вещи [обо всем] знает","В домах [в мечетях], которые Аллах дозволил возвести и в которых поминается Его имя (чтением Корана, словами восхваления,...), – восхваляют Его там утром и вечером","люди, которых не отвлекает ни торговля, ни продажа от поминания Аллаха, совершения молитвы, выплаты закята [обязательной милостыни]. Они боятся дня [Дня Суда], когда (от великого страха) перевернутся и сердца, и взоры","чтобы воздал им Аллах за лучшее, что они сделали, и чтобы умножил Он им от Своей щедрости. И Аллах дает пропитание, кому желает без счета","А у тех, которые стали неверными, деяния их [поддержка родственных связей, освобождение пленных,...] (от которых они ожидают получить пользу в День Суда) подобны миражу в пустыне. Жаждущий считает его водой, а когда подойдет к нему, видит, что это – ничто. И (неверующий) (в День Суда) находит у себя Аллаха, Который полностью воздает ему его расчет. И (ведь) Аллах быстр в расчете","Или же (праведные деяния неверующих) подобны мраку в бурном море. Покрывает его [море] волна, над которой (еще) волна, над которой (густое) облако (которое закрывает свет). Мрак – один поверх другого. Когда он [морской путник] вытянет свою руку, почти не видит ее (из-за густого мрака). И кому Аллах не устроил света [кому не дал понимание и следование Корану и Сунне], нет тому света [его уже не наставит на истинный путь другой]","Разве ты не видел [разве ты не знаешь] (о, Пророк), что Аллах таков, что восславляют Его те, кто в небесах и на земле, и птицы, летящие рядами. Каждый (из них) знает свою молитву и восхваление. И Аллах знает о том, что они делают","И (только одному) Аллаху (принадлежит) (вся) власть над небесами и землей [все принадлежит только Аллаху и Он полностью управляет всем этим и даже самое малое событие в этом мире происходит только по Его знанию и по Его воле], и к Аллаху – возвращение (всех) (в День Воскрешения)","Разве ты не видел [разве ты не знаешь] (о, Пророк), что (только) Аллах (Своим могуществом) гонит облака (куда пожелает), потом соединяет их, потом превращает в кучу (облаков). И ты видишь, как дождевые капли выходят из промежутков (облаков). И низводит Он с неба, с (подобных) горам (туч), в которых град, и поражает им, кого желает, и отклоняет его, от кого пожелает. Блеск его молнии готов унести зрение (тех, которые смотрят на него)","И (только) Аллах переворачивает ночь и день. Поистине, в этом – назидание для проницательных [тех, кто правильно видит и понимает события и вещи]","И Аллах сотворил всякое животное из воды. Из них есть такие, что ходят [ползают] на животе, и есть из них такие, что ходят на двух ногах [человек и птицы], и есть из них такие, что ходят на четырех. Творит Аллах, что пожелает. Поистине, Аллах над всякой вещью мощен","Вот Мы ниспослали разъясняющие знамения, и Аллах ведет, кого пожелает, к прямому пути [к Исламу]","И говорят они [лицемеры] (своими устами): «Мы уверовали в Аллаха и в Посланника и повинуемся (Аллаху и Его посланнику) (во всем, что нам повелевают)!» Потом часть из них после этого отворачивается, и такие не являются верующими","И когда их зовут к Аллаху [к Его Книге] и Его посланнику, чтобы он [Посланник Аллаха] рассудил [вынес решение] между ними, – вот часть из них отвращается (от решения Аллаха и затем Его посланника) (которое несомненно является справедливым решением)","А если истина на их стороне [в пользу лицемеров], то они приходят к нему [к Пророку] с покорностью [подчиняясь его решению]","Разве в их сердцах болезнь [лицемерие], или они сомневаются (в том, что Мухаммад является пророком), или же они боятся, что Аллах и Его посланник утеснят их (своим решением)? Нет! Такие – они являются беззаконниками","Ведь речь верующих, когда их зовут к Аллаху и Его посланнику [чтобы вынести решение по Книге Аллаха и Сунне Его посланника], чтобы он [Посланник Аллаха] рассудил [вынес решение] между ними, – то, что они говорят: «Мы слышали и повинуемся!» И такие (будут) обретшими счастье (в этом мире и в Вечной жизни)","И кто повинуется Аллаху и Его посланнику, и страшится Аллаха [боится итога ослушания], и остерегается Его (наказания), то такие – обретут успех [окажутся в Раю]","И они [лицемеры] поклялись Аллахом, – сильнейшей из их клятв, – что, если ты (о, Посланник) прикажешь им, то они непременно выступят (в военный поход). Скажи (им) (о, Посланник): «Не клянитесь (ложно)! Повиновение – оно известно! [Известно, что это ваше повиновение лишь на словах]. Поистине, Аллах сведущ в том, что вы делаете (и Он воздаст вам за это)!»","Скажи (людям) (о, Пророк): «Повинуйтесь Аллаху и повинуйтесь Посланнику! А если отвернетесь, то на нем [на Пророке] (лежит обязанностью) (лишь только) то, что возложено на него [доведение Истины], и на вас (лежит обязанностью) (лишь только) то, что возложено на вас [повиновение]. И если будете повиноваться ему [Пророку], то будете на истинном пути. И на посланнике (лежит обязанностью) только ясное доведение (посланий своего Господа)»","Обещал Аллах тем из вас, которые уверовали и творили праведные деяния, что Он непременно сделает их наместниками на земле [даст им земли многобожников], подобно тому, как Он сделал наместниками тех (верующих), которые были до них. И Он непременно утвердит им их Веру [Ислам], которую Он одобрил для них, и Он непременно даст им взамен после их страха безопасность. (И это будет при условии, что) они будут поклоняться Мне, не приобщая ко Мне ничего в сотоварищи. А кто после этого станет неверным, то такие – они являются непокорными","И совершайте же (о, люди) молитву, давайте закят [обязательную милостыню] и повинуйтесь Посланнику, чтобы вы были помилованы","Не считай же, что те, которые стали неверующими, хоть как-то ослабят (наказание Аллаха) на земле (убежав от Него). И (вечным) прибежищем их (станет) Геенна [Ад], и, конечно, как ужасно это возвращение","О вы, которые уверовали! Пусть у вас просят разрешения (войти к вам) те, которыми овладели ваши десницы [ваши прислуживающие невольники и невольницы], и те, которые не достигли зрелости [дети], три раза: до молитвы на заре (так как вы в это время спите в своих постелях), когда вы снимаете одежду около полудня (чтобы совершить дневной сон), и после ночной молитвы. Три (времени) наготы (есть) у вас. Нет ни на вас, ни на них греха после них [вне этих трех промежутков]: тогда заходите одни из вас к другим (без разрешения) (когда есть на это потребность). Так [как разъяснение данного положения] разъясняет вам Аллах знамения [решения, доказательства и установления]! И Аллах – знающий (в чем благо для Его рабов) (и) мудрый (в управлении ими)","А когда дети у вас достигнут зрелости (и станут обязанными исполнять обязанности по Вере), то пусть они (всегда) просят позволения (войти к вам), как просили те, что до них [те, что старше их]. Так разъясняет Аллах вам Свои знамения! И Аллах – знающий (Своих рабов) (и) мудрый (в Своих решениях)","А престарелые из женщин, которые не надеются на супружество [которые сами не желают замужества и которых не желают мужчины], на них нет греха, чтобы они снимали свои (некоторые) (верхние) одежды, не показывая свою красоту. Но воздержаться им от этого [от того чтобы снять эти верхние одежды] лучше для них. И Аллах – слышащий (ваши речи) (и) знающий (ваши намерения и деяния)","Нет греха на слепом, и нет греха на хромом, и нет греха на больном (если они оставляют некоторые свои обязательства перед Аллахом, по причине неспособности совершать их, как например участие в военных походах,...). (А также нет греха) ни на вас самих, чтобы вы ели в своих домах, или в домах ваших отцов, или домах ваших матерей, или домах ваших братьев, или домах ваших сестер, или домах ваших дядей по отцу, или домах ваших теток по отцу, или домах ваших теток по матери, или тех, ключами которых вы владеете [которые вам доверили] (если на это согласны хозяева, которые отсутствуют), или (в доме) вашего друга, – нет на вас греха, чтобы вам есть всем вместе или отдельно. А когда вы войдете в дома (как в обитаемые, так и в необитаемые), то приветствуйте себя [друг друга] приветствием от Аллаха [[Если в доме кто-то есть, то говорится: «Мир вам, милость Аллаха и Его благословение». Если же никого в доме нет, то говорится: «Мир нам, и праведным рабам Аллаха».]], благословенным, благим. Так разъясняет Аллах вам знамения, чтобы вы уразумели [задумались]","(Истинно) верующими являются только те, которые уверовали в Аллаха и Его посланника. И когда они бывают вместе с ним [с Посланником Аллаха] в общем деле, то не уходят, пока не попросят у него позволения. Поистине, те, которые просят у тебя (о, Пророк) позволения, – это те, которые (истинно) веруют в Аллаха и Его посланника. И когда они попросят у тебя позволения для какого-нибудь их дела, то давай разрешения, кому пожелаешь из них, и проси для них прощения у Аллаха. Поистине, Аллах – прощающий (тех, которые обращаются к Нему с покаянием) (и) милостивый (к ним)","Не делайте (о, верующие) обращения к Посланнику среди вас такими же, как обращение вас друг к другу. [Не обращайтесь к Посланнику Аллаха словами «о, Мухаммад» или «о, Абу-ль-Касим», а обращайтесь словами «о, пророк Аллаха», «о, посланник Аллаха»,...] Ведь Аллах знает тех из вас [лицемеров], которые скрытно уходят (из собрания Пророка), прикрываясь (спинами других). Пусть же остерегаются те, которые нарушают Его приказ, чтобы их не постигло испытание или не постигло их наказание мучительное","О, да! Поистине, (только одному) Аллаху принадлежит то, что в небесах и на земле. [Он – Создатель, Владыка и Бог всего.] Уже Он знает то, на чем вы (находитесь). И в день, когда они [Его творения] будут возвращены к Нему [в День Суда], Он сообщит им, что они совершили. Поистине, Аллах о всякой вещи [обо всем] знает"],"n":"Аль-Хашр"},{"i":25,"v":["Благословен (Аллах), Который ниспослал Различение [Коран, который разделяет истину и ложь] Своему рабу (Мухаммаду), чтобы он [Мухаммад] стал для миров [для джиннов и людей] увещевателем (который предупреждает о том, что неверующих и грешников постигнет наказание Аллаха), –","Которому (принадлежит) (вся) власть [полное владение и управление] над небесами и землей, и не брал Он Себе ребенка, и не было у Него сотоварища во власти. Он создал всякую вещь (без каких-либо изъянов) и размерил ее мерой [по Своей мудрости придал каждому творению свою соответственную меру]","И взяли они [многобожники] (себе) вместо Него (ложных) богов, которые не творят ничего, и (сами) они сотворены [и многобожники и божества]. Они [божества] не владеют для самих себя ни вредом [не могут удалить его от себя], ни пользой [ни принести себе пользу], и они [божества] не владеют ни смертью [никого не могут убить], ни жизнью [не могут даровать новую жизнь], ни воскрешением [не могут воскресить умершего]","И сказали те, которые стали неверующими: «Это [Коран] – только ложь, которую он [Мухаммад] измыслил, и помогли ему в этом другие люди». Ведь они [неверующие] (сказав такое) совершили зло и ложь","И (также) сказали они [эти неверующие] (о Коране): «(Выдуманные) легенды древних (народов)! Он [Мухаммад] приказал записать их для себя, и читаются они ему утром и вечером»","Скажи (о, Посланник) (этим неверующим): «Ниспослал его [Коран] Тот, Который знает тайное в небесах и на земле. Он, воистину, – прощающий (по отношению к тем, кто кается в своих грехах) (и) милосердный (к ним) (так как не спешит с наказанием)!»","И сказали они [многобожники] (насмехаясь и с издевкой): «Что это за посланник (имея ввиду пророка Мухаммада), раз он (как и мы же) ест пищу и ходит по рынкам (чтобы купить еду)? Почему не был ниспослан (Аллахом) к нему ангел (который подтвердил бы, что он действительно посланник Аллаха) и был бы он [ангел] вместе с ним [с Мухаммадом] увещевателем","Или было бы брошено ему [Мухаммаду] (с неба) какое-нибудь сокровище [богатство], или оказался бы у него (большой) сад, с которого бы он ел (плоды)!» И говорят (эти) злодеи [неверующие]: «Ведь вы (о, верующие) следуете только за околдованным человеком (колдовство которого затмило его разум)!»","Посмотри (о, Пророк), как они [неверующие] на тебя приводят притчи [говорят о тебе такую ложь, которая по своей странности подобна лишь притчам], и заблудились они и не могут найти пути (к Истине)","Благословен (Аллах), Который, если пожелает, устроит тебе (о, Посланник) (уже в этом мире) лучшее, чем это [чем то, что они просят у тебя], – (земные) сады, где внизу (по сторонам) текут реки, и сделает тебе замки. (Но Господь твой, о Пророк, желает дать тебе все это в Вечной жизни)","Но, они считают ложью Час [наступление Дня Суда], а Мы приготовили тем, кто считает ложью Час, – пламя","Когда (в День Суда) увидит он [огонь] их [тех, которые не верили в День Суда] издали, услышат они его ярость и рев [гневный вой]","А когда будут они брошены в одно из тесных мест его [Ада] (будучи) скованными [их руки прикованными к шеям], они призовут там (для себя) гибель (чтобы избавится от Ада)","(И будет им сказано): «Не призывайте сегодня (лишь) одну гибель [только один раз], а зовите много гибелей [зовите много раз] (но это все равно не поможет вам избавиться от наказания)!»","Скажи (им) (о, Пророк): «Это ли [Ад] лучше, или Сад Вечности, который обещан остерегающимся (наказания Аллаха) [тем, которые исполняют Его повеления и отстраняются от того, что Он запретил] и (который) будет для них воздаянием (за их деяния) и (конечным) возвращением?»","Для них [для тех, кто в земной жизни был покорен Аллаху] там (в Раю) (будет) то, что они пожелают, вечно пребывая. Это [вхождение в Рай] – для твоего Господа (является) обещанием, о котором попросят (Его) (рабы Его)","И в тот день [в День Суда], (когда) Он [Аллах] соберет их [многобожников] и то, чему они поклонялись вместо Аллаха [их ложных богов], то скажет (ложным божествам): «Вы ли ввели в заблуждение рабов Моих этих (повелевая поклонение вам), или сами они сбились с пути [поклонялись вам по своей прихоти]?»","Скажут они [те, которым поклонялись вместо Аллаха]: «Преславен Ты, (о, Аллах)! Не подобало нам брать вместо Тебя покровителей, но Ты наделил их [этих многобожников] и их отцов [предков] (имуществом и благополучием в земной жизни), так что они забыли напоминание (о Тебе) (и стали придавать Тебе сотоварищей) и были они людьми, обреченными (на погибель)»","(И будет сказано многобожникам): «Они [те, которым вы поклонялись вместо Аллаха] назвали ложью то, что вы говорите. И (вот теперь) вы не можете ни отвратить (от себя) (наказание), ни помочь (самим себе). А кто из вас совершал зло [поклонялся кому-либо, кроме Аллаха] (и умер на этом), тому, дадим Мы вкусить великое наказание»","И не посылали Мы до тебя (о, Мухаммад) посланников, которые бы не ели пищи и не ходили бы по рынкам. [Все посланники были людьми, а не ангелами]. И сделали Мы одних из вас (о, люди) для других испытанием [одних сделали идущими истинным путем, а других заблудшими, одних сделали богатыми, а других бедными, одних сделали здоровыми, а других больными] – будете ли вы проявлять терпение (и выполнять то, что Аллах вменил вам в обязанность) (и за что затем получите награду от Него)? И (ведь) Господь твой (о, Пророк) видит (кто терпит, и кто не терпит, кто благодарит, и кто является неблагодарным)","И сказали те, которые не надеются на встречу с Нами [те, которые не верят в День Суда]: «Если бы к нам были ниспосланы ангелы (которые сказали бы нам, что Мухаммад говорит истину) или же (если) мы (своими глазами) увидели бы нашего Господа (и Он сообщил бы нам, что Мухаммад на самом деле является Его посланником)!» И возгордились они [эти многобожники] собой [посчитали себя очень важными] и преступили (своей этой речью) (границу дозволенного) великим преступлением [выйдя далеко за пределы]","В тот день, когда они увидят ангелов [в День Суда], – не будет радостной вести в тот день для бунтарей [многобожников], и (тогда) скажут они [ангелы]: «(Аллах Всевышний сделал для вас Рай) полностью запретным!»","И приступим Мы к тем из (благих) дел, что они [многобожники] совершали, и обратим это в прах развеянный [сделаем их тщетными] (так как для того, чтобы благодеяние было принято, необходимо, чтобы оно было совершено с Верой, только ради Аллаха и в соответствии с Его Установлением)","Обитатели Рая в тот день [в День Суда] (будут) лучше по местопребыванию и прекраснее по месту отдыха (нежели обитатели Ада)","И в тот день [в День Суда], (когда) расколется небо (и покроется) облаками и (с неба) низведены будут ангелы (которые окружат всех собравшихся творений)","(Вся) истинная власть в тот день, будет принадлежать (только) Милостивому (Аллаху) [ни у кого, кроме Него, в тот день не будет власти], и будет это тяжелым для неверующих днем (из-за того наказания, которое падет на них)","И в тот день, когда беззаконник (от сожаления) будет кусать свои руки, говоря: «О, если бы я взял вместе с Посланником путь (который ведет в Рай) [принял бы Ислам]","О горе мне! Лучше бы я не брал такого-то (неверующего) себе (близким) другом","Ведь он [тот мой друг] отвратил меня от Напоминания [Корана], после того как оно пришло ко мне». Поистине, сатана оставляет человека без помощи!»","И сказал Посланник (жалуясь на свой народ): «Господи! Поистине, мой народ оставил этот Коран [отвернулся от него, перестал размышлять над его смыслом, действовать по нему и доводить его до людей]!»","И вот так (как сделали тебе, о, пророк Мухаммад, врагов из числа отъявленных неверующих из твоего народа), Мы сделали для каждого пророка врага из числа бунтарей (из его народа). (Поэтому проявляй терпение). И Господь твой достаточен, как ведущий (к истинному пути) и как помощник (против твоих врагов)","И сказали те, которые стали неверными: «О, если бы был ниспослан ему [Мухаммаду] Коран за один раз (а не частями) [как были ниспосланы Тора, Псалтырь и Евангелие]!» Так [Мы ниспослали Коран по частям] – для того, чтобы укрепить им [таким ниспосланием] твое сердце (о, Пророк), и прочитали Мы его по порядку [аят за аятом]","И как только они [многобожники] приводят тебе (о, Пророк) какую-нибудь притчу [какой-либо довод или подобие довода], Мы приводим (в ответ) истину и еще лучшее по разъяснению","Те, которые будут собраны [приволочены] к Геенне на своих лицах – такие окажутся в худшем месте и такие являются самыми сбившимися с пути","И (Я клянусь, что) уже даровали Мы (пророку) Мусе Писание [Тору] и сделали вместе с ним его брата Харуна помощником (ему)","И сказали Мы (пророкам Мусе и Харуну): «Идите оба к людям, которые считают ложью Наши знамения [к Фараону и его народу]». (И они пошли к ним, чтобы призвать их к Истинной Вере и Покорности Аллаху. Но они отвергли их призыв) и Мы уничтожили их [Фараона и его народ] полностью","И народ (пророка) Нуха, когда они отвергли посланников [тот, кто не признал одного посланника, тот не признал всех посланников], – Мы потопили их и сделали их [их наказание] для людей знамением [назиданием] и приготовили Мы для беззаконников мучительное наказание, (которое постигнет их в День Суда)","И (также) (Мы погубили) адитов (к которым был послан пророк Худ), самудян (к которым был послан пророк Салих), и обитателей ар-Расса [колодца], и многие еще поколения (которые были) помимо этого","И каждому (из тех общин) Мы приводили притчи [разъясняли доводы и доказательства, указывающие на правдивость посланников], (но они не уверовали) и всех Мы погубили полностью","И ведь они [мекканские многобожники] (во время торговых поездок) проходили мимо селения, на которое был пролит дождь зла [селение, где жил пророк Лут, и на которое выпал каменный дождь]. Разве они [мекканские многобожники] не видели его [то селение]? Нет, они не надеялись на воскрешение [не верили в него]","А когда они [многобожники] видят тебя (о, Пророк), они принимают тебя лишь насмехаясь: «Неужели ж это тот, кого Аллах отправил (к нам) посланником","Он [Мухаммад] (был) (уже) близок к тому, чтобы (своими сильными доводами) сбить нас от наших богов, если бы мы не проявили терпение в (поклонении) им». И узнают они, когда увидят (постигающее их) наказание, кто больше сбился с пути [кто является более заблудшим]","Видел ли ты (о, Пророк) того, кто своим богом сделал свою прихоть [того, кто подчиняется своим прихотям и желаниям подобно тому, как следует подчиняться только Аллаху]: разве ты будешь поручителем за них? [Разве тебе поручено сделать их верующими]","Или ты (о, Мухаммад) думаешь, что большинство их [этих многобожников] слышит (истину) или осознает (ее)? Ведь они (в восприятии и осознании истины) лишь подобны скотам и более того, они еще больше сбились с пути","Разве ты (о, Пророк) не видишь, как Господь твой протянул тень (с восхода солнца и до его захода)? А если бы Он пожелал, то непременно сделал бы ее [тень] неизменной. Затем Мы сделали солнце ее указателем","Потом Мы сжимаем ее [тень] к Себе медленным сжиманием. [Чем выше становится солнце, тем короче становится тень]","И (только) Он [Аллах] – Тот, Который ночь сделал для вас одеянием [который темнотой своей покрывает вас словно одежда], а сон – отдыхом, и сделал день воскресением [если сон подобна смерти, то день подобна воскресению]","И (только) Он [Аллах] – Тот, Который послал ветры (несущие облака), как радостную весть (о том, что будет дождь), по Своему милосердию, и низвели Мы с неба [с облаков] чистую воду [дождь]","чтобы Нам оживить ею [этой водой] безжизненную [засушливую] местность (выведя растения) и чтобы напоить ею [той водой] тех, кого Мы создали, – много скота и людей","И Мы распределили ее [дождевую воду] среди них, чтобы они [те, которым выпал дождь] вспоминали (о благодеянии Аллаха, оказанном им) (и благодарили Его) (а те, которым дождь не выпал, чтобы устремились к Аллаху с покаянием), но большинство людей отказывается от всего, кроме неверия (и неблагодарности)","А если бы Мы желали, то в каждое селение отправили бы увещевателя [проповедника], (который призывал бы их уверовать в Аллаха и предостерегал бы от наказания, который Аллах уготовил для неверующих и грешников). (Однако, Мы послали тебя, о, Мухаммад, посланником для всех людей на земле и Мы повелели тебе, чтобы ты доводил до них этот Коран)","И не повинуйся же неверующим (если они стараются, чтобы ты пренебрег хоть малой частью того, с чем Аллах послал тебя) и усердствуй в борьбе с ними [против неверующих] при помощи этого [Корана] великим усердием [без ослабления и остановки]","И (только) Он [Аллах] – Тот, Который свел два моря: это – приятное, пресное (для питья), а то – соль, горькое (для питья). И устроил между ними преграду и непреодолимое препятствие (чтобы разные воды не перемешивались)","И (только) Он [Аллах] – Тот, Который создал из воды [из мужского и женского семени] человека и сделал ему родство по мужской линии и по женской. И Господь твой – всемогучий","И поклоняются они [неверующие], кроме Аллаха, тому, что им не помогает (когда они ему поклоняются) и не вредит (если они не поклоняются ему). И неверный (является) против Господа своего помощником (который помогает сатане своим многобожием и грехами)","И Мы послали тебя (о, Посланник) только как вестника (радующего подчинившихся Аллаху тем, что Он им обещает Рай) и как увещевателя (предостерегающего о том, что неверующих и непокорных постигнет наказание Аллаха)","Скажи (им) (о, Пророк): «Не прошу я у вас за это [за доведение Истины от Аллаха] никакой награды [платы], (а желаю я) только того, чтобы те, которые желают (идти истинным путем), взяли к своему Господу путь»","И полагайся на Наиживейшего [на Аллаха], Который (никогда) не умирает, и восславляй Его, вознося хвалу Ему. И довольно Его [Аллаха], как знающего грехи Своих рабов, –","Который создал небеса и землю (из небытия) (по Своей мудрости) за шесть дней, (хотя Он мог их сотворить и за один миг, сказав: «Будь!»), а затем утвердился [возвысился] (как подобает только Его величию) на Троне, (и Он) – Милостивый, спроси (о, Пророк) о Нем [об Аллахе, о Его особенностях и о том, что Он сотворил] сведущего [Его Самого]","А когда говорят им [неверующим]: «Падите ниц [совершите земной поклон] Милостивому [Аллаху] (и служите Ему)!», они говорят: «А (мы не знаем) кто такой Милостивый? Разве мы станем поклоняться тому, кому (или чему) ты (о, Мухаммад) нам велишь?» И это [призыв преклониться ниц перед Аллахом] (только) увеличивает в них отвращение (от Веры)","Благословен (Аллах), Который устроил в небе созвездия и устроил там светильник [Солнце] и сияющий месяц","И (только) Он [Аллах] – Тот, Который сделал ночь и день чередой [следующими друг за другом] для тех, кто желает внимать [размышлять о том, что этим управляет Создатель] и желает благодарить (Аллаха) (за все данные Им блага)","А (праведные) рабы Милостивого (Аллаха) – это те, которые ходят по земле смиренно [без высокомерия] и, когда обращаются к ним с речью невежды (желая причинить им страдания), говорят они (отвечая им): «Мир!»","И (праведные рабы Милостивого Аллаха – это) те, которые проводят ночи пред своим Господом, поклоняясь и стоя","И (они – это) те, которые говорят (обращаясь с мольбой к Аллаху): «Господь наш! Отврати от нас наказание Геенны [Ада]! Ведь наказание ею – неотвратимо (от того, кто попал в него навеки)","Поистине, она [Геенна] плоха как пребывание и место!»","И (праведные рабы Милостивого Аллаха – это) те, которые, когда расходуют (свои средства), не расточительствуют и не скупятся, а (их расходование) (является) между этим ровным","И (они – это) те, которые не обращаются с мольбой (и не поклоняются) наряду с Аллахом к другому богу, и не убивают душу, которую Аллах запретил (убивать), иначе, как только по праву, и не прелюбодействуют. А кто творит это, тот встретит (за это) (в Вечной жизни) воздаяние","Умножено будет ему наказание в День Воскресения, и будет пребывать он в нем вечно униженным","кроме тех, кто обратился (к Аллаху) (с искренним покаянием) и уверовал и (затем) совершал праведные дела, – то таким Аллах заменит их плохие деяния на благие; и ведь Аллах – прощающий (по отношению к тем, кто кается) (и) милосердный (к Своим рабам) (так как Он призывает их к покаянию)","А кто обратится с покаянием (к Аллаху) и будет совершать праведное, то, поистине, он обращается к Аллаху с правильным покаянием [Аллах примет его покаяние и простит ему его грехи]","И (праведные рабы Милостивого Аллаха – это) те, которые не присутствуют при лжи [где говорят ложь], а когда проходят мимо праздного [пустых и бесполезных разговоров и дел], то проходят с достоинством [не останавливаются]","И те, которые, когда им напомнишь знамения их Господа [доводы Единобожия и аяты Корана], не повергаются ниц глухими и слепыми к ним","И (праведные рабы Милостивого Аллаха – это) те, которые говорят (обращаясь с мольбой к Аллаху): «Господь наш! Дай нам от наших жен и потомства прохладу глаз [радость и успокоение] [таких, которые только Тебя чтят богом и которые покорны Тебе] и сделай нас образцом для остерегающихся (наказания Аллаха)!»","Такие [те рабы Милостивого Аллаха, которым присущи такие признаки] будут вознаграждены горницей [высшими райскими жилищами] за то, что были терпеливы (в исполнении того, что повелел Аллах), и будут встречены ангелами в ней приветствием и миром [безопасностью], –","вечно пребывая там. Как прекрасно это как местопребывание и обитель","Скажи (о, Мухаммад) (тем многобожникам): «Аллах не обратил бы на вас внимание, если бы не ваша мольба (с которой вы обращаетесь к Нему). И вы (о, неверующие) отвергли (Его посланника), и теперь будет это [наказание] для вас неизбежно [обязательно]»"],"n":"Аль-Мумтахина"},{"i":26,"v":["Та син мим","Это [то, что читается] – знамения разъясняющей Книги [Корана]","Может быть, ты (о, Посланник) готов погубить самого себя (печалясь) тому, что они [твой народ] не становятся верующими","Если бы Мы пожелали, то Мы низвели бы на них [неверующих из твоего народа] с неба знамение [большое чудо], и шеи их перед ним покорно склонились бы [они уверовали бы увидев такое чудо]","И какое бы новое напоминание не приходило к ним [к многобожникам] от Милостивого (Аллаха), они отворачивались от него (не принимая)","И уже они [эти многобожники] сочли ложью (Коран), но придут к ним вести о том, над чем они насмехались [они узнают что это была за книга]","Неужели они [неверующие] не видели Землю, сколько Мы произрастили на ней [на Земле] всякие красивые (и полезные) пары (растений)","Поистине, в этом [в росте растений] – однозначно, знамение (указывающее на могущество Аллаха), но большинство их не стали верующими","А ведь поистине, Господь твой, однозначно, Величественный, Милосердный","И (расскажи) (о, Посланник) (как) однажды воззвал твой Господь к Мусе: «Иди к людям, которые творят зло, –","к народу Фараона. Неужели они не станут остерегаться (наказания Аллаха)?»","(Муса) сказал: «Господи, поистине, я боюсь, что они отвергнут меня [не поверят в то, что я – Твой посланник]","и (от этого) стеснится моя грудь [сильно опечалюсь я], и не развяжется язык [не смогу говорить]. Пошли же (ангела Джибриля) к Харуну (чтобы он был моим помощником)","И у них есть против меня грех [я убил одного их человека], и я боюсь, что они убьют меня»","Он [Аллах] сказал: «Нет (не убьют)! Идите вдвоем (с Харуном) с Нашими знамениями. Поистине, Мы будем вместе с вами и будем слушать","Идите же (оба) к Фараону и скажите ему: «Поистине, мы (таковы, что каждый из нас) является посланником Господа миров","Пошли [отпусти] с нами потомков Исраила!»","(Фараон) сказал: «Разве Мы не заботились о тебе (о, Муса), когда ты был у нас еще ребенком, и (разве) ты (не) оставался среди нас годы твоей жизни","И ты совершил свое деяние, которое совершил [убил человека], и ты являешься одним из неблагодарных?»","(Муса) сказал (Фараону): «Я совершил это, когда был в числе заблуждавшихся [до того, как стал пророком]","И убежал я от вас (в Мадьян), когда убоялся (что вы убьете меня). И (затем) даровал мне Господь мой мудрость [пророчество и знание] и сделал меня одним из числа посланников","И эта милость, которой ты (о, Фараон) упрекаешь меня (что вы заботились обо мне, когда я был маленьким), – это от того, что ты (сам) поработил потомков Исраила (и убивал их младенцев) (и поэтому моя мать была вынуждена бросить меня с колыбелью в реку)»","Сказал Фараон: «А что такое Господь миров, (посланником Которого ты объявил себя)?»","(Муса) сказал: «(Господь миров) – это Господь небес и земли и того, что между ними, если вы убеждены (в этом)»","Сказал он [Фараон] тем, кто был вокруг него [своей знати]: «Разве вы не слышите (что Муса говорит, что есть еще господь, кроме меня)?»","(Муса) сказал: «(Господь, к Которому я вас призываю) – это Господь [Создатель] ваш и Господь ваших первых отцов [предков]. (И как вы можете поклоняться тому, который является таким же творением как и вы)»","(Фараон) сказал (знати) (насмехаясь): «Поистине, посланник ваш, который послан к вам, однозначно одержимый (бесом)!»","(Муса) сказал: «(Господь, к Которому я вас призываю) – это Господь востока и запада и того, что между ними, если вы разумеете»","(Фараон) сказал: «Если ты (о, Муса) взял себе какого-либо бога, кроме меня, то я непременно сделаю тебя заключенным (в темницу)»","(Муса) сказал: «Даже если я принес тебе нечто явное (в качестве доказательства)?»","(Фараон) сказал: «Приведи же это, если ты из числа правдивых!»","И бросил он [Муса] свой посох, и вот, он (превратился) в явную [огромную] змею","И вынул он [Муса] свою руку (из одежды), и вот, она [рука его] – бела (как молоко) для смотрящих. (А когда он обратно возвращал руку, она обретала естественный цвет)","(Фараон) сказал знати, которая была вокруг него: «Поистине, этот [Муса] – однозначно, знающий колдун","который хочет изгнать вас из вашей земли. Что же вы посоветуете?»","Они сказали: «Отсрочь ему [Мусе] и его брату [Харуну] и пошли по городам (Египта) сборщиков","чтобы они привели к тебе (о, Фараон) всякого знающего колдуна»","И были собраны колдуны к назначенному времени известного дня [в предполуденное время в праздник украшения]","И было сказано людям: «Собираетесь ли вы (на состязание колдунов с Мусой)?»","Может быть, мы последуем за колдунами, если они окажутся победителями?»","Когда колдуны пришли, они сказали Фараону: «Будет ли нам действительно награда, если мы окажемся победителями?»","(Фараон) сказал: «Да (будет для вас и награда), и при этом вы будете (еще и) из числа приближенных (ко мне) (если одержите верх)!»","Муса сказал им [колдунам]: «Бросайте то, что вы собираетесь бросить!»","И (колдуны) бросили свои веревки и посохи (и людям представились они в виде змей). И (колдуны) сказали: «Клянемся величием Фараона, конечно же, мы стали победителями!»","И бросил Муса свой посох, (который превратился в огромную змею) и вот – он поглотил то, что они [колдуны] лживо представили","И пали колдуны, кланяясь ниц (перед могуществом Аллаха) (так как они поняли, что превращение посоха в змею не является колдовством и что это величайшее из чудес)","(Колдуны) сказали: «Мы уверовали в Господа миров –","Господа Мусы и Харуна!»","(Фараон) сказал (колдунам): «Неужели вы поверили ему [Мусе], прежде чем я позволил вам (это)? Поистине, он [Муса], однозначно, ваш старший, который научил вас колдовству. И вскоре вы (о, колдуны) узнаете (какое наказание постигнет вас за это от меня)! Я непременно отрублю вам (о, колдуны) руки и ноги накрест, потом однозначно распну вас всех (на стволах пальм)!»","(Раскаявшиеся колдуны) сказали (Фараону): «Не беда (для нас то, что может постичь в этом мире)! Поистине, мы возвращаемся к нашему Господу","Поистине, Мы очень желаем, чтобы простил нам Господь наш (все) наши грехи за то, что мы (стали) первыми из уверовавших (из твоего народа)»","И (после долгого пребывания Мусы в Египте, когда он показал Фараону все знамения) Мы внушили Мусе: «Выйди с Моими (верующими) рабами (из числа потомков Исраила) (из Египта) ночью, (и знайте, что) поистине вас будут преследовать (Фараон и его войско)»","И (когда стало известно о выходе потомков Исраила в путь) послал Фараон по городам сборщиков","«Поистине, эти [потомки Исраила] – лишь малочисленная кучка","и поистине они нас однозначно разгневали (своей попыткой уйти от нас)","и поистине мы вместе должны быть предусмотрительны»","И вывели Мы их [Фараона и его войско] из садов, и источников","и сокровищ, и благого места [из Египта] (чтобы утопить их в море)","Так (Аллах вывел Фараона из их земли)! И даровали Мы это [все богатства] в наследство потомкам Исраила","И последовали они [Фараон и его войско] за ними (настигнув) на восходе (солнца)","И когда увидели оба сборища друг друга, сказали сподвижники Мусы: «Поистине, мы, однозначно, настигнуты (войском Фараона)!»","(Муса) сказал (им): «Нет! Поистине, со мной Господь мой [Он поможет мне], и Он укажет мне путь (к нашему спасению)!»","И внушили Мы Мусе: «Ударь своим посохом по морю», – и разверзлось оно (открыв путь по дну), и была каждая часть (воды), как огромная гора","И приблизили Мы (к морю) потом других [Фараона и его войско]","И спасли Мы Мусу и тех, кто был с ним, – всех. [Они перешли по дну моря на другой берег]","Потом потопили Мы (в море) других [Фараона и его войско] (когда они гнались уже по дну открытого моря за Мусой и потомками Исраила)","Поистине, в этом [в этой истории] – однозначно знамение [доказательство могущества Аллаха], но большинство их [последователей Фараона] (так и) не стали верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","Прочитай же (о, Пророк) им [многобожникам] весть о (пророке) Ибрахиме","Вот (однажды) (Ибрахим) сказал своему отцу и своему народу: «Чему вы поклоняетесь?»","Они сказали: «Мы поклоняемся идолам и постоянно почитаем их»","(Ибрахим) сказал: «Разве слышат они [ваши божества] вас, когда вы обращаетесь с мольбой (к ним)","Или помогают ли они вам (когда вы поклоняетесь им) или вредят ли они (если вы не будете почитать их)?»","Они сказали: «Нет (не помогают и не вредят)! Мы нашли, что наши отцы так поступают»","(Ибрахим) сказал: «А задумывались ли вы о том, чему вы поклоняетесь","вы и ваши древние отцы","Поистине же они [ваши боги] – враги мне, кроме Господа миров","Который меня создал, и (Который) наставляет меня на истинный путь","и Который меня наделяет едой и питьем","а когда я заболею, Он мне дарует исцеление","и Который умертвит меня (в этом мире), а потом оживит (в День Воскрешения)","и Который – я очень хочу (и надеюсь), чтобы Он простил мне мое прегрешение в День Суда»","(И Ибрахим обратился к Аллаху с мольбой): «Господь мой, дай мне мудрость [пророчество и знание], и присоедини меня к числу праведников","и сделай для меня правдивое упоминание (среди людей, которые будут жить после меня)","и сделай меня (одним) из (числа) наследующих Рай Благодати [где постоянные удовольствия и радость, вечная жизнь и счастье]","и прости моему отцу, ведь он был из числа заблудших","и не позорь меня в день, когда они будут воскрешены [в День Суда]","в тот день, когда (никому) не поможет богатство и сыны","кроме тех, кто придет к Аллаху с беспорочным сердцем [с душой, чистой от неверия]!»","И (будет) приближен Рай к остерегающимся (наказания Аллаха) [тем, которые исполняют Его повеления и отстраняются от того, что Он запретил]","И (будет) Ад показан сбившимся [неверующим]","И скажут им [многобожникам]: «Где то, чему вы поклонялись","помимо Аллаха? Разве они помогают вам или помогают сами себе?»","И (будут) ввержены в нее [в пропасть Ада] они [неверующие] и сбившиеся [предводители неверующих]","и (также) воинство Иблиса – все","Скажут они там [в Аду], препираясь","«Клянемся Аллахом, мы однозначно были в явном заблуждении","когда равняли вас с Господом миров","И сбили нас с истинного пути только бунтари (которые взбунтовались против Аллаха)","и нет у нас (сегодня) заступников","и сострадательного друга","«(О) если бы у нас (была возможность прожить в мире) еще раз, тогда мы были бы верующими!»","Поистине, в этом [в истории пророка Ибрахима] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","Народ Нуха отверг [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных","Вот сказал им брат их, Нух: «Разве вы не станете остерегаться (наказания Аллаха)","Поистине, я – к вам верный посланник","Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне","И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров","Остерегайтесь же (наказания) Аллаха и повинуйтесь мне!»","Они [народ Нуха] сказали: «Разве мы поверим в тебе, раз за тобой последовали низкие люди?»","(Пророк Нух) сказал: «И нет у меня знания о том, что они делали","Их расчет (за их деяния) только у Господа моего, если бы вы это знали","И не стану я прогонять верующих (какими бы они ни были)","Ведь я – только разъясняющий увещеватель (и довожу я до людей только то, что повелел мне Аллах Всевышний)»","Они [народ Нуха] сказали: «Если ты не удержишься (от своего призыва), о, Нух, то непременно будешь ты побитым камнями»","(Пророк Нух) сказал: «Господи! Мой народ отверг меня [не поверил мне]","Рассуди же между мной и ими окончательным судом и спаси меня и тех, кто со мною из верующих (от того наказания, которому Ты подвергнешь неверующих)!»","И спасли Мы его [пророка Нуха] и тех, что был с ним, в нагруженном ковчеге","Потом потопили Мы после (их спасения) оставшихся [тех, кто не уверовал]","Поистине, в этом [в истории пророка Нуха] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","Адиты отвергли [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных","Вот сказал им брат их, Худ: «Разве вы не побоитесь Бога","Я – к вам верный посланник","Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне","Я не прошу у вас за это награды; поистине, моя награда только у Господа миров","Неужели вы будете строить на каждой возвышенности по примете [высокому зданию] (чтобы гордиться им), попирая (права других)","И вы устраиваете замки, – словно вы будете вечными (в этом мире)","А когда вы наказываете кого-либо, то наказываете как тираны [без жалости]","Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне","И остерегайтесь Того, Кто наделил вас тем, что вы знаете","Он наделил вас скотом и сыновьями","и садами и ручьями","Поистине, я боюсь для вас наказания дня великого (если вы будете упорно стоять на неверии)»","(Неверующие из народа Худа) сказали: «Все равно для нас, будешь ты увещевать или не будешь увещающим (мы тебе не поверим)","Это [то, чего мы придерживаемся] – только обычаи прежних поколений","и мы не будем наказаны (за это) (как ты, о, Худ, утверждаешь об этом)»","И отвергли они его [Худа] (не признав пророком Аллаха), и погубили Мы их (наслав на них холодный ветер). Поистине, в этом [в истории пророка Худа] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","Самудяне отвергли [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных","Вот сказал им брат их, Салих: «Разве вы не станете остерегаться (наказания Аллаха)","Поистине, я – к вам верный посланник","Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне","И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров","Разве вы (о, самудяне) будете оставлены среди того, что здесь [среди благ этого мира], будучи в безопасности (от наказания и смерти)","среди садов, и источников","и посевов, и пальм, плоды которых нежны","и высекаете вы в горах дома, проявляя высокомерие","Остерегайтесь же (наказания) Аллаха и повинуйтесь мне","И не повинуйтесь приказам преходящих границы [предводителей, которые зовут к неверию и многобожию]","которые сеют беспорядок на земле и ничего не улучшают»","(Самудяне) сказали: «Ты (о, Салих) ведь только из околдованных (у которого разум затмился из-за колдовства)","Ты – только человек, такой же как и мы; приведи же знамение [доказательство] (о том, что ты действительно послан Аллахом), если ты из числа правдивых»","(Пророк Салих) сказал: «Это – (такая) верблюдица (какую вы просили) (и Аллах Всевышний вывел ее из скалы); для нее (будет) (все) питье (из источников) (в один день), и для вас (будет) (все) питье (из источников) в день определенный","И не прикасайтесь к ней [к чудо-верблюдице] со злом, чтобы вас не постигло наказание дня великого»","Но они закололи ее и затем (когда явилось к ним наказание) стали сожалеть (об этом)","И постигло их наказание; Поистине, в этом [в истории пророка Салиха] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","Народ Лута отверг [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных","Вот сказал им брат их, Лут: «Разве вы не станете остерегаться (наказания Аллаха)","Поистине, я – к вам верный посланник","Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне","И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров","Неужели вы приходите (чтобы иметь близость) к мужчинам из всех миров","и оставляете то, что создал вам ваш Господь в ваших женах? О, нет! Вы являетесь преступными людьми (которые вышли за пределы дозволенного, установленные Аллахом)!»","Они сказали: «Если ты не воздержишься, о, Лут, ты будешь из числа изгнанных»","(Пророк Лут) сказал: «Поистине, я деяние ваше презираю»","(И затем пророк Лут обратился с мольбой к Аллаху): «Господь мой, спаси меня и мою семью от того, что они делают!»","И спасли Мы его [Лута] и его семью – всех","кроме старухи [жены Лута], которая осталась среди отставших (так как не уверовала)","Потом погубили других [неверующих]","и пролили на них (с неба) (каменный) дождь, и (как) ужасен дождь для тех, кого увещали","Поистине, в этом [в истории пророка Лута] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","Отвергли посланников обитатели ал-Айки [народ пророка Шуайба]","Вот сказал им (пророк) Шуайб: «Разве вы не станете остерегаться (наказания Аллаха)","Поистине, я – к вам верный посланник","Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне","И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров","Соблюдайте полностью меру и не будьте из числа недомеривающих","И взвешивайте верными весами","и не уменьшайте людям их вещей [не убавляйте того, что им положено], и не ходите по земле, сея беспорядок","И остерегайтесь Того, Кто создал вас и прежние поколения»","Они сказали: «Ты (о, Шуайб) ведь только из числа околдованных","И ты (о, Шуайб) – только человек, как и мы, и мы думаем, что ты однозначно из числа лжецов","Опусти же на нас кусок с неба (как наказание), если ты из числа правдивых!»","(Пророк Шуайб) сказал (им): «Господь мой лучше знает, что вы делаете»","И отвергли они его [Шуайба] (не признав посланным от Аллаха), и постигло их наказание [[Их постигла сильная жара, от которой невозможно было где-либо укрыться. Затем Аллах Всевышний послал им тучу, под которой была прохлада. И все они зашли под эту тучу, и тогда Аллах Всевышний низвел на них огонь, который уничтожил их всех.]] в день покрова. Поистине, это было наказанием дня великого","Поистине, в этом [в истории пророка Шуайба] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими","И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)","И поистине, это [Коран] – ниспослание Господа миров","«Снизошел с ним [с Кораном] (от Аллаха) Дух Верный [ангел Джибрил]","на сердце твое (о, Посланник) [Джибрил читал аяты Корана Пророку, он и понимал их смысл и запоминал их], чтобы быть тебе (о, Посланник) из числа увещевателей (которые предостерегают людей и джиннов о наказании Аллаха)","(и ниспослан Коран) на ясном (по смыслу), арабском языке»","И поистине он [Коран], упоминается конечно, в прежних писаниях","Разве не стало для них [для неверующих курайшитов] знамением [доказательством] (что Коран является Книгой Аллаха, а Мухаммад – посланником Аллаха) то, что знают его [признаки последнего пророка] ученые из числа потомков Исраила (которые читали об этом в своих писаниях)","А если бы Мы ниспослали его [Коран] кому-либо из неарабов","и он [неараб] прочитал бы его [Коран] им [курайшитам] (на чистом арабском языке), то они в него [в Коран] (все равно) не уверовали бы (придумав отговорки)","Так Мы вводим его [неверие в Коран] в сердца бунтарей [неверующих]","Не уверуют они в него [в Коран], пока не увидят мучительного наказания","И придет оно [наказание] к ним внезапно, в то время, когда они и не будут чувствовать (этого)","И скажут они (когда придет к ним наказание): «Не будет ли нам дано отсрочки (чтобы нам покаяться и уверовать)?»","Неужели они торопят Нас с наказанием от Нас (говоря, чтобы ты привел им наказание, чтобы доказать твою правдивость)","Разве ты (о, Посланник) не знаешь, что если Мы дадим им пользоваться [жить] много лет","а затем придет к ним то (наказание), что им было обещано","то не избавит их (от наказания) то, что было дано им в пользование [не будет пользы даже от многих лет жизни]","И Мы не губили ни одно селение [жителей его], без того чтобы для него [этого селения] не было увещателей (от Аллаха)","(которые приходили) для напоминания (о наказании и о пути спасения). И Мы не были (при этом) несправедливыми (которые наказывали бы без предупреждения)","И не нисходили с ним [с Кораном] (к Мухаммаду) шайтаны (как это говорят неверующие)","И не подобает им [не таковы шайтаны, чтобы] (доставлять истину), и не могут они –","ведь они [шайтаны] отстранены от слушания (Корана в небе)","И не моли же (наряду) с Аллахом другого бога, чтобы не оказаться среди наказываемых","И предостерегай (о наказании Аллаха) твою ближайшую родню","И опусти свое крыло [будь мягок] пред тем, кто следует за тобой из верующих","Если же они ослушаются тебя (о, Посланник) [не примут твой призыв к Единобожию], то скажи: «Поистине, я не причастен к тому, что вы делаете [к многобожию и заблуждению]!»","И полагайся на Величественного, Милосердного (Аллаха)","Который видит тебя, когда ты встаешь (на ночные молитвы)","и как ты совершаешь молитвенные движения среди преклоняющихся ниц","Поистине, Он – Слышащий, Знающий [Он слышит твое чтение Корана и слова восхваления Аллаха и знает твое намерение и деяния]","Не сообщить ли Мне вам (о, люди), на кого нисходят шайтаны","Нисходят они [шайтаны] на всякого погрязшего в грехах лжеца [на прорицателя]","Они [шайтаны] бросают подслушанное (на небе) (прорицателям), и большинство их [прорицателей] являются лжецами","И поэты – за ними следуют заблудшие. [Коран не является стихами, а Пророк не является поэтом, так как Коран указывает путь к Истине]","Разве ты не видел [разве ты не знаешь] (о, Пророк), что они [поэты] по всем долинам бродят [слагают стихи на любые темы]","и что они [поэты] говорят то, чего не делают","Кроме тех (из поэтов), которые уверовали и совершали праведные деяния и поминали Аллаха много, и защищали (своими стихами) после того, как было посягательство (на Истинную Веру и Пророка). И вскоре узнают те, кто творил зло [неверующие, которые возводят ложь на Коран и осмеивают Пророка], куда они вернутся"],"n":"Ас-Сафф"},{"i":27,"v":["Та син. Это [то, что читается] – аяты Корана и разъясняющей Книги [Корана же]","(и эти аяты) (верное) руководство [указывают путь к успеху в этом мире и в Вечной жизни] и радостная весть (о великой награде, которая уготовлена) для верующих (которые уверовали в Книгу Аллаха и последовали ее руководством)","которые совершают (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой], и (по своей воле) дают обязательную милостыню [закят] (тем, у которых есть на нее право), и в Вечной жизни [в наступление Дня Суда и в существовании Ада и Рая] они убеждены [не сомневаются]","Поистине, те, которые не веруют в Вечную жизнь (и не стараются для нее), Мы разукрасили им их (плохие) деяния (так, что они думают, что их деяния хороши), и они скитаются слепо [блуждают в растерянности, не зная, что есть благо и что есть зло]","Такие – это те, для которых (уже в этом мире) (будет) злое наказание, и они в Вечной жизни понесут наибольший убыток [окажутся в Аду]","И поистине, ты (о, Мухаммад) получаешь Коран от (Аллаха), (Который) мудрый, (и) знающий","Вот (однажды, при возвращении из Мадьяна в Египет) сказал Муса своей семье: «Поистине, я заметил (вдали) огонь; (вы оставайтесь здесь, а) вскоре я принесу вам оттуда известие или принесу горящую головню (для разжигания костра), чтобы вам согреться»","Когда он [Муса] подошел к нему [к огню], (увидел, что огонь горит внутри зеленого дерева. И чем больше начинал пылать этот удивительный огонь, тем более зеленым становилось дерево. Муса стоял удивленным, и в это время) было возглашено: «Благословен тот, кто в огне [ангелы] и кто вокруг него [Муса], и преславен Аллах, Господь миров","О, Муса, поистине, Я – Аллах, Величественный, Мудрый","И брось свой посох (который ты держишь в правой руке)!» И когда он [Муса] увидел, что тот [его посох] извивается, словно змея, повернулся чтобы убежать и (даже) не обернулся (от страха). (И сказал ему Господь его): «О, Муса, не бойся (того, что ты видишь) ведь не боятся предо Мной посланные [пророки и посланники]","А если кто совершит злодеяние [грех], а потом (покается и) заменит добром после зла, – то ведь Я – прощающий, милосердный","И введи (о, Муса) свою руку за пазуху, (и) она выйдет белой (как снег) без (никакого) вреда. (И это чудо будет одним) в числе девяти знамений [[Девять чудес-знамений, с которыми Аллах Всевышний направил пророка Мусу к Фараону: белая, как снег, рука; посох, годы, неурожай, потоп, который затопил их поля и сады; саранча, которая поела их посевы, урожай, двери и крыши домов, и также их одежды; насекомые, которые несли гибель их скоту; жабы, которые оказывались в их пище, посуде и постели; кровь, в которую превратилась вода в их реках и колодцах;]] к Фараону и его народу, – поистине, они – непокорные [неверующие] люди»","Когда же пришли к ним [к Фараону и его людям] Наши знамения ясно видимыми [такие, глядя на которые, сразу ясно на что они указывают], они сказали: «Это – явное волшебство!»","И они отвергли их [эти девять чудес], хотя сами они были убеждены в их (истинности), по неправедности и высокомерию. Посмотри же (о, Пророк), каков был конец сеющих беспорядок (на земле)","И (Я клянусь, что) уже даровали Мы (пророкам) Дауду и Сулайману знание. И сказали они оба: «Хвала Аллаху, Который дал нам преимущество пред многими из Его рабов верующих!»","И унаследовал Сулайман (от) (своего отца) Дауда (пророчество, знание и власть) и сказал (Сулейман) (своему народу): «О, люди! Обучены мы (пониманию) языка птиц, и даровано нам все (в чем мы потребны)! Поистине, это [такой дар Аллаха] (является) явным превосходством!»","И были собраны к (пророку) Сулайману его войска (которые состояли) из джиннов, людей и птиц (чтобы воевать против тех, кто не покорен Аллаху), и они [войска] имели строгий порядок","А когда они [Сулайман и его войска] дошли до муравьиной долины, (пророк Сулайман услышал, как) сказала одна муравьиха: «О, муравьи! Войдите в свои жилища, пусть не затопчет вас Сулайман и его войска, не замечая этого»","(И пророк Сулайман) улыбнулся, засмеявшись от ее слов, (так как он понял их, и ему стало удивительным то, что муравьиха предостерегает муравьев) и (он, осознав великую милость Аллаха, данную ему) сказал (обратившись к Нему с мольбой): «Господи, внуши мне (чтобы я всегда) благодарил (Тебя) за Твою милость [Твои благодеяния], которую Ты оказал мне и моим родителям; и (сделай меня таким) чтобы я (всегда) совершал праведные деяния, которыми Ты доволен, и введи меня по Твоей милости (в райскую благодать) в числе рабов Твоих праведных!»","И он [пророк Сулайман] рассматривал птиц (которые были подчинены ему) и сказал: «Почему это я не вижу удода? (Он находится за кем-либо) или же он отсутствует?»","(И когда ему стало ясно, что удод отсутствует, пророк Сулайман сказал): «Непременно, я накажу его [удода] сильным наказанием (выщипав перья), или зарежу его, или же он придет ко мне с явным доводом (в оправдание своего отсутствия)»","И оставался он [удод] (в отсутствии) недолго и (когда вернулся) сказал (пророку Сулайману): «Я узнал то, чего ты (о, пророк Сулайман) не знаешь, и пришел к тебе из (города) Саба (что в Йемене) с достоверным известием","Поистине, я обнаружил, (что) женщина, правит ими [сабейцами], и (из мирских благ) даровано ей все (в чем может нуждаться утвердившийся правитель), и у нее (есть) великий (царский) трон","И я (также) обнаружил, что она [царица] и ее народ поклоняются солнцу вместо Аллаха. И разукрасил [представил прекрасным] им сатана (плохие) деяния их и отвратил их с (истинного) пути [от Веры и Единобожия] так, что они не следуют (истинным) путем","(И сатана сделал это для того) чтобы они не поклонялись Аллаху, Который выводит скрытое в небесах и на земле [дождь из неба и растения из земли] и знает то, что вы скрываете, и то, что обнаруживаете [совершаете открыто]","Аллах – нет бога [заслуживающего поклонение], кроме Него, Господа великого Трона!»","(Пророк Сулайман) сказал (удоду): «Мы посмотрим, сказал ли ты правду, или же ты из числа лжецов","Ступай с этим моим письмом (к сабейцам) и брось его им, а потом отвернись от них [встань в стороне] и посмотри, что они вернут [что скажут между собой относительно этого письма]»","(Царица) сказала: «О, знать! Брошено мне письмо почтенное [очень важное]","Поистине, оно – от Сулаймана, и ведь оно (начинается словами): «С именем Аллаха, Милостивого, Милосердного»","«Чтобы вы не были высокомерными предо мною [по своему высокомерию не отказались от принятия моего призыва], и приходите ко мне (всецело) предавшимися (Аллаху) [с Полным Единобожием и Покорностью]»","(Царица) сказала: «О, знать! Дайте мне решение в моем деле. (Ведь) я не принимаю решения, без того, чтобы вы были свидетелями мне [вне вашего ведения и без совместного с вами совещания]»","Они (отвечая ей) сказали: «Мы обладаем силой [воинами и оружием] и обладаем сильной яростью [смелостью], и повеление принадлежит тебе. Смотри же [думай сама], что ты прикажешь (нам). (И мы готовы исполнить твое повеление)»","(Царица) (поняв, что их войско не сможет противостоять войску Сулаймана) сказала (им): «Поистине, цари, когда (со своим войском) входят в селение, устраивают там беспорядок [разрушают] и делают славных из его жителей униженными – и так они поступают","и я пошлю им [Сулайману и его народу] подарок и посмотрю, с чем вернутся посланные [послы]»","Когда же (посланец царицы) пришел (с подарком) к Сулайману (и преподнес ему), он [пророк Сулайман] сказал: «Неужели вы (думаете, что вы можете) помочь мне богатством? [Мне от вас не нужно никаких богатств.] Ведь то, что даровал мне Аллах [пророчество, власть и богатства], лучше того, что Он даровал вам. Наоборот, это вы радуетесь своим подаркам [преподносимым вам дарам].»","(И пророк Сулайман сказал послу сабейской царицы): «Вернись к ним (с моим ответом). И мы, непременно, придем к ним с войсками, против которых им не устоять, и мы, (если они не примут Единобожие и Покорность Аллаху, и если не оставят поклонение кому-либо, кроме Аллаха) непременно, выведем их оттуда [из их страны] униженными, и будут они жалкими»","(Пророк Сулайман) сказал (тем джиннам и людям, которых Аллах подчинил ему): «О, знать! Кто из вас принесет ко мне ее трон, прежде чем они придут ко мне покорными?»","Сказал (один) силач из джиннов: «Я принесу тебе его [ее трон], прежде чем ты (о, пророк Сулайман) встанешь со своего места (где ты выносишь свои решения) [до конца дня]; и ведь я для этого, поистине, силен и надежен»","Сказал тот, у которого было знание из Книги: «Я принесу тебе его [ее трон], прежде чем вернется к тебе твой взор [за мгновение ока]». (И пророк Сулайман разрешил ему сделать это, и он обратился с мольбой к Аллаху). Когда же он [пророк Сулайман] увидел его [трон] утвердившимся рядом с собой, то сказал: «Это – из милости Господа моего, чтобы испытать меня – буду ли я благодарить (Его) или буду неблагодарным. И кто благодарит (Аллаха) (за те блага, что Он дарует), поистине, тот благодарит для самого себя, а кто проявляет неблагодарность, то поистине Господь мой богат (чтобы в чем-либо нуждаться), (и) щедр»","(Пророк Сулайман) сказал (тем, которые находились рядом с ним): «Измените для нее ее трон; посмотрим, найдет ли она (истинный) путь [узнает ли свой трон] или будет из тех, кто не идет (истинным) путем»","А когда она [царица сабейская] пришла (к пророку Сулайману), ей сказали: «Таков ли твой трон?» Она сказала: «Похоже, что он». (И этим она поняла могущество Аллаха и истинность пророчества Сулаймана). И (пророк Сулайман сказал): «Нам было даровано знание (об Аллахе и Его могуществе) до нее, и мы являемся предавшимися (Аллаху)»","И удерживало ее (от веры в Аллаха и покорности только Ему) то, чему она поклонялась вместо Аллаха; поистине, она была из народа неверного [она выросла среди неверующих]","Сказано было ей: «Войди во дворец!» [Пророк Сулайман этим хотел показать превосходство своей власти над ее властью.] Когда же она увидела его, приняла за водяную пучину [пол перед дворцом был сделан из стекла, под которым текла вода] и открыла свои голени (чтобы перейти по воде) (к Сулайману). (Пророк Сулайман) сказал (ей): «Ведь это дворец гладкий из хрусталя (а не из воды)». Она (поняла величие власти Сулаймана и) сказала: «Господи! Поистине, я причинила зло самой себе (совершая многобожие) и (сейчас) предалась вместе с Сулайманом [следуя ему] Аллаху, Господу миров!»","И вот Мы послали к самудянам брата их, Салиха: «Поклоняйтесь Аллаху!» И когда (к ним пришел Салих) они (разделились на) две партии (одни верующие, а другие неверующие), которые спорят (утверждая, что именно они на истине)","Он [пророк Салих] сказал: «О, народ мой! Почему вы ускоряете злое раньше доброго [почему вы торопите наказание Аллаха на вас, нежели стремиться к Его милосердию]? Отчего вам не попросить у Аллаха прощения (покаявшись перед Ним за ваше неверие), чтобы вы были помилованы (Им)?»","Сказали они [люди] [пророку Салиху]: «Мы связываем (некоторые события, что происходят) с тобой (о, Салих) и с теми, кто с тобой». (Пророк Салих) сказал: «Ваше связывание событий у Аллаха. [Все, что случается, происходит по предопределению и дозволению Аллаха] Но, вы являетесь испытываемыми людьми (которых Аллах испытывает добром и злом, радостью и бедой)!»","А было в городе (аль-Хиджр) (где жил пророк Салих) девять человек, которые на земле сеяли беспорядок [неверие и грехи], и (ничего) не улучшали [ничего хорошего они не делали]","Сказали они [эти девять человек] (между собой): «Поклянитесь Аллахом друг другу, что мы, непременно, ночью (внезапно) нападем на него [на пророка Салиха] и на его семью (и убьем их всех), а потом мы, непременно, скажем его близкому родственнику: «Мы не были при гибели его семьи, и поистине, мы, однозначно, говорим правду»","И они замышляли хитрость (чтобы убить Салиха и его семью), и Мы (тоже) замышляли хитрость (чтобы разрушить их замыслы и подвергнуть их внезапному наказанию), а они и не чувствовали (этого)","Посмотри же (о, Пророк), каким оказался итог их хитрости! Мы погубили их [тех беззаконников] и их народ – всех","И вот – это дома их, (оставшиеся) разрушенными за то, что они совершали зло [Аллах Всевышний погубил их за их многобожие и неверие в посланников]. Поистине, в этом (наказании) однозначно (содержится) знамение [назидание] для людей, (которые) знают","И спасли Мы (от того наказания, которое постигло самудян) тех, которые уверовали и остерегались (наказания Аллаха) [пророка Салиха и верующих]","И (напомни) (о, Мухаммад) (людям) (о пророке) Лута, как сказал он своему народу: «Неужели вы будете совершать мерзость, когда вы видите [знаете] (о том, насколько мерзко это деяние)","Неужели вы будете приходить к мужчинам по страсти вместо женщин [будете заниматься мужеложством]? О, нет! Вы – люди, (которые) не знают (границ запрещенного, которое установил Аллах!»)","И ответом его народа было лишь то, что они сказали (друг другу) (насмехаясь над пророком Лутом и верующими): «Выведите [прогоните] семью Лута из вашего селения: ведь они – люди, (которые) придерживаются чистоты [не занимаются мужеложством]»","И спасли Мы его [пророка Лута] и его семью (от наказания, которое пало на его народ), кроме его жены, которой Мы предопределили оказаться из (числа) оставшихся [погибших] (так как она была довольна мерзкими деяниями, которые совершал ее народ и помогала им в этом)","И пролили Мы на них (каменный) дождь (наказания) (и перевернули их селение верх дном). И как ужасен дождь для тех, кого увещали [для тех, до кого дошел довод]","Скажи (о, Посланник): «Хвала Аллаху, и мир (и безопасность) (от Него) (да пребудет) над Его рабами, которых Он избрал (для донесения Истины) [над всеми пророками]! Аллах лучше ли или те, которых вы (о, многобожники) приобщаете (Ему) в сотоварищи [ложные божества]","(Ложные божества ли лучше) или же Тот, Кто создал небеса и землю и низвел вам с неба [с облаков] воду [дождь], и Мы вырастили ею прекрасные сады? Не смогли бы вы вырастить деревья в них, (если Аллах Всевышний не низвел бы воду с неба). Или (неужели) (есть) какой-либо бог наряду с Аллахом (который помогал бы Ему в Его деяниях)? Наоборот же, они [многобожники] являются людьми, которые уклоняются (от Истины и Веры)","(Ложные божества ли лучше) или же Тот, Кто сделал землю местопребыванием (для людей и других творений), и устроил в расщелинах ее реки, и устроил для нее устойчивые [горы], и устроил между двумя морями [с пресной и соленой водой] преграду (чтобы воды ее не перемешивались)? Или (неужели) (есть) какой-либо бог наряду с Аллахом (который сделал бы подобное и этим заслужил бы того, чтобы быть соучастником Аллаху)? Наоборот же, большинство их [многобожников] не знает (величия и могущества Аллаха)","(Ложные божества ли лучше) или же Тот, Кто отвечает нуждающемуся, когда он взывает (с мольбой) к Нему, и удаляет зло (которое постигло его), и делает вас наместниками [преемниками тех, кто был раньше] на земле? Или (неужели) (есть) какой-либо бог наряду с Аллахом (который делает то же самое)? (И как) мало вы (о, многобожники) внимаете (увещаниям) [получаете пользу от этого]","(Ложные божества ли лучше) или же Тот, Кто ведет вас во мраке суши и моря и Кто посылает ветры (несущие облака), как радостную весть (о том, что будет дождь), по Своему милосердию? Или (неужели) (есть) какой-либо бог наряду с Аллахом (который сделал бы из этого хоть что-либо)? Превыше Аллах того, что они приобщают Ему в сотоварищи [пречист, чтобы иметь равных Себе]","(Ложные божества ли лучше) или же Тот, Кто впервые начинает сотворение [создает из небытия], потом повторяет его (по Своему могуществу) [создает еще раз], и Кто дарует вам пропитание с неба (ниспосылая дождь) и земли (выводя источники, растения и земные дары)? Или (неужели) (есть) какой-либо бог наряду с Аллахом (который делает подобное)?» Скажи: «Дайте ваше доказательство, если вы говорите правду (что у Аллаха есть соучастник во власти и в божественности)!»","Скажи (им) (о, Пророк): «Не знает ни один на небесах и на земле, сокровенного, кроме Аллаха, и они [творения] (даже) не чувствуют, когда будут воскрешены [когда наступит День Суда]!»","Но, (только когда они увидят события Дня Суда) станет полным их знание о Вечной жизни. Но они (в этой жизни) (пребывают) в сомнении о ней [о Вечной жизни], и более того, они слепы (к ней)","И говорят те, которые стали неверными: «Неужели, когда (после смерти) мы (снова) будем почвой [полностью истлеем] и наши отцы [предки], разве мы будем выведены (живыми) (из могил) [воскреснем]","Было уже обещано это [воскрешение] нам и нашим отцам [предкам] прежде. Это (обещание) – только (выдуманные) легенды древних (народов)!»","Скажи (им) (о, Посланник): «Странствуйте по земле [путешествуйте или размышляйте] и затем посмотрите [получите назидание], каков был конец [какое наказание постигало] бунтарей [неверующих]!» (И остерегайтесь совершать то, за что вас тоже может постичь подобное наказание)","И не печалься (о, Пророк) за них [за то, что эти многобожники отвращаются от тебя и не признают тебя посланником Аллаха] и не будь в стеснении [не тревожься] от того, что они замышляют, (ведь Аллах поможет тебе)","И говорят они [многобожники]: «Когда (сбудется) это обещание [наказание] (которое обещаешь ты, о, Пророк, и верующие), если вы говорите правду?»","Скажи (им) (о, Пророк): «Может быть, уже за вами (находится) кое-что из того, с чем вы торопите [некоторая часть наказания]»","И поистине, Господь твой – однозначно, обладатель [даритель] (неисчислимой) щедрости для людей (тем, что Он не спешит наказать их за их неверие в Него и ослушание Его), но большая часть людей не благодарят (Его) (за Его милости и благодеяния)","И поистине, Господь твой однозначно знает, что скрывают их груди и что они совершают открыто","И нет ничего скрытого ни на небесах, ни на земле, чего бы не было в ясной книге [в Хранимой Скрижали] (которая находится у Аллаха)","Поистине, этот Коран рассказывает потомкам Исраила большую часть того, относительно чего они расходятся (во мнениях) [дает им истину]","И поистине, он [Коран] однозначно (является) руководством (чтобы не впасть в заблуждение) и милостью (чтобы не попасть под наказание Аллаха) для верующих [для тех, кто верует в него и руководствуется им]","Поистине, Господь твой решит между ними [между разногласящими из числа потомков Исраила и других] Своим судом (и воздаст каждому по тому, что тот заслуживает). И (ведь) Он – Величественный (и) Знающий","И полагайся же (о, Пророк) (во всех своих делах) (только) на Аллаха (и Его тебе будет достаточно), ведь поистине, ты – на явной истине","Ведь поистине, ты (о, Пророк) не заставишь слышать умерших и не заставишь глухих слышать зов, когда они обратятся вспять (поэтому не печалься тому, что эти многобожники не отвечают на твой призыв, так как они не слышат Истину подобно тому, как не слышат умершие и глухие)","И ты (о, Пророк) не выведешь слепых [тех, которым Аллах запечатал их зрения] из их заблуждения. Ты заставишь слышать только тех, кто верует в Наши знамения, и (которые при этом) являются (полностью) покорными (Аллаху)","А когда (перед наступлением Дня Суда) падет на них слово [станет обязательным для них наказание из-за распространения грехов и отклонения их от закона и суда Аллаха, когда они станут худшими людьми], Мы выведем им (некое) животное из земли, которое заговорит с ними и (скажет), что люди (которые не веруют в воскрешение) не были убеждены в Наших знамениях [в Коране, в Исламе и в Мухаммаде]","И в тот день [в День Суда], когда Мы соберем из каждой общины толпу из тех, кто считал ложью Наши знамения [не верил в доказательства, данные Аллахом], – и они будут задержаны (чтобы собрать их всех вместе и погнать на расчет)","А когда они пришли [когда они были приведены к Аллаху], Он [Аллах] сказал: «Разве вы отвергли Мои знамения (которые Я ниспосылал Своим посланникам), (даже) не объяв их знанием [не осознав их сути], или что вы делали?»","И пало на них слово (о наказании) [оно стало обязательным] за то, что они творили зло [возводили ложь на знамения Аллаха], и они не будут говорить [не смогут привести доводы в защиту самих себя от злого наказания]","Разве они [неверующие] не видели, что Мы сделали ночь, чтобы они покоились [отдыхали] в течение нее, и (сделали) день, позволяющим видеть [светлым] (чтобы совершать в течении него то, что нужно для жизни). Поистине, в этом однозначно (содержатся) знамения для людей верующих","И в тот день, когда будет дунуто в трубу (в первый раз) и устрашатся (до смерти) те, кто в небесах [ангелы], и те, кто на земле, кроме тех, кого пожелает Аллах (оставить живыми) [некоторые ангелы, райские гурии и другие], и все (когда воскреснут и) придут к Нему покорными","И (в тот день) ты увидишь горы, которые ты считал неподвижными, как они будут двигаться как облака. (Это будет происходить) по деянию Аллаха, Который выполнил все в совершенстве. Поистине, Он сведущ [знает] о том, что вы творите","Кто (в тот день) придет (к своему Господу) с хорошим [с Верой, Единобожием и праведными деяниями], тому (будет дано) еще лучшее (чем это) [Рай] и они (будут) в тот день от всякого страха в безопасности","А кто (в тот день) придет (к своему Господу) с плохим [с многобожием и грехами], – лики тех (будут) повергнуты в огонь. (И будет сказано им с укором): «Вам же воздается только за то, что вы (сами) совершали (в земной жизни)?»","(Скажи) (о, Пророк) (людям): «Мне лишь повелено поклоняться Господу этого города [Мекки], который Он сделал запретным (для своих рабов) (чтобы не проливали на ней кровь и не причиняли кому-либо зло, чтобы не охотились там и не ломали деревья). И Ему принадлежит все, и мне повелено быть (полностью) предавшимся (Ему)","и читать Коран (людям)». А кто пойдет истинным путем [путем Аллаха], тот пойдет для себя [во благо себе], а кто заблудится [отклонится от Истины] – то скажи (о, Пророк): «Я – только из числа предостерегающих (о наказании Аллаха) увещевателей [я никого не наставляю на истинный путь]»","И скажи (о, Пророк): «Хвала Аллаху! И Он покажет вам Свои знамения (в вас самих же, на небе и на земле), и вы узнаете их (так, что они станут для вас указателем к Истине), и Господь ваш не небрежет тем, что вы делаете (и воздаст вам за это)!»"],"n":"Аль-Джумуа"},{"i":28,"v":["Та син мим","Это [то, что читается] – знамения разъясняющей Книги [Корана]","Прочитаем Мы тебе (о, Мухаммад) рассказ о Мусе и Фараоне по истине [так, как будто ты сам был свидетелем этой истории] для людей, которые веруют (в то, что Коран ниспослан от Аллаха)","Поистине, Фараон возгордился [стал деспотом] в (своей) стране [в Египте] и сделал (так, что) народ ее [страны] (оказался) разобщенным. (И делал он это) ослабляя [унижая] одну часть из них [потомков Исраила]. Он убивал их сынов и оставлял в живых их женщин. Поистине, он [Фараон] был из числа сеющих беспорядок","И пожелали Мы оказать милость тем, которые были ослаблены на земле (Египта) [потомкам Исраила], и сделать их предводителями (в благих делах) и сделать их наследующими (землю Египта) (после гибели Фараона и его народа)","И (пожелали Мы) укрепить их [потомков Исраила] на земле [даровать им власть в Египте и Шаме] и показать Фараону, и Хаману, и их войскам то, чего они остерегались [[Фараону было сообщено, что он погибнет из-за одного из потомков Исраила, и поэтому он остерегался их.]] от них [погибель Фараона и его войска, и крах его власти]","И внушили Мы матери Мусы (когда он родился): «(Спокойно) корми его [своего сына] грудью [[И она кормила его несколько месяцев.]]; а когда будешь бояться за него (что его могут убить [[Это было когда Фараон отдал приказ убивать младенцев из потомков Исраила]] люди Фараона), то (положи его в сундук и) пусти его по течению (реки Нил). И не бойся (что он утонет или его убьют), и не печалься (расставанию с ним)! Поистине, Мы вернем его к тебе и сделаем его из числа посланников»","И подобрало его [Мусу] (который плыл по Нилу в сундуке) сборище Фараона (которое наткнулось на него), чтобы он [Муса] оказался для них (в конечном итоге) врагом и скорбью. Поистине, Фараон, и Хаман, и войска их двоих были грешниками [многобожниками]","И сказала жена Фараона (Фараону): «(Этот ребенок будет) усладой очей [источником радости] для меня и для тебя! Не убивайте его; может быть, он принесет нам пользу, или мы возьмем его за сына». А они [Фараон и его сборище] (даже) и не подозревали (что именно он окажется причиной их гибели)","И стало сердце матери Мусы пустым [ее уже ничто не заботило в этом мире, она думала только о своем сыне]. Она готова была раскрыть это [то, что это ее сын], если бы Мы не подкрепили ее сердце, чтобы она была из числа верующих (в обещание Аллаха) (и была убежденной в этом)","И сказала (мать Мусы) его сестре (когда бросила сундук в реку): «Следуй за ним (чтобы знать, что с ним случится)!» И она [сестра Мусы] смотрела за ним со стороны [из далека], а они [люди Фараона] и не заметили (что она является его сестрой и наблюдает за ним)","И запретили Мы ему [Мусе] кормилиц [сделали так, что Муса не сосал грудь ни одной кормилицы] до этого [до возвращения к матери]. И сказала она [сестра Мусы]: «Не указать ли вам на обитателей какого-нибудь дома [на семью], которые позаботятся о нем для вас, и они к нему (будут) добры?»","И вернули Мы его [Мусу] к его матери, чтобы глаз ее утешился [чтобы она была спокойной] и чтобы она не печалилась (расставанию с ним) и знала, что обещание [[Аллах Всевышний обещал ей, что вернет ее сына.]] Аллаха – истина, но однако большинство их [многобожников] не знает (этого)","И когда он [Муса] достиг своей (телесной) зрелости и выровнялся [его разум стал совершенным], Мы дали ему мудрость и знание (при помощи которых он знал положения закона Аллаха). И так (как) Мы (даровали Мусе мудрость и знание) вознаграждаем искренних [добродеющих]","И вошел он [Муса] (скрытно) в (египетский) город во время небрежения обитателей его и нашел [увидел] там двух людей, которые бились [сражались] (один против другого): этот из его [Мусы] партии [народа], а этот – из врагов [из народа Фараона]. И попросил помощи у него [у Мусы] тот, что из его партии [народа], против того, кто из (числа) врагов его. И ударил его [копта] Муса (кулаком) и покончил с ним [убил его]. (И затем) (Муса) сказал: «Это [то, что произошло] – из деяний сатаны, ведь он – враг (для человека), сбивающий с (правильного) пути, явный [очевидный]». {Эти события произошли еще до начала пророческой миссии пророка Мусы}","(И Муса) сказал: «Господи! Поистине, я обидел самого себя (убив того, которого мне не нужно было убивать). Так прости же мне (этот мой грех)!» И простил Он [Аллах] ему [Мусе] (его грех): поистине, ведь Он [Аллах] – Прощающий (грехи рабам Своим), Милосердный (к ним)","(И затем) (Муса) сказал: «Господи, за то, что Ты облагодетельствовал меня (даровав такую силу) (и) (простив меня), я никогда не буду помощником бунтарям (которые не веруют в Тебя, и которые против Твоей воли)!»","И наутро он [Муса] (снова) оказался в городе (в котором он совершил убийство), боясь, и проявляя осмотрительность [прислушиваясь к тому, что говорят люди о вчерашнем убийстве]. Вдруг (Муса увидел как) тот [его соплеменник], который звал его на помощь вчера (когда сражался с одним человеком), (сегодня уже дерется с другим человеком) (и) опять кричит к нему (зовя на помощь). (И) сказал ему Муса: «Поистине, ты – заблудший явно (потому что дерешься с теми, кто тебе не под силу)!»","И после того, как он [Муса] захотел схватить того (копта), который был врагом им обоим [и Мусе и его соплеменнику], (соплеменник, услышав слова Мусы: «Поистине, ты – заблудший явно!» подумал, что Муса хочет схватить его, и испугавшись) сказал (ему): «О, Муса! Разве ты хочешь убить меня, как убил душу вчера? Ты (о, Муса) хочешь быть только тираном на земле (убивая людей), но не хочешь быть из числа примиряющих (людей)». (Услышав это, копт убежал и разгласил эту тайну всем)","И пришел (один) (верующий) человек (который скрывал свою веру и был из народа Фараона) (который знал Мусу) с (далекой) окраины города бегом [спеша] и сказал: «О, Муса! Поистине, знать (из народа Фараона) совещается о тебе, чтобы убить тебя (за то убийство, которое ты совершил). Выходи же (из этой страны) (чтобы спасти себя) – (ведь) поистине, я для тебя добрый советчик!»","И вышел он оттуда [из страны Фараона] со страхом, и проявляя осмотрительность [оглядываясь, не преследуют ли его]. (И Муса) сказал: «Господи, спаси меня от людей, (которые являются) злодеями!»","И после того, как он [Муса] направился [взял путь] в сторону Мадьяна, (то) сказал: «Может быть, Господь мой поведет меня прямой дорогой (к Мадьяну)!»","И когда он [Муса] подошел к воде [колодцу] Мадьяна, то обнаружил там толпу людей, которые поили (свой скот). И (также) он [Муса] обнаружил, помимо них, двух женщин, отогнавших (свой скот в сторону). Сказал он [Муса] (этим двум женщинам): «В чем ваше дело? [Почему вы не поите свой скот со всеми вместе?]» (Эти две женщины) сказали: «Не поим мы (наших овец), пока не отведут пастухи (свой скот) (от воды) [мы поим оставшейся в поилке водой], а наш отец – глубокий старик [очень стар] (и не может поить)»","И напоил он [Муса] (скот) для них [для тех двух женщин], а потом отвернулся (и зашел) в тень (дерева) и (будучи очень голодным) сказал: «Господи! Поистине, я нуждаюсь в том благе [пище], которое Ты мне ниспошлешь!» (Они обе поспешили к своему отцу, и он спросил их: «Что заставило вас прийти так спешно?» Они сказали: «Мы нашли одного праведного человека, который проявил к нам милость и напоил нам наш скот». И отец их сказал одной из них: «Иди и пригласи его ко мне»)","И пришла к нему одна из них [тех двух женщин], идя стеснительно, и сказала: «Поистине, отец мой зовет тебя, чтобы воздать тебе награду за то, что ты напоил для нас (наш скот)». И когда он [Муса] пришел к нему [к их отцу] и рассказал ему (свою) историю, он сказал: «Не бойся, ты спасся от людей, (которые являются) беззаконниками [нет у них власти в нашей стране]!»","Одна из них сказала: «Отец мой, найми его [Мусу]: ведь лучшим из тех, кого ты наймешь [можешь нанять], (будет) сильный [который может охранять скот] и надежный [которому можно смело доверять]». (Когда отец спросил ее: «Откуда ты знаешь, что сильный и надежный?» Он сказала: «Он поднял камень, закрывающий колодец, который могут поднять только десять мужчин. И когда мы шли домой, он попросил меня, чтобы я шла позади него, чтобы не смотреть на меня.»)","(Их отец) сказал (Мусе): «Поистине, я хочу женить тебя на одной из этих двух моих дочерей с тем (условием), что ты наймешься ко мне (пасти скот) на восемь лет. А если ты завершишь десятью (годами), так это (будет) (искренним благодеянием) от тебя. И я не хочу затруднять тебя (сделав срок в десять лет). Ты найдешь меня, если пожелает Аллах, из числа праведных [я буду хорошим товарищем и исполню то, что сказал]»","Сказал он [Муса]: «Это [то, что ты сказал] – между мной и тобой; какой бы из сроков [восемь или десять] я ни выполнил, то не (должно быть) притеснения для меня [не нужно будет просить меня сделать больше], и Аллах – покровитель [свидетель и хранитель] тому, что мы говорим!»","И после того, как Муса завершил (отработав пастухом) свой срок (в десять лет) и отправился (из Мадьяна в Египет) со своей (молодой) семьей (чтобы навестить родственников) (и при этом остерегаясь Фараона), он заметил со стороны (горы) Тур огонь. Он сказал своей семье: «Оставайтесь (здесь), поистине, я заметил (вдали) огонь. Может быть, я принесу вам оттуда известие или горящую головню (для разжигания костра), чтобы вам согреться»","И когда он [Муса] подошел к нему [к огню], был к нему обращен зов (Аллаха) с правой (от него) стороны долины в благословенной роще со стороны дерева: «О, Муса! Поистине, Я – Аллах, Господь миров","И брось свой посох (который ты держишь в правой руке)!» И когда он [Муса] увидел, что тот [его посох] извивается, словно змея, повернулся чтобы убежать и (даже) не обернулся (от страха). (И сказал ему Господь его): «О, Муса, подойди [вернись на то место, где ты стоял вначале] и не бойся (тебе не будет вреда), ибо поистине ты – из находящихся в безопасности","Введи (о, Муса) свою руку за пазуху, (и) она выйдет белой (как снег) без (никакого) вреда, и прижми свое крыло [свою руку] к себе (чтобы избавиться) от страха. Вот это [превращение посоха в змею и белая, как снег, рука] два доказательства от твоего Господа к Фараону и его знати, – поистине, они – непокорные [неверующие] люди»","(Муса) сказал: «Господи, я убил из них [из народа Фарона] душу [одного человека] и поэтому боюсь, что (если я пойду к ним) они убьют меня","И брат мой, Харун, он красноречивее меня языком, – пошли же его со мной как подмогу, чтобы он подтвердил мою правдивость (и чтобы разъяснял им то, чем я их буду увещевать). Поистине, я боюсь, что они отвергнут меня [не поверят мне] (что я послан к ним от Аллаха)»","И сказал (Аллах Всевышний) (пророку Мусе): «Мы укрепим твою руку [дадим тебе поддержку] твоим братом (Харуном) и сделаем для вас двоих довод [доказательство] (для Фараона и его народа), так что они не дойдут до вас [не смогут причинить вреда]. С Нашими знамениями вы (вдвоем) (о, Муса и Харун) и те, кто последует за вами (двоими), станете победителями»","И когда пришел к ним [к Фараону и его знати] (пророк) Муса с Нашими ясными знамениями (которые свидетельствовали об истинности того, с чем он был послан к ним от своего Господа), они сказали: «Это [то с чем ты пришел] – только лишь вымышленное колдовство! И мы не слышали про это [про то, к чему ты нас призываешь] у отцов наших первых [от наших предков]»","И сказал Муса (Фараону): «Господь мой лучше знает тех, кто пришел с (истинным) руководством от Него и у кого будет (достохвальный) итог в Обители (Вечности). Поистине, не обретут успеха беззаконники [неверующие]!»","И сказал Фараон: «О, знать! Я не знаю для вас другого бога, (который был бы достоин поклонения) кроме меня. Разожги мне, Хаман, (огонь) над глиной [сделай кирпичи] и сооруди для меня башню: может быть, я поднимусь к богу Мусы (Которому он поклоняется и к поклонению только Которому он призывает). И ведь поистине, я думаю, что он [Муса] из числа лжецов»","И (высокомерно) возгордился он [Фараон] и его войска на земле не имея (на это) (никакого) права и думали, что они к Нам не будут возвращены (после смерти)","И схватили Мы его [Фараона] и его войска и бросили их в (морскую) пучину (и утопили их всех). Посмотри же (о, Пророк) [получи назидание], каков был конец [какое наказание постигло] беззаконников [тех, которые своим неверием в Аллаха, причинили зло самим себе]","И сделали Мы их [Фараона и его людей] предводителями, которые (своими деяниями) призывают (других) к Огню [к Аду], и в День Воскресения не будет оказано им помощи","И сделали Мы так, что следует за ними [за Фараоном и его людьми] в этом мире проклятие [наказание и унижение], а в День Воскресения они будут из (числа) обезображенных","И (Я клянусь, что) уже даровали Мы (пророку) Мусе Писание [Тору], после того как погубили первые [бывшие до него] поколения, (чтобы это Писание было) как наглядные знамения людям (по которому они отличали бы Истину), (а также) как (истинное) руководство и милосердие, чтобы они помнили (те наставления, которые есть в этом Писании)","И ты (о, Мухаммад) не был с западной стороны (горы), когда Мы решили Мусе дело [когда Аллах решил отправить его посланником к Фараону и его людям]; и не был ты из числа присутствующих (при этом) (чтобы рассказывать про это от себя)","Но Мы взрастили [сотворили] (другие) поколения (после пророка Мусы), и была длинной для них жизнь [прошло долгое время, и сменились поколения] (что они забыли о договоре, который они заключили с Аллахом). И ты (о, Мухаммад) не был пребывающим среди обитателей Мадьяна [не жил среди них], читая им Наши знамения [Нашу Книгу], (чтобы знать истории о нем), но однако Мы были посылающими [то, что ты, о Мухаммад, сообщаешь о пророке Мусе, является откровением и свидетельствует о том, что ты действительно являешься посланником Аллаха]","И не был ты (о, Посланник) у стороны (горы) Тур, когда Мы воззвали (к Мусе) [ты не был свидетелем происходящего], но (Мы тебе дали это знать и Мы послали тебя) – по милости от твоего Господа, чтобы ты увещал народ, к которому не приходил увещеватель [посланник] до тебя, чтобы они вспомнили (о том благом, с чем ты пришел и стали выполнять это, и о том плохом, что ты им запретил, и удержались от него)","И если бы (Мы) не (направили тебя посланником), то когда постигало бы их [неверующих] несчастие за то, что уготовали их руки [за то, что они совершили] (а именно за их неверие), они говорили бы: «Господь наш, если бы Ты послал к нам посланника, то мы последовали бы за Твоими знамениями [за Твоей Книгой] и были бы мы верующими (в Тебя)!»","А когда пришла к ним истина от Нас [пришел пророк Мухаммад с Истиной], они [неверующие мекканцы] сказали: «Почему не даровано ему [Мухаммаду] подобное тому, что было даровано (пророку) Мусе [такие же зримые чудеса и Книга, которая была ниспослана разом]?» Разве они [неверующие] не отвергли того, что было даровано Мусе прежде? Они сказали: «(Это [Тора и Коран]) – два колдовства взаимно помогающие (друг другу)!» и сказали: «Поистине, Мы не веруем ни в одно из них»","Скажи (о, Пророк) (этим неверующим, которые не хотят принимать Коран): «Принесите же книгу от Аллаха, которая была бы более истиннее (для руководства), чем эти две [чем Тора и Коран], (и) я последую за ней, если вы говорите правду!»","Если же они не ответят тебе (о, Пророк) [не принесут книгу, более истинную, чем Тора и Коран], то знай, что (у них больше нет никакого довода и что) они следуют только за своими (низменными) прихотями. А кто (является) (еще) более заблудшим, (нежели) чем тот, кто последовал за своей прихотью без [оставив] руководство от Аллаха? Поистине, Аллах не ведет (к истине) злодеев","И вот Мы довели [разъяснили] до них [до твоего народа, о Пророк] Слово [Коран] (как милость) (в котором приводятся упоминания о том, как были наказаны прежние общины за свое неверие), чтобы они вспоминали (и брали себе назидание)","Те, которым Мы даровали Писание до этого [до Корана] [имеются в виду те из людей Писания, которые приняли Ислам], – они в него [в Коран] веруют (так как в их Писаниях они находят радостную весть о будущем Посланнике и соответствие его признаков)","А когда им [тем из числа людей Писания] читают (Коран), они говорят: «Мы уверовали в него, он [Коран] – истина от нашего Господа. Поистине, мы еще до него [до ниспослания Корана] были (всецело) предавшимися (Аллаху) [единобожниками, придерживающимися Единственной Истинной Веры]»","Такие – им будет дана их награда вдвойне [за то, что веровали в свои Писания и за то, что затем уверовали в Коран] (и) за то, что они проявляли терпение [следуя Истине]. И добром они отстраняют зло и из того, чем Мы наделили их [из своего дозволенного имущества], расходуют (ради довольства Аллаха) (давая обязательную и добровольную милостыню)","А когда они [принявшие Ислам из числа людей Писания] слышат праздное [такие слова, которые не ведут к довольству Аллаха], то отворачиваются от этого [[Когда некоторые из людей Писания приняли Ислам, их начали ругать многобожники, говоря: «Горе вам, вы оставили свою веру».]] и говорят: «У нас свои дела (и мы не отклоняемся от них), а у вас свои дела (за которые вы сами будете отвечать). Мир вам! [До свидания!] Мы не желаем (себе) (веры) невежд (которой вы придерживаетесь)!»","Поистине, ты (о, Пророк) не приведешь (к Вере) тех, кого ты любишь (и кому желаешь Веры): а Аллах (Сам) приводит (к Вере), кого пожелает. И Он лучше знает тех, кто пойдут (истинным) путем [придут к Вере], (так как Его знание объемлет и прошлое и будущее)","И (мекканские многобожники) сказали: «Если мы последуем за (истинным) руководством вместе с тобой (о, Мухаммад) [за Верой, с которой ты пришел] (и откажемся от наших идолов), (тогда мы) будем выхвачены [изгнаны другими арабами] из нашей земли [из Мекки]». Разве Мы не утвердили для них (этот город) [Мекку] местом запретным (для проливания на ней крови) и безопасным (для тех, кто пребывает там); собираются к нему плоды от всего, как надел [пропитание] от Нас. Но большинство их [многобожников] не знает (цену этих благ, которые им дарует Аллах) (чтобы быть благодарными и покорными Ему)","И сколько Мы погубили селений [их жителей] (наказав их за неверие уже в этом мире), которые гордились (и увлеклись) своей жизнью! И вот – их жилища, (в которых) (никто) не жил после них, кроме немногих (людей) [путников]. И Мы наследуем (все) (от Наших рабов)","И не таков Господь твой, чтобы губить [наказать смертью] селения [их жителей], пока не пошлет в главное из них [в главный город или селение] посланника читающего им Наши знамения. И не таковы Мы, чтобы губить селения, кроме как только (в случае) когда их обитатели были причиняющими зло (самим себе) (своим неверием и ослушанием Аллаха)","(Все) что вам даровано, – это удел жизни ближней [преходящие блага этого мира] и ее украшения. А то, что (приготовлено) у Аллаха (для тех, которые полностью покорны Ему) – лучше и длительнее (по награде) [Рай]. Неужели же вы не задумаетесь","Разве же тот, кому Мы дали прекрасное обещание (о том, что он за свое повиновение будет введен в Рай) и который встретит его [то, что ему было обещано], подобен [равен] тому, кого Мы наделили преходящими благами земной жизни, (и который) потом в День Воскресения будет в числе приведенных (к Аду)","И в тот день [в День Суда], когда воззовет [обратится] Он [Аллах] к ним [к многобожникам] и скажет (упрекая их): «Где Мои сотоварищи [ложные божества, которых вы Мне равняли], о которых вы утверждали (что они достойны поклонения)? (Смогут ли они отклонить от вас наказание или заступиться за вас?)»","Скажут те, о которых обязательно [неизменно] слово (Аллаха) (о наказании их) [предводители неверующих, которых их последователи взяли себе господами помимо Аллаха]: «Господь наш! Эти [последователи] – те, которых Мы призвали к заблуждению! Мы заблудили их также, как и сами мы заблуждались. [Мы не заставляли их делать что-либо, они сами выбрали заблуждение.] (И сегодня) Мы отреклись от них к Тебе: они нам не поклонялись (а поклонялись своим собственным прихотям и подчинялись своим страстям)»","И будет сказано (многобожникам) (в День Суда): «Зовите же ваших сотоварищей [ложных богов] (которым вы поклонялись помимо Аллаха) (чтобы они спасли от наказания)!» И они [многобожники] позовут их, но те [ложные божества] не ответят им, и увидят они наказание. Если они шли бы (истинным) путем, (то не были бы наказаны)","И в тот день [в День Суда], (когда) Он [Аллах] воззовет [обратится] к ним, Он скажет: «Что вы ответили посланным (к вам) (посланникам)?»","И омрачатся пред ними [будут скрыты от них] все вести [оправдания и доводы] в тот день, и они не станут расспрашивать (друг-друга) [будут молчать]","И что же касается тех (из многобожников), кто покается, уверует, и будет совершать праведное [то, что повелел Аллах и затем Его посланник], может быть [пусть надеется, что], он окажется счастливым (в этом мире и в Вечной жизни)","И Господь твой создает, что пожелает, и избирает (Себе сторонниками) (кого пожелает из творений); нет у них выбора (против Его воли)! Преславен Аллах, и превыше того, что они [многобожники] придают (Ему) в соучастники (поклоняясь им)!»","И Господь твой знает, что скрывают их груди [то, что в их душах] и что они обнаруживают [совершают открыто]","И Он – Аллах, нет бога [заслуживающего поклонение], кроме Него! Ему (принадлежит) (вся) хвала и в первой (жизни) [в этом мире] и в Последней [Вечной] (жизни); Ему (принадлежит) решение [Он судит между Своими рабами], и к Нему вы будете возвращены (после вашей смерти, для расчета и воздаяния)","Скажи (о, Посланник): «Думали ли вы (о, люди), что если Аллах сделает над вами ночь постоянной до Дня Воскресения – кто бог [какой бог], кроме Аллаха, что принесет вам сияние? Неужели вы не слышите (того, что говорится вам) (чтобы задуматься над этим)?»","Скажи (о, Посланник): «Думали ли вы (о, люди), что если Аллах сделает над вами день постоянным до Дня Воскресения – кто бог [какой бог], кроме Аллаха, что принесет вам ночь, чтобы вам покоится [отдыхать] в ней. Разве вы не видите (что всем этим управляет Аллах)","И из милости Его (то, что) Он устроил для вас ночь и день, чтобы вы (ночью) отдыхали и чтобы (днем) вы обретали (себе) (удел) от Его щедрости [добывали средства для жизни], и дабы вы были благодарны (Аллаху) (за Его великие благодеяния вам)!»","И в тот день [в День Суда], когда воззовет [обратится] Он [Аллах] к ним [к многобожникам] и скажет (упрекая их): «Где Мои сотоварищи [ложные божества, которых вы Мне равняли], о которых вы утверждали (что они достойны поклонения)? (Смогут ли они отклонить от вас наказание или заступиться за вас?)»","И (в День Суда) Мы извлечем [выведем] из каждой общины свидетеля [посланного к ним пророка, который будет свидетельствовать о том, как они приняли его призыв к поклонению только одному Аллаху] и скажем: «Приведите ваше доказательство [довод] (на то, что у Аллаха есть сотоварищ)!» И узнали они, что истина принадлежит Аллаху, и исчезло от них то, что они измышляли (против своего Господа)","Поистине, Карун был из народа Мусы и злочинствовал против них [был высокомерным и тираном]. И Мы даровали ему столько сокровищ, что ключи его [такого богатства] отягчали толпу обладающих силой [были тяжелыми для нескольких силачей]. Вот сказал ему [Каруну] его народ: «Не ликуй [не радуйся высокомерно], поистине, Аллах не любит ликующих [тех, которые гордятся тем, что им дал Аллах]","И стремись тем (имуществом), что даровал тебе Аллах, к Обители Вечности [к награде в Вечной жизни]! И не забывай своей доли из (этого) мира [пользуйся дозволенным имуществом и не расточительствуй] и добродетельствуй (к людям) [давай милостыню] как добродетельствует тебе Аллах [как Он даровал тебе много имущества], и не стремись к беспорядку на земле [не злочинствуй по отношению к людям]. Поистине, Аллах не любит сеющих беспорядок!»","(Карун) сказал (тем людям, которые делали ему наставление): «То, что мне даровано [все мои богатства], – по моему знанию». Неужели он [Карун] не знал, что Аллах погубил до него тех, кто был сильнее его мощью и богаче по накоплениям из (прежних) поколений? И не будут спрошены о своих грехах бунтари (так как Аллах Всевышний знает о них)","И вышел он [Карун] к своему народу в своих украшениях (чтобы показать свое величие и богатство). Сказали те, которые желают земной жизни: «О, если бы и нам (было дано) то же, что даровано Каруну! Поистине, он [Карун] – однозначно, обладатель великой доли!»","И сказали те, кому даровано было знание [знание об Аллахе, о Его Законе]: «Горе вам! (Остерегайтесь наказания Аллаха и повинуйтесь Ему)! Награда Аллаха лучше (чем богатства Каруна) для тех, кто уверовал и творил праведное; и будет дано это [наставление] только терпеливым [только они примут его и только им оно будет полезным]»","И заставили Мы землю поглотить его [Каруна] и его жилище. И не оказалось у него толпы, которая помогла бы ему вместо Аллаха. И (сам) он не смог помочь себе (когда пало на него наказание Аллаха)","И наутро те, которые желали места его [Каруна] вчера, сказали: «О, Аллах уширяет [увеличивает] удел, кому пожелает из (числа) Своих рабов, и ограничивает (удел) (кому пожелает). Если бы Аллах не помиловал нас, то непременно заставил бы (землю) поглотить нас (за то, что мы сказали). О, не достигнут счастья неверные (ни в этом мире, ни в Вечной жизни)!»","Вот (это) – Обитель Вечности [Рай], Мы даем его тем, которые не желают превозноситься [быть высокомерными] на земле и (не желают) сеять беспорядок. А (благой) итог [Рай] (будет) для остерегающихся (наказания Аллаха) (исполняя Его повеления и отстраняясь от того, что Он запретил)","Кто (в День Суда) придет с благом [с единобожием и праведными деяниями], то ему (будет) лучшее, чем это [Рай]; а кто придет с плохим, то тем, которые творили плохое, будет воздано только (по мере того), что они совершали","Поистине, Тот, Кто сделал твоей (о, Пророк) обязанностью Коран [придерживаться его и доводить до людей], непременно вернет тебя к месту возврата [в Мекку]. Скажи (о, Посланник) (многобожникам): «Господь мой лучше знает тех, кто пришел с (истинным) руководством, и тех, кто (находится) в явном заблуждении!»","И ты (о, Пророк) (даже) не надеялся, что тебе будет даровано Писание [будет ниспослан Коран], иначе как (только) по милости от твоего Господа. И не будь же помощником для неверующих","И да не отвратят они [многобожники] тебя (о, Пророк) от (доведения) знамений Аллаха [аятов Корана] после того, как они тебе были ниспосланы. И призывай к твоему Господу и (никак) не будь из (числа) многобожников [не помогай им и не соглашайся с ними]","И не моли [не поклоняйся] наряду с Аллахом другого бога. Нет бога [заслуживающего поклонение], кроме Него! Всякая вещь гибнет [исчезаема], кроме Его Лика. Ему принадлежит решение и к Нему вы будете возвращены (для расчета и воздаяния)"],"n":"Аль-Мунафикун"},{"i":29,"v":["Алиф лам мим","Неужели полагают люди, что они будут оставлены, как сказали: «Мы уверовали», и не будут они испытаны (своими имуществами и душами)? (Нет, они непременно будут подвергнуты испытанию от Аллаха, чтобы отличились правдивые верующие от лицемеров)","И вот уже Мы подвергли испытанию тех, кто был до них [прежние общины, к которым посылались пророки и посланники]. И Аллах, непременно, узнает [проявит] тех, которые были правдивы (в своей вере), и непременно, узнает [проявит] лжецов (чтобы отличить их друг от друга)","Или неужели полагали те, которые совершают злодеяния [многобожие и другие грехи], что они Нас опередят [что сами спасутся от Нашего наказания]? Как плохо [неправильно] они рассуждают","Кто надеется на встречу с Аллахом, – то ведь поистине срок (установленный) Аллахом (для воскрешения творений), непременно, наступит. И Он – Всеслышащий (и) Всезнающий","А кто усердствует (чтобы Слово Аллаха было превыше и в делах повиновения Аллаху), тот усердствует для самого себя [ему записывается за это награда]. Поистине, Аллах однозначно, не нуждается в мирах [не нуждается в деяниях Своих рабов, и вообще ни в чем]","А те, которые уверовали и совершали праведные деяния [совершали только ради Аллаха то, что повелел Аллах Сам непосредственно и через Своего Посланника], – Мы непременно и обязательно удалим от них [сотрем] их плохие деяния [не накажем за них] и воздадим им лучшим, чем они творили [приумножим их награду]","И Мы завещали человеку (чтобы он относился) к своим родителям благостно (и при их жизни и после нее). А если они [твои родители] будут усердствовать, чтобы ты придал Мне в сотоварищи то, о чем [о том, что они являются сотоварищами Аллаха] у тебя нет никакого знания (или если они будут повелевать ослушаться Аллаха), то ты не повинуйся им [обоим родителям]. Ко Мне (предстоит) ваше возвращение (в День Суда), и Я сообщу вам то, что вы совершали (в своей земной жизни)","А те, которые уверовали и совершали праведные деяния, Мы непременно и обязательно введем их (в Рай) в числе праведных (рабов Аллаха)","И среди людей есть такие, (которые) говорят: «Мы уверовали в Аллаха», – а когда им причинят страдание из-за Аллаха [из-за истинной веры в Него], (то) они принимают испытание (которое исходит от) людей [от многобожников], как наказание от Аллаха [не терпят] (и отходят от Веры). А когда придет победа от твоего (о, Пророк) Господа, они [вероотступники] непременно и обязательно скажут: «Мы были с вами (о, верующие) [помогали вам против ваших врагов]». Разве ж не Аллах лучше (всех) знающий, что (таится) в грудях миров [в душах Его творений]","И Аллах, непременно, узнает [проявит] тех, которые уверовали, и непременно, узнает [проявит] лжецов (чтобы отличить их друг от друга)","И сказали те, которые стали неверующими, тем, которые уверовали: «(Оставьте ту веру, с которой пришел Мухаммад и) идите по нашему пути [придерживайтесь нашей веры], и мы возьмем на себя ваши грехи». Но не возьмут они на себя нисколько из их грехов. Ведь воистину, они – однозначно, лгут","И непременно и обязательно понесут они [многобожники] свои ноши [грехи] и (еще) (другие) ноши [грехи тех, которых они ввели в заблуждение или отклонили от Истинной веры] вместе со своими ношами [грехами] (и при этом не будут убавлены грехи тех, которые последовали за ними). И будут они спрошены в День Воскресения о том, что они измышляли [о лжи]","И вот Мы уже посылали Нуха (пророком) к его народу, и он пробыл среди них тысячу лет без пятидесяти годов. (Он призывал их к Единобожию, но они не откликнулись на его призыв) и постиг их потоп [Аллах низвел на них потоп, как губительное наказание], и были они причинившими зло (самим себе) (став неверующими)","И спасли Мы его [пророка Нуха] и оказавшихся в ковчеге и сделали его [ковчег] знамением [назидательным поучением] для миров [людей]","И (помни) (пророка) Ибрахима, как он сказал своему народу: «Поклоняйтесь (только) (одному) Аллаху и остерегайтесь Его (наказания) [исполняйте, что Он повелел и отстраняйтесь того, что Он запретил]! Это – лучше для вас, если бы вы только знали","Ведь вы (о, мой народ) поклоняетесь, еще помимо Аллаха, идолам и измышляете ложь (называя идолов богами). Поистине, те, кому вы поклоняетесь помимо Аллаха, не владеют для вас пропитанием [они нисколько не даруют вам пропитания]. Ищите же у Аллаха пропитание, и поклоняйтесь (только) Ему, и благодарите Его. К Нему вы будете возвращены (после этой жизни) (и Он воздаст вам за ваши деяния)!»","А если вы (о, люди) сочтете ложью (то к чему призывает вас Наш посланник Мухаммад, а именно поклонение только одному Аллаху), то (знайте, что уже) отвергли (истину, к которой призывали посланники) общины (бывшие) до вас (и на них пал гнев Аллаха); и на Посланнике [на пророке Мухаммаде] (лежит обязанность) только ясного доведения (того, с чем Аллах послал его)","Неужели они не видели, как Аллах создает творение (в первый раз) [из небытия], а потом Он повторяет его (после его исчезновения). Поистине, это для Аллаха легко","Скажи (о, Пророк) (тем, которые не верят в воскрешение после смерти): «Странствуйте по земле и посмотрите, как Он начал сотворение (и это для Него не было затруднительным). Потом Аллах совершит (и) последнее создание [повторит его]. Поистине, Аллах над каждой вещью мощен [всемогущ]","Он наказывает (за грехи), кого желает, и милует, кого желает [тех, которые обращаются к Нему с покаянием и праведными деяниями], и к Нему вы будете возвращены (и воздаст Он вам за ваши деяния)","И вы (о, люди) не ослабите (Аллаха) (своим ослушанием) (ни) на земле и не (ослабят Его те, кто) на небе; и нет вам помимо Аллаха ни покровителя (который заступился бы за вас), ни помощника (который защитил бы вас от наказания Аллаха)","А те, которые стали неверующими в знамения Аллаха [доводы и доказательства, которые Он приводит] и (во) встречу с Ним (в День Суда), такие – они отчаются в Моем милосердии (когда увидят какое наказание их ждет). И такие – им (уготовано) мучительное наказание","И было ответом его народа [народа пророка Ибрахима] (который они дали ему) только то, что они сказали (одни другим): «Убейте его [Ибрахима] или сожгите его!» И (они забросили его в огонь, но) спас Аллах его из огня (который разожгли люди) (сделав этот огонь прохладным и безопасным). Поистине, в этом [в спасении пророка Ибрахима] – знамения [доказательства Его могущества] для людей верующих","И сказал он [пророк Ибрахим] (своему народу): «Вы взяли себе помимо Аллаха идолов из любви между собой в земной жизни [вы любите друг друга по причине поклонения и служения этим ложным божествам]. Потом в День Воскресения одни из вас будут отрекаться от других [божества и поклонявшиеся им друг от друга], и одни из вас проклянут других [заблудшие последователи будут проклинать своих предводителей]. И вашим (вечным) прибежищем (станет) Огонь, и не (будет) у вас (никаких) помощников!»","И поверил ему [пророку Ибрахиму] Лут и сказал: «Поистине, я переселяюсь (из селения, где живет мой народ) к своему Господу: ведь поистине, Он – Величественный, Мудрый","И даровали Мы ему [пророку Ибрахиму] (сына) Исхака и (внука) Йа'куба (еще при жизни Ибрахима), и устроили в потомстве его пророчество [сделали пророков среди его потомков] и писание, и дали ему его награду в (этом) мире [праведных сыновей и хорошее упоминание среди последующих поколений людей], и поистине он в Вечной жизни (будет), конечно же, из (числа) праведных","И (напомни) (о, Мухаммад) (о пророке) Луте. Вот он сказал своему народу: «Поистине, вы творите мерзость [мужеложство], в которой никто не опередил вас из миров [никакое творение до вас не совершало подобное]","Неужели вы приходите (по страсти) к мужчинам [имеете с ними близость] (вместо женщин) и отрезаете путь [нападаете на проходящих мимо селения путников], и совершаете в ваших собраниях неодобряемое [насмехаетесь над людьми и причиняете им страдания]?» И ответом его народа было (лишь) только то, что они сказали: «Приди к нам с наказанием от Аллаха, если ты из числа правдивых»","Сказал (пророк Лут) (обратившись к Аллаху): «Господи, помоги мне против людей сеющих беспорядок [пошли на них наказание] (если они будут продолжать упорствовать в неверии и грехах)","И когда пришли Наши посланцы [ангелы] к (пророку) Ибрахиму с радостной вестью (что у него родится сын Исхак, а после Исхака – внук Йакуб), они сказали: «Поистине, мы уничтожим жителей этого селения [селения, к которым был отправлен пророк Лут]. Поистине, обитатели его являются причинившими зло (самим себе) (погрузившись в грехи)!»","Сказал он [пророк Ибрахим]: «Ведь в нем [в селении] (находится) Лут (который не является беззаконником)». (Ангелы) сказали: «Мы лучше знаем тех, кто в нем (находится). Мы непременно и обязательно спасем его [пророка Лута] и его семью, кроме его жены; (и) она (оказалась) среди оставшихся [погибших]»","И когда явились Наши посланцы [ангелы] к Луту, огорчился он из-за них (так как он не знал, что это ангелы и побоялся, что его народ причинить им зло), и стеснилась его мощь [он почувствовал, что никак не сможет помочь своим гостям]. Но (ангелы) сказали: «Не бойся (за нас) [нам эти люди не причинят вреда] и не печалься (тому, что мы сообщили тебе, что уничтожим их)! Поистине, мы спасем тебя (о, Лут) и твою семью, кроме твоей жены, (и) она (окажется) среди оставшихся [погибших]","Поистине, мы низведем на жителей этого селения наказание с неба за то, что они проявляли непокорность (пред Аллахом)»","И оставили Мы от него [от селения, где жил народ пророка Лута] ясное знамение для людей, (которые) размышляют (над назидательными историями)","И к мадьянитам (Мы отправили) брата их Шуайба. Сказал он [пророк Шуайб]: «О, народ мой! Поклоняйтесь (только одному) Аллаху, и надейтесь на Последний День (что получите в нем воздаяние за свое поклонение), и не ходите по земле, сея беспорядок [совершая то, что запретил Аллах]!»","И они [мадьяниты] отвергли его [пророка Шуайба] (не поверив, что он послан Аллахом), и постигло их сотрясение. И наутро оказались они в своем жилье недвижимыми. И постигло их [неверующих мадьянитов] сильное сотрясение [землетрясение], и наутро (все они) оказались в своем жилье поверженными [погибшими]","И (также) (Мы погубили) (неверующих) адитов, и самудян. И стало это ясно вам (о, мекканцы) по их жилищам [по тому, как они были разрушены и пусты]. И разукрасил сатана им их деяния и отклонил их от пути (Веры) (так, что они стали думать, что они на истине), а (хотя) они и были проницательными [рассудительными]","И (также) (Мы наказали уже в этом мире) Каруна, Фараона и Хамана. И вот пришел к ним (пророк) Муса с ясными знамениями [доказательствами], а они возгордились на земле (не имея на это права) и они не оказались опередившими [избежавшими Нашего наказания]","И каждого (из упомянутых неверующих) [всех их] схватили Мы [наказали] за его грех. Так на одних из них Мы послали ураган (несущий камни) [на тех, которых увещевал пророк Лут], некоторых из них поразил вопль [тех, которых увещевал пророк Салих и те, к которым был послан пророк Шуайб], некоторых из них Мы (полностью) провалили в землю [Каруна], некоторых Мы потопили [тех, которых увещевал пророк Нух и Фараона с его войском]. И не таков Аллах, чтобы поступить с ними несправедливо, но они сами поступили по отношению к самим себе несправедливо (проявляя неверие и совершая злодеяния)","Пример (деяния) тех [многобожников], которые взяли себе помимо Аллаха покровителей (на помощь которых они рассчитывают), подобен примеру (деяния) паука, который устроил себе жилище, (в котором он ищет себе защиту). И ведь поистине самое слабейшее из жилищ [такое, которое не спасает ни от жары, ни от холода], это конечно же, жилище паука, если бы они (только) знали (это)","Поистине, Аллах знает (всех) тех, которых они [многобожники] призывают помимо Него [поклоняются им]. (Все эти ложные божества) (в действительности) (являются) ничем (существенным) [от них нет ни пользы, ни вреда]. И (ведь) Он – Величественный (в отмщении неверующим) (и) Мудрый (в Своих деяниях)","И это – примеры, (которые) Мы приводим людям, но разумеют их только знающие [те, которые знают об Аллахе, о Его знамениях и Его Законе]","Сотворил Аллах небеса и землю (и все что в них) по истине [в совершенном виде, по Своей мудрости, с определенной целью]; поистине, в этом – знамение [указание на могущество Аллаха] для верующих (потому что только верующие берут для себя пользу из этих знамений)","Читай (о, Пророк) то, что дано тебе откровением из Книги [Корана], и (надлежащим образом) совершай молитву; ведь поистине (соблюдение) молитвы удерживает (совершающего ее) от мерзких деяний и неодобряемого (так как исполнение ее столпов и условий увеличивает Веру и стремление к совершению благого). И, однозначно, помнить об Аллахе (исполняя молитву и вне ее) более велико (чем другие деяния), и Аллах знает то, что вы творите (и воздаст вам за это полностью)","И не спорьте (о, верующие) с людьми Писания [с иудеями и христианами], кроме как только лучшим (образом) [приводя доводы из Книги Аллаха, хорошим нравом и благой речью], кроме тех из них, которые совершают зло [которые хотят нанести вред Исламу и страдание верующим]. (А с такими нужно сражаться, пока они не уверуют или станут платить подать верующим, будучи униженными.) И (когда кто-либо из людей Писания спорит с вами относительно истинности чего, вы не знаете, то вы) скажите (ему): «Мы уверовали в то, что ниспослано нам [в Коран, который ниспослан нашему пророку – Мухаммаду] и в то, что ниспослано вам [в Тору и Евангелие]. И наш Бог и ваш Бог – один, и мы Ему полностью предаемся [повинуемся во всем, что Он повелел и запретил]»","И так [как ниспосылались книги прежним посланникам] Мы ниспослали тебе (о, Мухаммад) Книгу [Коран]. А те (из потомков Исраила), кому Мы даровали Писание (и которые хорошо знают свое Писание), веруют в него [в Коран]. И из этих [из арабов] есть те, которые веруют в него [в Коран]. И отрицают Наши знамения [не признают истинность Корана, сомневаются в доказательствах, которые приведены в нем] только неверные","И не читал ты (о, Мухаммад) до него [до ниспослания Корана] никакого писания и (также) (никогда) не чертил его [какую-либо книгу] своей десницей [никогда не писал своей рукой]; иначе (если бы ты читал и писал) непременно пришли бы в сомнение приверженцы лжи (и сказали бы, что Коран является лишь тем, что ты читал в прежних писаниях)","Наоборот, это [Коран] (является) (лишь) ясными знамениями в грудях [в памяти] тех (верующих), которым даровано знание; и отрицают Наши знамения только лишь беззаконники [те, которые знают истину, но из-за упрямости не принимают ее]","И сказали они [многобожники]: «Почему не ниспосланы ему [Мухаммаду] знамения от его Господа (такие как верблюдица пророка Салиха и посох пророка Мусы, которые мы могли бы видеть собственными глазами)?» Скажи (им) (о, Посланник): «Ведь знамения только у Аллаха [только Он Сам решает когда, кому и какое чудо показать], и ведь я только разъясняющий увещеватель (который предупреждает вас о наказании Аллаха и разъясняет путь Истины)»","Разве им [этим многобожникам] не достаточно того, что Мы ниспослали тебе (о, Пророк) Писание [Коран], которое читается им (чтобы признать твою правдивость)? Поистине, в этом [в ниспослании Корана] – однозначно, милость и напоминание для людей, которые веруют (и исполняют Слово Аллаха)","Скажи (о, Пророк): «Довольно (того, что) (Сам) Аллах (является) между мной и вами свидетелем (того, что я – посланник Аллаха, и что вы не верите мне в этом, и что вы отвергаете Истину, которую я доставил вам). Знает Он (все) то, что в небесах и на земле, а те, которые уверовали в ложь и стали неверующими в Аллаха, то такие – они (являются) потерпевшими убыток (как в этом мире, так и в Вечной жизни)»","И (насмехаясь) торопят они [многобожники] тебя (о, Пророк) с наказанием. И если бы не определенный предел (который Аллах Всевышний установил для наказания их), то непременно пришло бы к ним наказание (сразу, когда они попросили бы явить его). И обязательно придет оно [наказание] к ним внезапно, когда они и не будут чувствовать (этого)","Они [многобожники] торопят тебя (о, Пророк) с наказанием [чтобы ты явил обещаемое им наказание] (в этом мире), (и оно непременно постигнет их). И, поистине, Геенна [Ад], однозначно, (будет) окружать неверных (в День Суда)","В тот день [в День Суда], когда накроет их [неверующих] (адское) наказание сверху их и из-под их ног, и скажет Он [Аллах]: «Вкушайте (воздаяние) за то, что вы творили (в вашей земной жизни)!»","О, рабы Мои, которые уверовали! (Если вам где-то трудно придерживаться Истинной Веры и поклоняться только одному Аллаху, то переселитесь в лучшее место). Поистине, земля Моя обширна, и (только) Мне вы поклоняйтесь","Каждая (сотворенная) душа [каждый человек, джинн, ангел, животное,...] вкусит смерть [душа отделится от тела] (сколько бы она не прожила в этом мире). (И) затем к Нам [к Аллаху] вы будете возвращены (для расчета и воздаяния за свои деяния)","А те, которые уверовали (в Аллаха), и совершали праведные деяния [исполняли Его повеления и оставляли то, что Он запретил], Мы обязательно поселим их в Раю, в горницах [в комнатах], (где) текут под ними [под дворцами и деревьями] реки, и они пребудут в них [в райских садах] вечно. Прекрасна награда совершающих (повиновение Аллаху)","которые терпели (исполняя Слово Аллаха) и на Господа своего полагались (в обретении удела и в борьбе против врагов)","И сколько животных, которые не носят себе пропитания [не запасают впрок] (и сколько человек по сравнению с ними собирает себе), – Аллах (каждый день) питает их и вас. И (ведь) Он – Слышащий, Знающий","А если ты (о, Посланник) спросишь их [многобожников]: «Кто сотворил небеса и землю и подчинил солнце и луну (на пользу и на благо творениям)?» – они [многобожники], конечно же, скажут: «Аллах». И до чего же они отвращены (от Истинной веры)","Аллах (по Своей мудрости) уширяет [увеличивает] удел, кому пожелает из (числа) Своих рабов, и ограничивает (удел) для него (в другой раз). Поистине, Он о всякой вещи [обо всем] знает [Он знает в чем благо и в чем вред для Его творений]","И, однозначно, если ты (о, Посланник) спросишь их [многобожников]: «Кто ниспослал с неба [с облаков] воду и оживил ею землю (вырастив растения) после ее безжизненности?» – они, непременно и обязательно, скажут: «Аллах». Скажи: «Хвала Аллаху!» Но однако большинство их [неверующих] не разумеет! [Не понимает в чем для них польза, а в чем вред, иначе они бы не стали равнять кого-либо Аллаху]","И эта земная жизнь – только забава и игра (которой забавляются души и тела) (и она преходяща). И поистине, Обитель Вечности – она (и есть) (настоящая) жизнь [в которой нет смерти], если бы они только знали (это)","И когда они [неверующие] едут [плывут] на судне (по морю), то обращаются (с мольбой) к Аллаху (боясь утонуть), делая исключительным к Нему веру [обращаясь с мольбой только к Аллаху, забывая о своих идолах]. А после того, как (Аллах) спасает их на сушу [дарует благополучное возвращение], тогда они (перестают чувствовать нужду в помощи Аллаха и) придают Ему сотоварищей [обращаются с мольбой и к другим, кроме Аллаха]","чтобы выразить (этим самым) свою неблагодарность за то, что Мы им даровали [за то, что Мы избавили их от страха и опасности] и чтобы пользоваться (благами этой жизни), (но) потом [в День Суда] они (все же) узнают (о том, какое наказание приготовил Аллах им за это)","Неужели они [мекканские многобожники] не видели, что Мы сделали (Мекку, в которой они живут) запретным (для совершения греха) (и) безопасным (местом), а (в то же время) люди [другие арабы], (которые живут) вокруг их, выхватываются [убиваются и берутся в плен]? Неужели в ложь [в многобожие] они веруют, а благодать Аллаха [Истинную Веру] отвергают","И кто же более несправедлив (и грешен) [самый злостный человек], (нежели) чем тот, кто измыслил на Аллаха ложь или считал ложью истину (с которой Аллах направил пророка Мухаммада), когда она [истина] пришла? Разве не в Геенне [Аду] пребывание неверных","А тех, которые усердствуют ради Нас [сражаются против врагов Аллаха, борются со своей душой и с сатаной] (и проявляют терпение, когда их постигают испытания и страдания), – Мы, обязательно, поведем их по Нашим путям [укрепим на Прямом Пути и направим к благому]. И поистине, Аллах, конечно же, с искренне добродеющими [Он помогает лучшим Своим творениям, поддерживает их, охраняет и Сам направляет]"],"n":"Ат-Тагабун"},{"i":30,"v":["Алиф лам мим","Побеждены римляне [[Это событие произошло в первые годы Ислама, еще до переселения мусульман в Медину. Многобожники очень обрадовались победе персов и говорили мусульманам, что христиане, также как и мусульмане, являются обладателями Писания, и что если вдруг произойдет сражение, то многобожники также одержат верх над мусульманами.]] [персы одержали победу над римлянами]","в ближайшей земле [в ближайшей к персам и арабам земле римлян, в Палестине], но они [римляне] после победы их [победы персов] (тоже) победят","через несколько [[Арабское слово «بِضْعِ» означает «несколько» в смысле от трех до девяти включительно.]] лет. Аллаху принадлежит (вся) власть и до этого [до победы римлян] и после этого [то, что сначала победили персы и потом одержат верх римляне, произошло по воле Аллаха], и в тот день (когда римляне одержат победу [[И победа римлян произошла через семь лет.]] над персами) возрадуются верующие","помощи от Аллаха. Он дарует помощь, кому желает. И Он – Величественный (и) Милосердный","(И римляне победят персов) по обещанию от Аллаха (которое Он дал пророку Мухаммаду и верующим). Не меняет Аллах Своего обещания, но большинство людей (этого) не знает","Они знают (только) явное из земной жизни [мирские дела], а к Вечной жизни они беспечны [не размышляют о ней]","Неужели они [неверующие] не размышляли о самих себе [о том, как они появились в этом мире из небытия]? Аллах создал небеса и землю и то, что между ними, только по истине [не просто так] и на определенный срок [который знает только Он]. И поистине многие люди во встречу с их Господом (в День Суда) не веруют","Разве они [неверующие мекканцы и другие] не странствовали по земле [разве они не были в Йемене и в Шаме] и (разве они) не видели, каков был конец тех (народов, которые не подчинились Аллаху), которые были до них [что произошло с адитами и самудянами]? Они [адиты и самудяне] были мощнее их [мекканцев] (телесной) силой, и взрыли землю (вспахав ее и построив дворцы и жилища), и обжили ее [землю] больше, чем обжили они [мекканцы]. Приходили к ним [к тем народам] их посланники с ясными знамениями [с откровением и доказательствами от Аллаха] (но они не уверовали в них). (И Аллах наказал их за то, что они отвергли Его посланников и продолжали упорствовать в своих грехах.). И не таков Аллах, чтобы поступить с ними [с погубленными народами] несправедливо, но они сами поступили по отношению к самим себе несправедливо (проявляя неверие и совершая злодеяния)","Потом конец тех, которые творили злое, оказался злом [их постигло адское наказание] за то, что они отвергли знамения Аллаха [не уверовали в них] и насмехались над ними [над знамениями Аллаха]","Аллах начинает сотворение [создает из небытия], потом повторяет его (по Своему могуществу) [создает еще раз], потом к Нему вы будет возвращены (для расчета и воздаяния)","В тот день, когда наступит Час [День Суда], отчаются бунтари [многобожники] (в спасении от наказания Аллаха)","И не будет у них [у многобожников] (в День Суда) из их сотоварищей [из числа тех, которым они поклонялись] заступников [ложные божества за них не заступятся], и своих сотоварищей [многобожников, поклонявшихся им] они [ложные божества] отвергнут [отрекутся от них]","и в тот день, когда настанет Час [День Суда], – тогда они [верующие и неверующие] разделятся (после расчета) [одни будут направлены к Раю, а другие к Аду]","Что же касается тех, которые уверовали и совершали праведные деяния [совершали то, что повелел Аллах и сторонились того, что Он запретил], – они в (райском) саду будут ублажены [им будет оказана честь оказаться там и получать вечные удовольствия]","а что касается тех, которые стали неверными и отвергли Наши знамения и встречу в Вечной жизни [не уверовали в День Суда, в Ад и Рай], – те [такие] (будут) ввергнуты (ангелами) в (вечное) наказание (в Аду)","Так (восславляйте Господа вашего, говоря): «Преславен Аллах!» (осознавая, что Ему не присущи никакие недостатки и Он превыше всего совершенного) [совершайте молитву], когда для вас наступает вечер и когда для вас наступает утро [на рассвете]","И Ему хвала и в небесах, и на земле, и ночью, и когда для вас наступает полдень","Выводит Он [Аллах] живое из неживого [человека из семени, птицу из яйца, растение из семян] и выводит неживое из живого [семя из человека, яйцо из птицы], и оживляет Он землю (выводя растения) после ее безжизненности. И также [оживлением подобным этому] вы будете выведены (из своих могил в День Воскрешения)","И из Его знамений (которые указывают на Его величие и могущество) – то, что Он создал вас [вашего праотца Адама] из почвы, (и) затем, когда вы (уже) (стали) человеческим родом [потомками одних от других], вы распространяетесь [расходитесь] (по земле) (в поисках благ Аллаха)","И из Его знамений – то, что Он создал для вас (о, мужчины) из вас самих же [из людей] пару [женщину], чтобы вы жили с ними, устроил между вами любовь и милость [доброту]. Поистине, в этом [в этом создании], непременно, содержатся знамения [наглядные наставления и доказательства] для людей, которые размышляют","И из Его знамений – сотворение небес [насколько велики размеры Вселенной, множество звезд и планет] и земли [как прекрасна она устроена для жизни], различие ваших языков (на которых вы разговариваете) и цветов (кож). Поистине, в этом, однозначно (содержатся) знамения для знающих [обладающих здравым умом]","И (также) из Его знамений – ваш сон ночью и днем [то, что вы обретаете силы во время сна] и ваш поиск (даруемых) Им благ. Поистине, в этом, однозначно (содержатся) знамения для людей, которые (внемля) слушают (наставления)","И из Его знамений (указывающих на Его могущество) (то, что) Он показывает вам молнию (и вы видите его) испытывая страх (что может поразить ее удар) и надеясь (что прольется дождь); и ниспосылает Он с неба воду [дождь] и затем оживляет ею [водой] землю (выводя растения) после ее безжизненности. Поистине, в этом, однозначно (содержатся) знамения для людей, которые разумеют","И (также) из Его знамений – то, что стоит [существует] небо и земля по Его повелению [по Его воле]. Потом, когда (в День Суда) Он позовет вас зовом из земли, – вот вы выйдете (из земли) [воскреснете]","И Ему (принадлежит) (все), что (есть) в небесах и на земле; все Ему всецело подчиняются! {Даже те, кто ослушаются Его, не выходят за рамки тех законов бытия, которые Он установил}","И (только) Он [Аллах] – Тот, Который начинает сотворение [создает из небытия], потом повторяет его (по Своему могуществу) [создает еще раз для воскрешения]. И это еще легче для Него [для Него нет ничего трудного]. И Ему принадлежит высочайшее описание на небесах и на земле [Он превыше всего Своей Сущностью, Своими именами и описаниями]. И Он – Величественный (в Своем господстве) (и) Мудрый (в Своей речи, деяниях и управлении делами Своих творений)","Приводит Он [Аллах] вам (о, многобожники) пример из вас самих же. Есть ли у вас из (числа) тех, кем овладели ваши десницы [из числа ваших рабов], сотоварищи [совладельцы и соучастники] в том (имуществе), чем Мы вас наделили, и вы в этом наравне (с ними)? Боитесь ли вы их [ваших рабов] так же, как боитесь самих себя [других свободных] (когда распределяете имущество)? (Вам никогда не понравится быть хоть в чем-то наравне с вашими рабами. Тогда почему вы приравниваете Аллаху кого-либо из числа Его рабов?) Так [подобными примерами] разъясняем Мы знамения для людей, которые разумны [для обладающих здравым разумом]","Наоборот, те, которые несправедливы [многобожники] последовали за своими прихотями (в следовании своим предкам) безо всякого знания! Кто же наставит (на истинный путь) того, кого Аллах ввел в заблуждение [оставил без Своего содействия в наставлении на истину] (за то, что они упорно продолжали пребывать в неверии)? И не будет для них (никаких) помощников (которые спасли бы их от наказания Аллаха)","Обрати же свой лик (только) к (Истинной) Вере [придерживайся только ее], (будучи) ханифом [единобожником], (что соответствует) устроению (человека) Аллахом, который изначально сотворил людей на этом [Он сотворил человека склонным к Истинной Вере и Полной Покорности Ему]. Нельзя менять творение Аллаха [не меняйте единобожие на многобожие]. Это [Единобожие и исполнение Закона Аллаха] – вера прямая [правильная], но однако большинство людей не знает (этого)","(Обрати же свой лик только к Истинной Вере) обращаясь к Нему (с покаянием), и остерегайтесь Его (наказания) [выполняйте то, что Он повелел и прекратите совершать то, что Он запретил], и совершайте молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой], и не будьте из числа многобожников","из (числа) тех, которые разделили свою веру [изменили ее] и стали партиями. Каждая партия радуется тому, что у нее (думая, что она на истине, а другие заблуждаются)","А когда коснется людей вред [постигнет их трудность или беда], они взывают к своему Господу (прося помощь), обращаясь (только) к Нему [оставляя поклонение кому-либо, кроме Него]. Потом, когда Он даст вкусить милость от Себя [устраняет ту беду, что его постигла и дарует блага], – вот одна часть из них придает своему Господу сотоварищей [снова возвращается к многобожию]","чтобы выразить неблагодарность за то, что Мы даровали им [за то, что отвели от них беду]. Пользуйтесь же (о, многобожники) (благами в этой жизни), потом вы узнаете (какое наказание вас постигнет)","Или разве Мы ниспослали им [многобожникам] какой-нибудь довод [доказательство и оправдание], и он говорит им о (дозволенности) того, что они приравнивают Ему [Аллаху] (других)","И когда Мы даем вкусить людям [большинству людей] милосердие [здоровье, благополучную жизнь, урожай,...], они радуются ему (высокомерно) (вместо того, чтобы быть благодарными). А если постигает их (нечто) плохое [болезнь, бедность, страх] за то, что уготовали их руки [за те грехи, что они совершили], – вот, они отчаиваются (в милосердии Аллаха)! {Верующие же благодарят Аллаха за дарованные Им блага, и надеются на своего Господа во время трудностей}","Неужели они не видели [неужели они не знают], что Аллах уширяет [увеличивает] удел, кому пожелает (из числа Своих рабов) (испытывая, будет ли он благодарным Ему), и ограничивает (удел) (кому пожелает), (испытывая, будет ли он проявлять терпение). Поистине, в этом [в увеличении и ограничении удела] – однозначно, знамение для людей, которые веруют (и знают о мудрости и милости Аллаха)","Давай же (о, верующий) (своему) родственнику его право [поддерживай с ним родственную связь, давай милостыню,...], и (также давай из средств закята и добровольной милостыни) бедняку, и путнику (у которого закончились средства для продолжения пути). Это – лучше для тех, которые (своими праведными деяниями) желают (увидеть) лик Аллаха. Такие (будут) обретшими счастье (в этом мире и в Вечной жизни)","И то (имущество), что вы даете (в долг) (людям) (с целью) роста, чтобы оно увеличилось в имуществе людей (будь оно ростовщическим займом или даже подарком), – не увеличится оно у Аллаха. А то, что вы даете из закята, желая (этим) (в Вечной жизни) (увидеть) лик Аллаха, то такие (являются) теми, которые увеличивают (свое имущество)","Аллах – (Он) Тот, Который сотворил вас (о, люди), потом наделил вас пропитанием (в этой жизни), потом Он умертвит вас (и) потом (в День Суда) (снова) оживит вас [воскресит] (для расчета и воздаяния). Есть ли среди ваших сотоварищей [тех, которым вы поклоняетесь, помимо Аллаха] тот, кто сделает из этого для вас хоть что-нибудь? Преславен Он и превыше того, что они [многобожники] придают (Ему) в соучастники! [Аллах превыше того, чтобы иметь соучастника, равного или детей]","Появилась порча [засуха, болезни и заразные заболевания] на суше и море по (причине) того, что приобрели руки людей [по причине грехов, совершаемых людьми], чтобы дать им вкусить часть того, что они натворили [чтобы наказать их за часть грехов] (уже в этом мире), чтобы они (этим самым) (покаялись) (и) вернулись (к повиновению Аллаху)","Скажи (о, Посланник) (тем, которые не верят в то, с чем ты послан): «Странствуйте по земле [путешествуйте или размышляйте] и посмотрите [получите назидание], каков был конец [какое наказание постигало] тех, которые были раньше [народ пророка Нуха, адитов, самудян,...]! Большинство их было многобожниками (и были они погублены за свое неверие)»","Обрати же свой лик (только) к Правильной Вере [придерживайся только ее], прежде чем наступит день [День Суда], которому нет возврата от Аллаха [наступление которого невозможно отвратить]. В тот день они разделятся (на две группы)","кто стал неверующим, то против него (самого же) обратится его неверие [он окажется в Аду навечно], а кто творил праведное [уверовал и был покорным Аллаху], то для самих себя они уготовали (жилища в Раю)","(Это произойдет для того) чтобы вознаградил Он тех, которые уверовали и творили праведные деяния, от Своей щедрости [воздал большим, нежели они совершили]. Поистине, Он не любит неверующих","Из Его знамений (которые указывают на то, что только Аллах является единственным и истинным богом и что Он всемогущ, то) что Он [Аллах] посылает (перед дождем) ветры (которые гонят облака и тучи) как радующих вестников, чтобы дать вкусить вам Его милость (в виде дождя, который оживляет землю растениями), и чтобы плыли корабли по Его повелению, и чтобы вы обретали (себе удел) из Его щедрости, и, дабы вы были благодарны (Ему) (за все эти Его благодеяния вам)","И уже Мы посылали до тебя (о, Посланник) (прежних) посланников к их народам (с радостной вестью о Рае и предостережением от Ада). Они [посланники] приходили к ним [к своим народам] с ясными знамениями (от Аллаха) [чудесами и доказательствами] (и призывали их к Единобожию), (но многие из них не уверовали в Аллаха) и отомстили Мы тем, которые взбунтовались [которые не уверовали] (тем, что погубили их). И обязанностью для Нас (является) (оказывать) помощь (и защиту) верующим (которые последовали за посланниками). (Если эти многобожники не уверуют в то, что ты, Мухаммад, являешься посланником Аллаха, то Мы также можем наслать на них губительное наказание)","И Аллах – (Он) Тот, Который посылает ветры, (которые) затем поднимают [двигают] облака. Он распростирает [распространяет] их [облака] по небу, как Он желает, и обращает их в куски. И ты видишь, как дождевые капли выходят из промежутков облаков. А когда Он пошлет его [дождь] тем из Своих рабов, которым желает, – вот они радуются","хотя прежде чем это было ниспослано им [прежде чем выпал дождь], они однозначно были в отчаянии","Посмотри же (о, человек) на следы милости Аллаха [на то, что происходит после дождя]: как Он оживляет землю (выводя растения) после ее безжизненности! Поистине, этот [Аллах, Который оживляет землю], непременно, оживит и умерших (в День Воскрешения), и (ведь) Он над всякой вещью мощен","И если Мы пошлем ветер (губительный для их посевов), и они увидят это [свой посев] пожелтевшим [высохшим], (то) они, непременно, после этого окажутся неблагодарными (за прежде дарованные Аллахом блага)","Ведь поистине, ты (о, Пророк) не заставишь слышать умерших и не заставишь глухих слышать зов, когда они обратятся вспять (поэтому не печалься тому, что эти многобожники не отвечают на твой призыв, так как они не слышат Истину подобно тому, как не слышат умершие и глухие)","И ты (о, Пророк) не (являешься тем, кто) может вывести из заблуждения слепых [тех, которым Аллах запечатал зрение к Истине]. Ты можешь дать услышать только тем, кто верует в Наши знамения, и они (при этом) (являются) полностью предавшимися (Аллаху)","Аллах – (Он) Тот, Который создал вас из слабости [из капли семени], потом после слабости (детства) дал вам силу (взрослого), потом после силы Он дает вам слабость [старость] и седину. Он творит, что пожелает. И Он – Знающий, Всемогущий","В тот день, когда наступит Час [День Суда] (и Аллах воскресит Свои творения), станут клясться бунтари [многобожники], что они (в земной жизни) не пробыли и часу [по сравнению с Вечной жизнью, их земная жизнь покажется лишь часом]. Таким же образом [как они лгут в своей клятве] они были отвращены (от Истины) (в земной жизни)","И скажут [ответят] (им) те, кому было даровано знание и вера [ангелы, пророки и верующие]: «Пробыли вы (в своих могилах) в (соответствии) с предписанием Аллаха (которое Он знал еще до сотворения всего) до Дня Воскресения. Вот – это День Воскресения, но однако вы не знали (в земной жизни) (о том, что он наступит)»","И в тот день [в День Суда] не поможет тем, которые творили беззаконие, их извинение и не попросят от них оправдания [чтобы они делали что-либо для довольства Господа ими]","И вот уже Мы привели людям в этом Коране всякого рода примеры (чтобы они укрепились в признании Аллаха единственным Господом и Богом, и чтобы это еще было доводом против них). И если ты (о, Пророк) придешь к ним [к людям] с (каким-либо) знамением [доказательством] (которое указывает на то, что ты говоришь истину), непременно и обязательно, скажут те, которые стали неверующими: «Вы (имея в виду Пророка и его сподвижников) – лишь приверженцы лжи!»","Так запечатывает Аллах сердца тех, которые не знают (о том, что те знамения и наставления, с которыми ты пришел к ним от Аллаха, являются истиной)","Терпи же (о, Пророк) (те обиды, что причиняет тебе твой народ), ведь поистине, обещание Аллаха (о том, что тебе будет дана помощь и награда) истинно (и в этом нет сомнений). И пусть не ослабят тебя [твое отношение к доведению до людей Истины] те, которые не убеждены (в воскрешении)"],"n":"Ат-Талак"},{"i":31,"v":["Алиф лам мим","Это [то, что читается] – аяты разъясненной Книги [Корана]","как руководство и милость для искренне добродеющих [которые с искренностью выполняют то, что повелел Аллах в Своей Книге и то, что повелел через Своего Посланника]","которые совершают (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой], и (по своей воле) дают обязательную милостыню [закят] (тем, у которых есть на нее право), и в Вечной жизни [в наступление Дня Суда и в существовании Ада и Рая] они убеждены [нисколь не сомневаются]","Те [такие, у которых есть все эти вышеперечисленные признаки] (следуют) по руководству (данному им) от их Господа, и они – обретшие счастье (в этом мире и в Вечной жизни)","И среди людей есть такой [[Этот аят был ниспослал по поводу Надр бин Хариса, который купил себе рабыню-певицу, чтобы удерживать людей от пророка Мухаммада. Когда кто-либо хотел пойти к Пророку, чтобы узнать что-либо об Истине, Надр ибн Харис говорил своей рабыне: «Накорми и напои этого человека и затем спой ему. Это лучше чем то, к чему призывает Мухаммад».]], кто покупает забавную историю [все, что отвлекает человека от повиновения Аллаху], чтобы сбить (людей) с пути Аллаха без всякого знания, и обращает эти [знамения и слова Аллаха] в насмешку. Такие – это те, для которых (уготовано) унизительное наказание","А когда читаются ему [тому, кто покупает забавную историю] Наши знамения [аяты Корана], он надменно отворачивается, как будто бы и не слышал их, как будто бы в ушах у него глухота. Обрадуй же (о, Посланник) его мучительным наказанием","Поистине, те, которые уверовали и совершали праведные деяния, – для них – (райские) Сады Благодати [где постоянные удовольствия и радость, вечная жизнь и счастье], –","(и будут они) вечно пребывающими в них [в райских садах] по истинному обещанию Аллаха. И Он – Величественный, Мудрый","Он [Аллах] сотворил небеса (и воздвиг их) без опор, как вы (это) видите, и бросил на землю устойчивые [горы], чтобы она [Земля] не колебалась (вместе) с вами, и рассеял Он на ней [на Земле] всяких животных, и низвели Мы с неба [с облаков] воду [дождь] и произрастили на ней [на Земле] всякие красивые (и полезные) пары (растений)","Это [все, что вы видите] – творение Аллаха. Покажите же Мне (о, многобожники), что создали те, которые помимо Него [те, которым вы поклоняетесь помимо Аллаха]. О, нет! Злодеи [многобожники] (находятся) в явном заблуждении","И уже (раньше) Мы даровали (одному праведнику) Лукману мудрость [понимание Веры, разумие] (и Мы сказали ему): «Благодари Аллаха! Кто же будет благодарить, тот благодарит для самого себя, а кто неблагодарен... то поистине, Аллах – богат [не нуждается в благодарности], достохвален [Ему и так хвала за все]!»","И вот сказал Лукман своему сыну, увещая его: «О, сын мой! Не придавай Аллаху сотоварищей: ведь многобожие (является) однозначно, великим злодеянием»","И Мы завещали человеку (чтобы он относился) к своим родителям (благостно) (и при их жизни и после нее); (ведь) мать носит его (в своем животе) со слабостью (которая прибавляется) к слабости; и отлучение его (от груди) – в два года. (И Мы сказали ему): «Благодари Меня [Аллаха] и твоих родителей, (ибо) ко Мне возвращение","А если они [твои родители] будут усердствовать, чтобы ты придал Мне в сотоварищи то, о чем [о том, что они являются сотоварищами Аллаха] у тебя нет никакого знания (или если они будут повелевать ослушаться Аллаха), то ты не повинуйся им [обоим родителям]. Сопровождай их в этом мире в благом [в чем нет греха] и (в делах Веры) следуй по пути тех, кто обратился (с покаянием) ко Мне. Потом ко Мне ваше возвращение, и Я сообщу вам о том, что вы совершали (в земной жизни) (и Я воздам вам за это)","(И Лукман продолжил свое наставление): «О, сын мой! Если (деяние человека) будет на вес горчичного зерна и будет в скале, или в небесах, или в земле, то Аллах явит его (в День Суда). Поистине, Аллах добрый (по отношению к Своим рабам) (и) ведающий (все их деяния)","О, сын мой! Совершай молитву, и (с мудростью) повелевай (людям) (совершать) признаваемое [благие деяния], и удерживай (их) от (совершения) отвергаемого [от грехов] и терпи то (несчастье), что тебя постигает (когда ты занимаешься повелением благого и удерживанием людей от грехов). Поистине, это [данное наставление] – из дел, (для которых необходима) твердая решимость [упорство]","И не криви свою щеку перед людьми [не отворачивайся от людей надменно] и не ходи по земле высокомерно. Поистине, Аллах не любит всякого гордеца [высокомерного] (из-за мирских благ) (и) хвастливого (этими благами перед другими)","И умеряй свою походку [ходи смиренно] и понижай свой голос [не повышай его]: ведь самый неприятный из голосов – конечно же, рев ослов»","Разве вы (о, люди) не видели [разве вы не размышляли о том], что Аллах подчинил [сделал на пользу] вам то, что в небесах [солнце, луну, звезды, облака,...], и то, что на земле [воду, животных, растения, корабли,...], и щедро одарил вас благами от Себя, как явными [теми, что можно ощутить или осознать], так и скрытыми [теми, о которых люди даже не представляют]? И среди людей есть такой [неверующий], кто препирается [спорит] об Аллахе [о Его сущности, о Его выборе посланника, о ниспослании Им книги] без (всякого) знания, и без (какого-либо) руководства [без разъяснений], и без (какой-нибудь) освещающей [озаряющей] книги (которая была ниспослана Аллахом, и в которой содержались бы ясные доказательства и доводы) [без Корана]","И когда говорится им [препирающимся об Аллахе]: «Следуйте за тем, что ниспослал Аллах (Своему пророку)!» – они говорят: «Нет, мы последуем за тем, на чем мы нашли наших отцов [будем следовать обычаям предков]». И (неужели они последуют за своими предками) даже если бы (этим самым) сатана звал их к наказанию в адском пламени","И кто предал свой лик Аллаху [кто полностью подчинился Аллаху во всех своих словах и делах], будучи искренним (или добротворящим), то (значит) тот ухватился за крепчайшую связь [крепчайшая связь – это отвержение лжебога и вера в Аллаха, потому что это – спасение от Ада]. И к Аллаху – завершение (всех) дел (Его творений) [Он Сам рассудит их и воздаст за них]","А кто станет неверующим, – пусть не печалит тебя его неверие. (Ведь) к Нам (предстоит) их возвращение (в День Суда), и Мы сообщим им о том, что они совершили. Поистине, Аллах знает про то, что в грудях [душах] (Его творений)","Мы дадим им немного попользоваться [пожить] (в этом мире), а потом (в День Воскрешения) вынудим их (пойти) к суровому наказанию (в Аду)","А если ты спросишь их [многобожников]: «Кто сотворил небеса и землю?» – они, непременно, скажут: «Аллах». (Когда они скажут это, то) ты скажи (им): «Хвала Аллаху (Который сделал так, что вы знаете эту истину)!» – но большая часть их [многобожников] не знает (того, что только Аллах заслуживает благодарения и хвалы) (и поэтому придают Ему равных)","(Только одному) Аллаху принадлежит то, что в небесах и на земле [только Он создал все это, и только Он владеет и управляет всем этим]. Поистине, Аллах – Богатый [не нуждается ни в ком/чем], Достохвальный [только Он достоин всей хвалы]","И если бы все то, что на земле из деревьев [все деревья], (стали бы) письменными тростями, а морю (чернил), кроме него, помогли бы еще семь морей (чернил), (то даже записывая всем этим) не иссякнут слова Аллаха. Поистине, Аллах – величественный (в Своем владычестве), мудрый (в Своих решениях и повелениях)","Ваше сотворение (о, люди) и воскрешение (в День Суда) так же (легко для Аллаха), как и (сотворение и воскрешение) одного человека. Поистине, Аллах – слышащий (ваши речи), (и) видящий (ваши деяния)","Разве ты не видишь, что Аллах вводит ночь в день и вводит день в ночь [изменяет продолжительность дня и ночи в зависимости от сезона года], и подчинил Он солнце и луну (на пользу и на благо творениям): каждый (из них) [и солнце и луна] движется до установленного срока [до наступления Дня Суда, когда этот мир прекратит свое существование], ...и что Аллах сведущ в том, что вы делаете [знает все дела Своих творений]","Это [упомянутые выше могущество Аллаха, Его всезнание и Его помощь Своим сторонникам] потому, что Аллах – Истинный [Истинный Бог], и (потому что) то, что они [многобожники] призывают помимо Него, это [все то, что обожествляют кроме Аллаха] – ложь, и потому, что Аллах – Он, Высочайший [выше всех Своих творений], Великий [нет никого/ничего больше Него]","Разве ты (о, человек) не видишь, что корабли плывут по морю по благодеянию Аллаха (Его творениям), чтобы показать вам Его знамения? Поистине, в этом [в плавании кораблей] (содержатся) (однозначно) знамения для каждого терпеливого (в удержании себя от запрещенного Аллахом), (и) благодарного (Ему) (за Его благодеяния)","И когда покроет их [многобожников] волна, как тень (когда они плывут на судне), то они молят Аллаха (о спасении), делая поклонение исключительным только Ему [забывая всех своих ложных богов]. А когда Он спасает их (доставляя) на сушу, то среди них оказывается удерживающийся [тот, кто не благодарит Аллаха должным образом]. И отрицает Наши знамения только всякий изменник, неблагодарный","О, люди! Остерегайтесь (наказания) Господа вашего и бойтесь (того) дня, когда родитель не возместит за ребенка и рожденный не возместит ничем за своего родителя [ни родители, ни дети ничем не смогут хоть как-то помочь друг другу]! Поистине, обещание Аллаха истинно; пусть же не обольстит вас земная жизнь [пусть не завлекают вас прелести этой жизни], и пусть не обольстит [не обманет] вас об Аллахе обольститель [сатана]","Поистине, Аллах (таков, что) (только) у Него (имеется) знание о Часе [о наступлении Дня Суда]; и (только) Он низводит дождь (с облаков) и (только) Он знает, что в утробах, но не знает (ни одна) душа, что она приобретет завтра, и не знает (ни одна) душа, в какой земле (она) умрет. Поистине, Аллах – знающий, всеведающий"],"n":"Ат-Тахрим"},{"i":32,"v":["Алиф лам мим","Ниспослание (этой) Книги [Корана], и в этом нет сомнения, (идет) от Господа миров [Господа всех творений] (а не от человека)","Неужели они [многобожники] говорят: «Измыслил он [Мухаммад] его [Коран]»? Нет [это не так], это [Коран] – истина (ниспосланная) от твоего Господа, чтобы ты (о, Посланник) увещевал людей [курайшитов и других арабов], к которым не приходил (предостерегающий) увещеватель до тебя (о, Мухаммад), – может быть, они пойдут истинным путем [узнают Истину и уверуют в Аллаха]","Аллах – (Он) Тот, Который сотворил небеса и землю и то, что между ними (по Своей мудрости) за шесть дней, (хотя Он мог их сотворить и за один миг, сказав лишь: «Будь!»), потом утвердился [возвысился] на Троне (так, как подобает только Его величию, а не подобно творениям). Нет у вас (о, многобожники) помимо Него покровителя (который бы помог вам избежать наказания Аллаха) и заступника (который заступился за вас перед Ним). Неужели вы не станете внимать (этим увещаниям) [размышлять об этом]","Он [Аллах] управляет делом (всех Своих творений) с неба [будучи превыше всех творений] на землю (где происходят затем все события), (которое) потом восходит к Нему за (один) день, величина [продолжительность] которого (равняется) тысяче лет, как вы считаете. {Расстояние от неба до земли равно пятистам годам пути ангела. Нисхождение и восхождение вместе составляют тысячу лет}","Этот [Аллах] – Знающий сокровенное [то, что скрыто в душах] и явное, Величественный [Которого никто не победит], Милосердный (к верующим)","Который прекрасно [мудро и великолепно] сделал каждую вещь, которую Он сотворил, и начал творение человека [Адама] из глины","потом сделал потомство его (размножающимся) из капли ничтожной жидкости [мужского семени]","потом выровнял его [завершил творение тела Адама] и вдул в него от Своего духа [духа, которым Он владеет] (послав ангела) и устроил вам (о, люди) слух, зрение и сердца [разум]. Мало вы благодарите (Господа вашего за все эти благодеяния, оказанные вам)","И сказали они [многобожники]: «Разве, когда мы (после смерти) затеряемся в земле [когда полностью истлеют наши тела], – неужели мы обязательно (окажемся) в новом творении [будем воскрешены]?» Увы, они во встречу со своим Господом (в День Воскрешения) не верят","Скажи (о, Посланник) (этим многобожникам): «Упокоит вас ангел смерти (забирая душу из тела, когда заканчивается жизненный срок), которому вы поручены, потом вы к вашему Господу (а не к кому-то другому) (в День Воскрешения) будете возвращены (чтобы Он воздал вам за ваши деяния)»","А если бы ты (о, человек) видел, как бунтари [неверующие] склонят свои головы (от стыда) перед своим Господом (говоря): «Господь наш, мы увидели (свои плохие деяния) и услышали (и узнали от Тебя то, что посланники призывали к истине) (поэтому Мы каемся и просим Тебя) верни же нас (обратно в земную жизнь), (чтобы) мы (могли) совершать праведные дела [исполнять Твое Слово]! (Ведь) поистине, (теперь) мы убеждены (в истинности всего того, что мы отвергли в своей земной жизни)»","А если бы Мы пожелали, то непременно дали бы (Мы) каждой душе ее верный путь [сделали бы верующим каждого джинна и человека], но однако подтвердилось слово Мое [стало обязательным]: «Непременно и обязательно наполню Я Геенну [Ад] (неверующими) из (числа) джиннов и людей всех вместе!»","(И многобожникам, перед тем, как они войдут в Ад, будет сказано): «Вкушайте [получайте] же (это наказание) за то, что вы (погрузившись в потехи и наслаждения) забыли про встречу с этим вашим днем [про День Суда]! Поистине, (сегодня) Мы вас (тоже) забыли [оставляем в Аду], и вкушайте же наказание вечности [вечные мучения] за то (неверие и многобожие), что вы совершали (будучи на Земле)","Ведь веруют в Наши знамения [в аяты Корана] только те, которые, когда им напоминают ими [аятами] падают ниц (перед Аллахом) (выражая свое смирение и покорность Ему) и восславляют Господа своего, вознося хвалу Ему, и сами они не превозносятся [не проявляют высокомерия]","Удаляются [поднимаются] бока их [верующих] от их лож [постелей] (когда они совершают ночные молитвы), моля Господа своего испытывая страх (пред Его наказанием) и надеясь (на Его щедрое вознаграждение) и из того, чем Мы наделили их [из дозволенного имущества], расходуют (на пути Аллаха, как обязательную и добровольную милостыню)","И не знает же ни одна душа, что скрыто для них [для верующих] из услады глаз [из райских благ, которым радуются глаза и души] как воздаяние [в награду] за то, что они совершали [за их повиновение Аллаху]","Неужели тот, кто является верующим (и покорным Аллаху), подобен тому, кто является непокорным (и неверующим)? – не равны они (перед Аллахом)","Что касается тех, которые уверовали и совершали праведные деяния, для них (райские) Сады (вечного) Пристанища, для (почетного и беззаботного) пребывания (в них) за то, что они делали [за повиновение Аллаху в земной жизни]","А что касается тех, которые проявляли (большую) непокорность [[в этом аяте имеется ввиду «большая непокорность» (فَسَقُوا)]] [неверие], то их пристанищем (станет) Огонь [Ад]. Всякий раз, как они пожелают выйти из него [из Ада], возвращают их туда (обратно) и говорят им (ругая их): «Вкусите наказание Огнем [адское наказание], которое вы считали ложью [в которое вы не уверовали]»","И, непременно и обязательно, дадим Мы вкусить им [этим непокорным неверующим] наказание ближайшего [этой жизни] (посылая им беды и несчастья), помимо [прежде] наказания величайшего (в Вечной жизни) [в Аду], – может быть, они вернутся [покаются в своем неверии и грехах]","И кто же более несправедлив (по отношению к себе), чем тот, кому напомнили про знамения [доказательства] его Господа [про аяты Книги Аллаха], (но) затем (после этого) он отвернулся от них [не стал брать наставления и проявил высокомерие по отношению к ним]? Поистине, Мы бунтарям [неверующим] отомстим (особым видом наказания)","И уже (прежде) Мы дали (пророку) Мусе Писание [Тору] – не будь же (о, Пророк) в сомнении о встрече с ним (с Мусой) (в ночь вознесения на небо)! – и сделали его [Писание, Тору] руководством для потомков Исраила [пророка Йакуба]","И сделали Мы из них [среди потомков Исраила] руководителей, которые ведут (людей) по Нашему повелению, (и этой степени они достигли) за то, что они были терпеливы (в исполнении повелений Аллаха, оставлении всего того, что Он запретил и призыве к этому) и убежденными в Наших знамениях","Поистине, Господь твой (о, Пророк) (справедливо) рассудит между ними [между верующими и неверующими] в День Воскрешения в том, в чем они разногласили (в вопросах Веры и исполнения Слова Аллаха)","Неужели не стало для них [для неверующих] наставлением на верный путь [к Вере] то, что Мы погубили (Своим наказанием) до них столько поколений [народы пророков Худа, Салиха, Лута,...], (ведь) они [эти неверующие] (когда едут в Шам) проходят по местам, где жили они [погубленные народы]. Поистине, в этом [в губительном наказании] – однозначно, знамения [поучительные наставления]. Неужели они не прислушаются","Неужели они [эти неверующие в Воскрешение] не видели, что Мы гоним воду (дождями и потоками) на засохшую землю [на которой нет растений] и выводим ею посев; от него едят и скоты их и они сами. Неужели они не видят (как Аллах Всевышний оживляет землю после засухи) (и неужели они не понимают, что Он также оживит и умерших в День Воскрешения)","И говорят они [неверующие]: «Когда (произойдет) это (окончательное) разделение (между нами и вами) [День Суда], если вы (о, верующие) правдивы?»","Скажи (им, о Пророк): «В День Разделения [в День Суда] не поможет тем, которые стали неверными, их вера и не будет дана им отсрочка (от наказания)»","Отвернись же (о, Посланник) от них [от неверующих] и жди (как их постигнет наказание); ведь и они [неверующие] (тоже) ждут (что тебя постигнет болезнь или смерть) (и также ждут и наказания Аллаха)"],"n":"Аль-Мульк"},{"i":33,"v":["О, Пророк! Остерегайся (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) (чтобы верующие следовали в этом за тобой) и не повинуйся неверным и лицемерам; поистине, Аллах – знающий (и) мудрый","И следуй (о, Пророк) тому, что внушается тебе откровением от твоего Господа [за Кораном и Сунной]; поистине, Аллах сведущ в том, что вы делаете (и воздаст вам за это)","И (полностью) полагайся на Аллаха; и Аллах достаточен как покровитель [Он хранит того, кто уповает на Него]","Не устроил Аллах для человека двух сердец внутри (как об этом говорят некоторые многобожники). И не сделал Он ваших жен, которым вы говорите, что они подобны спинам ваших матерей [объявляете себе запретными по доисламскому обычаю], вашими матерями. И не сделал Он ваших приемных сыновей [тех, которых вы усыновили] вашими сыновьями [они не являются вашими сыновьями по шариату]. Это – только ваши слова в ваших устах, а Аллах говорит истину, и Он ведет на (верный) путь","Зовите их [приемных детей] по (именам) их отцов. Это [относить родство к их отцам] – более справедливо перед Аллахом. А если же вы не знаете их отцов, тогда (они) (являются) вашими братьями по Вере и вашими близкими [сторонниками]. И не будет на вас греха, в чем вы (ненамеренно) ошиблись (отнеся кого-либо не к его отцу), а (будет грех) только в том (случае), (когда) замыслили ваши сердца (называть сына чужого человека вашим сыном). И (ведь) Аллах – прощающий (по отношению к тому, кто ошибается ненамеренно) (и) милосердный (к обращающимся к Нему с покаянием)","Пророк (Мухаммад) ближе к верующим (по Вере и в мирских вопросах), чем они сами (друг к другу), а его жены – их матери [жены Пророка чтимы и запретны для верующих, как и их собственные матери]. И обладатели родства [кровные родственники] (из числа верующих) – одни из них ближе к другим по книге Аллаха (в вопросах наследования [[В начале Ислама, верующие наследовали друг от друга только по причине Веры и переселения (хиджры). Затем это было отменено аятом о наследстве.]]), чем (другие) верующие и чем мухаджиры. (Но кроме этого) вы (можете) делать добро своим сторонникам [другим верующим] (поддерживая с ними хорошие отношения, помогая им материально, завещая им что-либо,...). Это [данное положение] (было) начертано в Книге [в Хранимой Скрижали] (поэтому вы обязаны исполнять его)","И (помни) (о, Пророк) как взяли Мы с пророков завет [договор подкрепленный клятвой] (о том, что они будут исполнять посланническую миссию) – и с тебя (о, Мухаммад), и с Нуха, и Ибрахима, и Мусы, и Иисы, сына Марьям, и взяли Мы с них суровый завет (о том, что они будут исполнять свою обязанность и признавать истинность друг-друга)","чтобы Он мог спросить правдивых [пророков] об их правдивости [о том, чем их общины ответили на их правдивость], и для неверных Он приготовил мучительное наказание","О вы, которые уверовали! Помните о благодеянии Аллаха вам, когда пришли к вам войска (многобожников) (для битвы у рва) (и к ним еще присоединились иудеи и лицемеры из Медины и ее окрестностей) (и они окружили вас). И Мы послали на них [на враждебное вам войско] ветер (который вырывал их палатки) и войска [ангелов], которых вы не видели. (И так в сердца ваших врагов поселился страх.) И Аллах видит то, что вы делаете","(И помните) как пришли они [ваши враги] к вам сверху вас [с верхней стороны долины] и снизу вас [с нижней стороны долины], и вот взоры ваши замерли (глядя на огромное войско), и сердца достигли горла (от страха), и стали вы думать об Аллахе разные мысли [появились плохие мысли о том, что Аллах может не помочь установлению Своего Слова]","Там [в то время и в том месте] испытаны были верующие (так, что истинный верующий отличился от лицемера] и подверглись они сильному потрясению (страхом и беспокойством)","И (вспомните) как сказали лицемеры и те [слабые верующие], в сердцах которых болезнь [сомнение]: «То, что обещал нам Аллах и Его посланник [обещание о помощи Аллаха], (оказалось) лишь обольщением [обманом]!»","И вот сказала одна группа из них [лицемеры] (обращаясь к верующим мединцам): «О, жители Йасриба [[Йасриб – старое название города Медины.]] [Медины]! Нет места (здесь) вам [вам здесь не нужно быть], поэтому возвращайтесь (в свои дома в Медине)!» И (другая) группа из них [из лицемеров] просила Пророка позволить им (вернуться в Медину), говоря: «Поистине, дома наши обнажены [не защищены]». Но они [дома] не были обнажены [не защищены]. Они (говоря это) хотели только бегства (с поля сражения)","А если (вражеские войска) пришли бы к ним со всех сторон (Медины), (и) потом их [лицемеров] попросили бы об искушении [потребовали бы отказаться от Ислама], то они непременно пошли бы [согласились бы] на это и не стали бы медлить с этим, разве что только немного","А ведь они [лицемеры] заключили с Аллахом завет [договор] (через Его посланника) еще прежде [до сражения у рва], что не повернуться (к врагу) спинами [что не будут убегать от сражения]. И за завет [договор] с Аллахом будет спрошено","Скажи (о, Пророк) (этим лицемерам): «Не поможет вам бегство, если вы побежите (с поля сражения боясь) смерти или убиения [это не продлит вашу жизнь]. И в таком случае [даже если вы убежите] вы попользуетесь (этой жизнью) только немного [только в пределах предопределенного Аллахом для вас срока]»","Скажи (им) (о, Пророк): «Кто тот, кто защитит вас от Аллаха, если Он пожелает вам зла или (кто удержит Его) если Он пожелает вам милосердия?» И не найдут они [лицемеры] для себя помимо Аллаха ни сторонника, ни помощника","Знает Аллах удерживающих (от борьбы на пути Аллаха) среди вас и говорящих своим братьям: «Сюда, (присоединяйтесь) к нам (и оставьте Мухаммада, чтобы не погибнуть вместе с ним)!» Но проявляют они [лицемеры] мужество [принимают участие в сражении] только немного (да и то либо для показухи, либо для славы, либо боясь позора)","скупясь для вас (о, верующие) (своими душами, имуществом, старанием и любовью, так как в их сердцах ненависть и вражда). А когда приходит страх [приближается момент сражения], ты (о, Пророк) видишь, как они смотрят на тебя, (и) глаза их вращаются, как у того, кто теряет сознание от (предчувствия) смерти. А когда проходит страх, они оскорбляют вас острыми языками, скупясь на доброе [они проявляют жадность и зависть при разделе трофеев]. Такие – они не уверовали (своими сердцами) и Аллах сделал тщетными их дела! И это для Аллаха легко","Считают они [лицемеры], что ополчившиеся (войска неверующих) не ушли. А если (допустить, что) ополчившиеся (войска) (снова) придут (к Медине), (то в таком случае) они [лицемеры] хотели бы оказаться кочующими среди (пустынных) арабов [бедуинов], расспрашивая про известия о вас [победили вы или потерпели поражение]. А если бы они [лицемеры] были с вами, то сражались бы лишь немного (из-за трусости, униженности и слабой убежденности)","Был для вас (о, верующие) в посланнике Аллаха [в его словах и поступках] прекрасный пример для тех, кто надеется на Аллаха и Последний день и поминает Аллаха много","А когда верующие увидели союзников [объединенные войска ваших врагов] (которые окружили Медину), они сказали: «Это [испытание и помощь] – то, что обещал нам Аллах и Его посланник. Правду сказал Аллах (в Своем обещании) и Его посланник!» И увеличило это у них только веру и покорность","Среди верующих есть люди, которые правдивы в том, в чем они заключили с Аллахом завет [исполняют данное Аллаху обещание и проявляют терпение в сражении и трудностях]. И среди них (есть) такие, что уже исполнили свое обязательство [сражались, пока не погибли на пути Аллаха или умерли, будучи искренними в Вере], и такие, что ожидают (одно из двух благ – либо победу, либо смерть на пути Аллаха) и не заменили они (этот завет) (в отличии от лицемеров) никакой заменой","чтобы Аллах вознаградил правдивых [верующих] за их правдивость, и наказал лицемеров, если пожелает (не оказать им Своего содействия в приходе к покаянию и они умрут будучи неверующими), или (чтобы) принял их покаяние (содействовав им в этом). Поистине, Аллах – прощающий (тех, которые каются в своих грехах) (и) милосердный (к ним)","И Аллах отразил тех, которые стали неверными [объединенные войска неверующих] (от Медины), (и ушли они без успеха) со своим гневом: и не обрели они добра (ни для этого мира, ни для Вечной жизни). И избавил Аллах верующих от сражения (послав на неверующих ветер и ангелов); и (ведь) Аллах – сильный, величественный","И вывел Он тех из людей Писания [иудейское племя бану Курайза], которые помогали им [объединенным войскам неверующих], из своих укреплений [из крепостей иудеев] и вверг в их сердца страх; одну часть вы убьете [мужчин, которые не принимают Ислам] и возьмете в плен (другую) часть [женщин и детей]","И Он дал вам (о, верующие) в наследие землю их [земли иудеев бану Курайза], их жилища, их имущества и (еще) землю, на которую вы не ступали (прежде) [другие земли, которые достались верующим, после этой победы]. И Аллах над всякой вещью мощен","О, Пророк! Скажи своим женам (которые собрались у тебя, прося увеличить расходы на них): «Если вы желаете земной жизни и ее прикрас, то приходите: я дам вам наделю вас благами [дам вам то, что есть у меня] и отпущу вас прекрасным способом [без причинения вам вреда]","А если вы хотите (довольства) Аллаха и (довольства) Его Посланника и Обители Вечности [хорошей награды в Вечной жизни], то (проявляйте терпение и знайте, что) Аллах уготовал искренне добродеющим из вас великую награду (по сравнению с которой, земные блага кажутся ничтожными)","О, жены Пророка! Кто совершит из вас явную мерзость [очевидный грех], будет умножено ей наказание вдвойне [в два раза больше, чем обычной верующей]. И это для Аллаха легко","А кто из вас всецело подчинится Аллаху и Его посланнику и будет поступать праведно, –дадим Мы той награду вдвойне [в два раза больше, чем обычной верующей] и приготовили для нее щедрый удел [Рай]","О, жены Пророка! Вы – не таковы (по положению), как какая-нибудь из женщин. Если вы будете остерегаться (наказания Аллаха), то не будьте мягкими речью [[Это положение относится ко всем верующим женщинам.]] [не проявляйте нежности в речах], ибо возжелает тот, в сердце которого болезнь [склонность к грехам и запретному], и говорите известной (по шариату) речью [без мягкости в речи]","И пребывайте в своих домах [не выходите без нужды] и не украшайтесь так, как украшались (женщины) во времена первого невежества [не показывайте свою красоту, как это делали женщины до Ислама [[Это обращение относится к верующим женщинам всех времен и народов.]]]. И совершайте молитву (надлежащим образом), давайте обязательную милостыню [закят] и повинуйтесь Аллаху и Его посланнику. Ведь Аллах лишь хочет отвести скверну [зло, страдания] от вас, о обитатели дома (Пророка) [его жены и потомки], и очистить вас полностью","И вспоминайте то, что читается в ваших домах из знамений Аллаха [аятов Корана] и мудрости [изречений Пророка] (и поступайте по ним). Поистине, Аллах – добр (к вам, потому что сделал так, что в ваших домах читаются аяты Корана и изречения Пророка) (и) сведущий (о вас, так как Он выбрал вас женами для Своего посланника)!»","Поистине, всецело покорившиеся (Аллаху) (мужчины) [мусульмане] и всецело покорившиеся (Аллаху) (женщины) [мусульманки], верующие (мужчины) и верующие (женщины), полностью подчинившиеся (Аллаху) (мужчины) и полностью подчинившиеся (Аллаху) (женщины), правдивые (в речах своих) (мужчины) и правдивые (женщины), терпеливые (в повиновении Аллаху) (мужчины) и терпеливые (женщины), смиренные (перед Аллахом) (мужчины) и смиренные (женщины), дающие (обязательную и добровольную) милостыню (мужчины) и дающие милостыню (женщины), постящиеся (мужчины) и постящиеся (женщины), хранящие органы свои (от прелюбодеяния и всего недозволенного) (мужчины) и хранящие (женщины), (мужчины) поминающие Аллаха много (своими сердцами и устами) и поминающие (Аллаха) (женщины), – уготовил Аллах им прощение (их грехам) и великую награду [Рай]","И не бывает ни для верующего (мужчины), и ни для верующей (женщины), когда решил Аллах и Его посланник (какое-либо) дело [постановили решение], выбора в их деле [верующие не выбирают другое решение, нежели решение Аллаха или Его посланника]. А кто ослушается Аллаха и Его посланника, тот заблудился явным заблуждением","И вот ты (о, Пророк) говоришь тому, кого облагодетельствовал Аллах [даровал Веру] и кого ты (о, Пророк) (сам тоже) облагодетельствовал (освободив из рабства и затем усыновив) [говоришь сподвижнику по имени Зайд бин Хариса]: «Удержи при себе свою жену [не разводись с Зайнаб бинт Джахш] и остерегайся Аллаха!» И ты (о, Мухаммад) скрывал в своей душе то, что Аллах сделает явным [скрывал то, что Аллах уже сообщил откровением тебе, о том, что Зайд разведется с ней, а ты сам женишься на ней] и (ты) боялся людей [лицемеров] (что они скажут, что Мухаммад женился на бывшей жене того, кого взял себе сыном), а (между тем) Аллаха следует бояться больше. После того же, как Зайд удовлетворил свое желание по отношению к ней [женился и имел с ней близость] (и затем развелся), (по завершению послеразводного срока Зайнаб) Мы женили тебя на ней, чтобы для верующих не было затруднений [[Этой женитьбой Пророка Мухаммада, Аллах Всевышний отменил доисламский обычай, когда разведенная жена приемного сына была запретной для человека.]] в отношении жен их приемных сыновей, когда они [их приемные сыновья] удовлетворят свои желания в отношении их [своих жен] [женятся имеют близость и затем разводятся с ними]. И веление Аллаха (обязательно) исполняется","Нет на Пророке никакого греха в том, что предписал Аллах для него [в том, что он женился на бывшей жене усыновленного им человека], (согласно) установлению Аллаха, относительно тех (пророков), которые были раньше [это было дозволено и прежним пророкам]. И веление Аллаха является решением предрешенным [оно обязательно произойдет]","(Согласно установлению Аллаха, относительно пророков), которые передают (людям) послания Аллаха и боятся (только) Его и не боятся никого, кроме Аллаха. И довольно того, что Аллах ведет счет (всем деяниям Его рабов) (и постоянно наблюдает за ними)","Мухаммад не является отцом кого-либо из ваших мужчин [[Этот аят был ниспослан от Аллаха, когда многобожники и иудеи сказали: «Мухаммад женился на бывшей жене своего сына». А к этому времени, все сыновья Пророка уже умерли.]], однако (он) (является) посланником Аллаха и печатью пророков [последним пророком]. И Аллах о всякой вещи знающ","О те, которые уверовали! Поминайте Аллаха (сердцем, устами и в делах) многократным поминанием","и восславляйте Его по утрам и по вечерам","Он [Аллах] – Тот, Который благословляет вас, и ангелы Его (также благословляют вас), – чтобы вывести вас из мраков [из невежества и заблуждения] к свету [к Вере и полной покорности Аллаху]. И Он к верующим милостив (и в этом мире и в Вечной жизни) [Он не наказывает их, если они повинуются Ему, стремясь этим только к Его благоволению]","Приветствием их [этих верующих] в день, когда они встретят Его (в Раю) (будут слова): «Мир!» [В Раю к верующим будут приходить ангелы, приветствуя их: «Мир [безопасность] вам!»] И Он уготовил им щедрую награду [Рай]","О, Пророк! Поистине, Мы послали тебя свидетелем (для своей общины) (который будет свидетельствовать о том, как эта община отнеслась к тому, что было передано им от Аллаха), вестником (который радует верующих Раем) и (предостерегающим) увещателем (который предупреждает неверующих и грешников о том, что их ожидает наказание в Аду, если они не покаются)","призывающим к Аллаху [к признанию только Его богом] с Его дозволения [по Его повелению] и подобным освещающему светочу (глядя на который руководствуются те, которые желают идти Истинным путем)","И обрадуй же (о, Пророк) верующих, что им (уготовано) от Аллаха великая щедрость [сады Рая]","И не повинуйся (о, Пророк) неверным и лицемерам, и оставь (причиняемые) ими обиды, и уповай (только) на Аллаха! И достаточно (для тебя) Аллаха как покровителя (в делах, касающихся как этой, так и Вечной жизни)","О те, которые уверовали! Если вы женитесь на верующих (женщинах) [заключите с ними брачный союз], а потом разведетесь с ними раньше, чем коснетесь их [прежде чем будете иметь с ними близость], то нет для вас (о, верующие мужчины) (обязанностью) по отношению к ним [к разводимым женам] никакого (послеразводного) срока, который вы бы отсчитывали. И наделяйте их [разводимых женщин] дарами [[Если женщине был назван размер брачного дара, то ей дается половина названного дара, если развод происходит до близости. Если же размер брачного дара не был назван, то ей дается подарок, размер которого определяет судья (кадый) в зависимости от состоятельности разводящегося мужчины. (Абу Бакр Джазаири, «Айсар ат-тафасир»)]] (когда разводитесь с ними) (чтобы сгладить обиду), и отпускайте их (к своим семьям) прекрасным образом [не причиняя им никакой обиды]","О, Пророк! Поистине, Мы сделали дозволенными для тебя твоих жен, которым ты дал их награду [уплатил их брачный дар], и (также Мы сделали дозволенными) тех [невольниц], которыми овладела твоя десница из того, что даровал Аллах тебе (как военную добычу) [которых ты взял в плен [[Две жены Пророка были из числа тех, которых он взял в плен. Это – Сафийя и Джувайрийя.]]], и дочерей твоего дяди (со стороны отца), и дочерей твоих теток (со стороны отца), и дочерей твоего дяди (со стороны матери), и дочерей твоих теток (со стороны матери), которые вместе с тобой переселились на пути Аллаха [оставили свои дома, чтобы заслужить довольства Аллаха и помогать возвышению Его Слова на Земле], и (также Мы сделали дозволенным для тебя) (любую) верующую женщину, если она подарит себя Пророку [выйдет замуж без брачного дара], если Пророк захочет жениться на ней. (Такой вид брака разрешается) исключительно (только) для тебя (о, Пророк), помимо верующих. Ведь Мы знаем, что (уже) предписали [сделали обязательным] для них [для верующих] относительно их жен [как и на скольких жениться] и (относительно) того, чем овладели десницы их [положение о наложницах]. (Но, однако, Мы дозволили это) для того, чтобы не было для тебя (о, Пророк) затруднений (в отношении создания супружеского союза). И (ведь) Аллах – прощающий (грехи верующим) (и) милосердный (к ним)","Ты можешь отсрочить (ночное посещение) той из них [из твоих жен], кому ты желаешь (отсрочить), и (можешь) провести (ночь) с той, с которой пожелаешь (провести). И (если) ты пожелаешь (одну) из тех, которой отложил (посещение) (прежде), то (за это) не будет на тебе греха. Это [предоставление тебе в этом выбора] – наиболее подходяще, чтобы они [твои жены] радовались [[Досл. – чтобы глаза их прохлаждались]] и (чтобы) не печалились и (чтобы) все они были довольны тем, что ты им дал [как распределяешь порядок их посещения]. И Аллах знает то, что в ваших сердцах (о, мужчины) [как вы любите женщин, и как более склоняетесь к одним из них]. И Аллах – знающий (о слабости Его творений) (и) сдержанный [не спешит с наказанием]","Не дозволяется тебе (о, Посланник) (брать) женщин после этого [после этих девяти твоих жен, которые выбрали Аллаха, Его посланника и Обитель Вечной жизни.] и заменять их другими женами [тебе нельзя разводиться ни с одной из них, чтобы вместо нее взять другую жену], хотя бы тебя (и) поражала красота их, кроме только как тех, которыми овладела десница твоя [но это положение не относится к наложницам]. И Аллах наблюдает за всякой вещью","О те, которые уверовали! Не входите в дома Пророка, если только не будет разрешено вам (зайти в них) (когда вас приглашают) к еде, (но) не (нужно приходить заранее, чтобы сидеть в доме Пророка) ожидая времени ее [пока пища не будет приготовлена] (и этим самым ставя Пророка в затруднительное положение). Но когда вас пригласят, то входите, а когда покушаете, то расходитесь, не вступая дружески в беседу (между собой) (оставаясь в его доме). Поистине, это [ваше ожидание и задержка в его доме] причиняет неудобство Пророку. Но он [Пророк] стыдится вас [не просит вас уйти, хотя и это является его правом], а Аллах не стыдится истины (и говорит ее вам, чтобы вы стали еще более благонравными). А когда вы просите у них [у жен Пророка или у верующих женщин] какую-нибудь утварь, то просите их через завесу (которая разделяет вас с ними). Это [то, что было перечислено вам] – чище [дальше от наущений сатаны] для ваших сердец и их сердец [сердец женщин]. И не подобает вам причинять обиду посланнику Аллаха (ни при его жизни) и никогда не жениться на его женах после него (потому что они – ваши матери). Поистине, это [причинение обиды Пророку и женитьба на его женах] велико (как грех) пред Аллахом","Если вы (о, люди) открыто совершите что-нибудь [скажете то, что обижает Посланника Аллах] или скроете это (в своих душах), то поистине, Аллах о каждой вещи знающ (и Он воздаст вам за это)","Нет греха на них [на женах Пророка и верующих женщинах] (если они не будут полностью прикрытыми одеждой) перед их отцами, сыновьями, братьями, сыновьями братьев, сыновьями сестер, своими женщинами [верующими женщинами [[Верующим женщинам нельзя показываться перед неверующими женщинами не прикрывшись полностью одеждой. (тафсир Абу Бакра Джазаири)]]] и тем, чем овладели их десницы [перед рабынями] (из-за крайней потребности в помощи их всех). И остерегайтесь (наказания) Аллаха (о, женщины) [не переходите тех границ, которые Он установил], (ведь) поистине, Аллах – свидетель всякой вещи [Он видит все деяния всех Своих рабов и воздаст им за это]","Поистине, Аллах и Его ангелы благословляют Пророка [[Аллах Всевышний благословляет Пророка, хваля его и выражая Свое довольство им. Ангелы благословляют Пророка, обращаясь за него с мольбой к Аллаху. Верующие благословляют Пророка, выражая свое уважение и почтение к нему.]]. [Аллах Всевышний хвалит Пророка перед приближенными ангелами, и Его ангелы тоже хвалят его и обращаются к Аллаху с мольбой за него.] О вы, которые уверовали! Благословляйте его [Пророка] (и вы) и приветствуйте пожеланием мира","Поистине, те, которые причиняют обиду Аллаху (многобожием и ослушанием Его) [иудеи, которые сказали: «Рука Аллаха привязана»; христиане, которые сказали, что Ииса является сыном Аллаха; многобожники, которые сказали, что ангелы – дочери Аллаха] и Его посланнику (своими словами и деяниями) [те, которые называют его прорицателем, поэтом,...], – проклял их Аллах в (этом) мире [лишил их всякого блага в ней] и (в) Вечной жизни и приготовил им унизительное наказание [вечное пребывание в Аду]","А те, которые причиняют обиду верующим (мужчинам) и верующим (женщинам) без того, чтобы они это заслужили [обвиняют их в том, чего они не совершали], – (такие) берут на себя бремя клеветы и явного греха (и понесут за это наказание в Вечной жизни)","О, Пророк! Скажи своим женам, дочерям и женщинам верующих, пусть они сближают на себе свои покрывала [укроются ими так, что будет виден только один глаз [[Тафсир Абу Бакра Джазаири]], чтобы видеть им, когда они отправляются по необходимости]. Это лучше, чтобы их узнавали (что они являются свободными и благочестивыми женщинами), и чтобы им не причинили никакой обиды. И Аллах – прощающий (тех, которые обращаются к Нему с покаянием), (и) милосердный (к ним) (так как Он принимает их покаяния)","Если не удержатся лицемеры и те, в сердцах которых болезнь [сомнение], и распространяющие слухи в Медине (от нанесения вреда верующим), то Мы направим тебя (о, Пророк) против них (даруя Нашу поддержку). Потом они будут соседствовать с тобой в ней [в Медине] только недолго","будучи проклятыми. Где бы их (затем) не нашли, будут они схвачены (в плен) и убиты преданными смерти","(согласно) установлению Аллаха, относительно тех (лицемеров и вредителей), которые были раньше [в общинах предыдущих пророков]. И ты никогда не найдешь для установления Аллаха перемены","Спрашивают тебя люди (о, Пророк) о Часе [о том, когда наступит День Суда] (не веря в его наступление). Скажи (им): «Знание о нем (только) у Аллаха», – и откуда тебе знать, – может быть, – Час уже близок [до момента наступления Дня Суда осталось немного]","Поистине, Аллах проклял неверующих [удалил их от Своего милосердия] (как в этом мире, так и в Вечной жизни) и приготовил для них пламя (Ада), –","для вечного пребывания там! Не найдут они (для себя) (ни) покровителя (который защитил бы их) и (ни) помощника (который спас бы их от наказания в Аду)","В тот день, когда их лица будут поворачивать в Огне (с одной стороны в другую), они скажут (сожалея): «О, если бы мы (в земной жизни) повиновались Аллаху и повиновались бы Посланнику (то оказались бы в Раю)!»","И скажут они [неверующие] (в День Суда): «(О,) Господь наш! Поистине, мы повиновались нашим предводителям и нашим самым главным, и они сбили нас с пути (Веры и Истины)","Господь наш! Дай им удвоенное наказание (по сравнению с нашим) и прокляни их великим проклятием!»","О те, которые уверовали! Не будьте подобными тем, которые обижали (пророка) Мусу! [Не обижайте пророка Мухаммада ни словами, ни своими поступками, как потомки Исраила поступили со своим пророком.] И сделал Аллах его [пророка Мусу] непричастным к тому, что они говорили [Аллах показал им, что они безосновательно издевались над пророком Мусой]. А он [пророк Муса] был уважаемым у Аллаха [Аллах Всевышний всегда отвечал на его мольбу]","О те, которые уверовали! Остерегайтесь (гнева) Аллаха [выполняйте Его повеления и отстраняйтесь от Его запретов] и говорите (во всех случаях) слово прямое [то, что соответствует истине]","(И тогда) Он устроит вам ваши дела и простит вам ваши грехи. И кто повинуется Аллаху и Его посланнику, (тот) достигнет великого успеха (и в этом мире и в Вечной жизни)","Поистине, Мы предложили небесам, земле и горам взять на себя (особую) ответственность [обязанность исполнять то, что Аллах повелел и отстраняться от того, что Он запретил], но они [небеса, земля и горы] отказались понести его [взять на себя эту ответственность] и побоялись ее [что не смогут исполнить это]. Но понес ее человек [Адам и его потомство], – ведь он [человек] является несправедливым (по отношению к себе) (и) невежественным [не представляет, что его ожидает в итоге], –","чтобы (этим) Аллах наказал лицемеров и лицемерок [тех, которые выражают Веру внешне, но скрывают неверие в душе], многобожников и многобожниц, и (чтобы) принял Аллах покаяние верующих (мужчин) и верующих (женщин). И (ведь) Аллах – прощающий (тех, кто кается), (и) милосердный (к ним)"],"n":"Аль-Калам"},{"i":34,"v":["(Вся) хвала – (лишь одному) Аллаху, Которому (принадлежит все), что в небесах и на земле; Ему хвала и в Вечной жизни, и (ведь) Он – Мудрый, Ведающий","Он знает (все), что входит в землю [каждое семя, каждую каплю воды] и (все) что выходит из нее [каждый росток, каждую крупицу,...], (все) что нисходит с неба и (все) что поднимается на него [все дела Его рабов и другое]. И (ведь) Он – Милосердный, Прощающий","И сказали те, которые стали неверными: «Не наступит для нас (тот) Час [начало Дня Суда]!» Скажи (им) (о, Посланник): «Нет! Клянусь Господом моим, Ведающим сокровенное, непременно и однозначно, придет он [Час] к вам». Не утаится от Него [не останется незамеченным для Него] (даже) вес пылинки [мельчайшее] в небесах и на земле, и меньшее чем это, и большее чем это, кроме как, (все это уже записано) в (одной) ясной книге [на Хранимой Скрижали]","чтобы Он воздал тем, которые уверовали и совершали праведные деяния. Такие – для них прощение (их грехам) и щедрый удел [Рай]","А те, которые стремились (сделать нечто) по отношению к Нашим знамениям [аятам Корана], пытаясь ослабить их [желая отвратить людей от слов Аллаха], – таким (уготовано) наказание (самой) мучительнейшей карой","И видят [знают] те, которым даровано знание, что ниспосланное тебе (о, Мухаммад) от твоего Господа [Коран] – это есть истина и ведет (ниспосланное тебе) к пути Величественного, Достохвального","И сказали те, которые стали неверующими (одни другим) (насмехаясь): «Не указать ли вам на человека (имея в виду пророка Мухаммада), который возвещает вам, что (после вашей смерти) когда вы полностью истлеете, вы (снова) окажетесь в новом творении [воскреснете]","Измыслил ли он [имея в виду Пророка] на Аллаха ложь, или в нем (есть) одержимость (бесами)?» Нет [совсем не так, как говорят неверующие] (так как Мухаммад – правдивейший из правдивых)! Те, которые не верят в Вечную жизнь, (окажутся) (в Вечной жизни) в наказании и (в этом мире) (они пребывают) (в) далеком заблуждении","Неужели они [те, которые не веруют в Вечную жизнь] не видели того, что (находится) перед ними и что позади них, (а именно) небо (которое окружает их) и землю (на которой они живут) (чтобы задуматься над тем, насколько велико могущество Аллаха)? Если Мы пожелаем, то заставим землю поглотить их (как сделали Мы это с Каруном) или сбросим на них обломок с неба (как это произошло с народом пророка Шуайба). Поистине, в этом (упоминании) непременно (содержится) знамение для каждого раба, (который) обращается (к Аллаху) с покаянием","И вот уже даровали Мы (пророку) Дауду от Нас (некое) преимущество [пророчество, писание и знание] (и сказали Мы): «О, горы! Возвращайте восхваление (Господу вашему) вместе с ним [с Даудом], и птицы (тоже восславляйте Его)!» И сделали Мы мягким для него железо (так, что оно было в его руках подобно тесту)","«Делай (кольчуги) длинными (чтобы они хорошо покрывали тело воина) и определи меру в кольцах (кольчуги) [чтобы они не были тонкими, что кольчуга не будет защищать тело, и чтобы также не были толстыми, чтобы кольчуга не стала тяжелой]. И делайте (о, Дауд и твоя семья) праведное [дела повиновения Аллаху], (ведь) поистине Я вижу то, что вы делаете!»","А (пророку) Сулайману (подчинили Мы) ветер. Утро его [путь, который проделывал этот ветер до полудня] – месяц (пути всадника), и вечер его [путь во второй половине дня] – месяц (пути всадника). И заставили Мы для него течь источник с (расплавленной) медью. А из джиннов (подчинили Мы ему) таких, что работают пред ним по дозволению его Господа; кто же из них [из джиннов] уклонится от Нашего повеления, тому Мы дадим вкушать наказание Пламени (Ада)","Делают они [джинны] ему [пророку Сулайману], что он пожелает: алтари [пристройки к местам поклонения Аллаху], изваяния (из меди и стекла), чаши, (по размеру) как водоемы (в которые набирается вода из колодцев), и неподвижные (из-за огромных размеров) котлы. (И сказали Мы): «Совершайте (дела повиновения Аллаху), (о), род Дауда, в знак благодарности (вашему Господу) (за то, что Он даровал вам)!» Но немногие из Моих рабов благодарны","После того же, как Мы исполнили по отношению к нему [пророку Сулайману] смерть [когда он умер], (ничто) не указывало (джиннам) на его смерть [[Пророк Сулайман умер во время молитвы, и продолжительное время стоял в таком положении. Джинны же думали, что он смотрит на них, и продолжали безостановочно работать.]] [на то, что пророк Сулайман умер] кроме, как только животное земли, которое подъело его посох (на который он опирался). А когда же он упал, джиннам стало ясно, что если бы они знали сокровенное, то не оставались бы в унизительном наказании (выполняя трудную работу по приказу пророка Сулаймана)","У (племени) Саба в их поселении (которое располагалось в Йемене) было знамение (указывающее на могущество Аллаха): два сада – (один) справа и (другой) слева. (И к ним приходили увещеватели, которые говорили): «Питайтесь уделом вашего Господа и благодарите Его! (Ведь место, где вы живете, это) – благая страна [с хорошим климатом и плодородной почвой], и (ведь Аллах, только Которому, должны служить и поклоняться) – Прощающий Господь [прощает, когда к Нему обращаются с покаянием]!»","Но они отвернулись (от повелений Аллаха, от благодарения Его и не признали Его посланников), и послали Мы на них бурный поток (который разрушил плотину и затопил их сады). И заменили Мы им их два (плодоносных и прекрасных) сада двумя (другими) садами, обладающими горькими плодами, тамариском [деревом, у которого нет плодов] и несколькими терновниками","Этим [этой заменой] воздали Мы им [сабейцам] за то, что они стали неверными (и неблагодарными)! Разве Мы воздаем кому-нибудь (так), кроме неверных (и неблагодарных)","И устроили Мы между ними [жителями Саба, в Йемене] и теми селениями, в которые Мы ниспослали благодать [селениями Шама], видные [заметные] селения (которые связаны между собой путями); и определили в них путь [сделали так, чтобы от одного поселения до другого можно было добраться без сильной устали]: «Идите между ними [теми селения] ночи и дни [в любое время, когда пожелаете] (будучи) в безопасности (от жажды, голода и врагов)!»","И сказали они [сабейцы] (когда им наскучила однообразие благополучной жизни): «Господь наш! Увеличь расстояние между нашими путешествиями [между селениями]!» – и (этим) причинили они зло самим себе. И сделали Мы их повестями [назидательными историями] (для тех, которые будут жить после них) и разорвали на клочки [раскидали по земле так, чтобы они не вернулись]. Поистине, в этом [в том, что случилось с сабейцами] однозначно содержатся знамения для каждого терпеливого (при трудностях) (и) благодарного (Аллаху) (за Его благодеяния)","И вот Иблис подтвердил [нашел правдивым] в них [в их деяниях] свое предположение (о том, что он введет в заблуждение всех потомков Адама и что они станут повиноваться ему), и они же последовали за ним (в неверии и заблуждении), кроме группы из (числа) верующих (потому что они были стойки в повиновении Аллаху)","И не было у него [у Иблиса] над ними [над неверующими] (никакой) власти (чтобы принудить их совершать неверие и ослушание Аллаху). (Но однако Аллах Всевышний, по Своей мудрости, дозволил Иблису внушать людям неверие и грехи) лишь только для того, чтобы Мы узнали [отличили] тех, кто верует в Вечную жизнь, от тех, кто в сомнении о ней [чтобы произошло то, что Аллах знал уже с извечности и чтобы узнали это Его творения]. И (ведь) Господь твой (о, Мухаммад) – хранитель всякой вещи","Скажи (о, Пророк) (этим многобожникам): «Призовите тех, о которых вы утверждали (что они достойны поклонения), кроме Аллаха! (Пусть они помогут в том, в чем вы нуждаетесь)». Они [те, которых вы взяли за богов] не владеют (даже) весом пылинки на небесах и на земле; и нет у них [у этих божеств] там [на небесах и на земле] (никакого) соучастия, нет для Него среди них [среди ваших божеств] помощника [Аллах ни в чьей помощи не нуждается]","И не поможет пред Ним (ничье) заступничество, кроме (заступничества только) за тех, для кого Он позволит. (И когда Аллах Всевышний обращается с откровением к какому-либо пророку, это слышат ангелы, которые на небесах и испытывают пред Ним почтительный страх). А когда страх будет удален от их сердец, они [ангелы] скажут (одни другим): «Что сказал Господь ваш?» Те скажут: «Истину, ведь Он – Высочайший, Великий!»","Скажи (о, Посланник) (этим многобожникам): «Кто питает вас с неба (давая свет и ниспосылая дождь) и земли (выводя растения и устроив в ней полезные ископаемые)?» (Если они не скажут, что это Аллах, то ты) скажи: «Аллах (дает всем пропитание)». И поистине, (кто-то из нас один) мы или вы либо на (истинном) пути, либо в явном заблуждении","Скажи: «Вас (о, многобожники) не спросят о том, что мы (верующие) согрешили [о наших грехах], и нас не спросят о том, что вы делаете (потому что мы отрекаемся от вас и вашего неверия)»","Скажи: «Соберет нас Господь наш (в День Суда), а потом рассудит нас в истине [по справедливости]. И (ведь) Он – Раскрывающий, Знающий!»","Скажи: «Покажите мне тех, которых вы придали Ему сотоварищами (в поклонении)!» О, нет! [Дело обстоит совсем не так, как вы описываете.] Он – Аллах, Величественный (в отмщении тем, которые придают Ему сотоварищей), Мудрый (в Своих словах и деяниях)","И послали Мы тебя (о, Пророк) только ко всем людям (радующим) (о награде Аллаха) вестником и (предостерегающим) (о Его наказании) увещателем, но однако большая часть людей не знает (истину) (и они отвращаются от нее)","И говорят они [эти многобожники] (насмехаясь): «Когда же (сбудется) это обещание (о том, что Аллах соберет нас), если вы говорите правду?»","Скажи (им) (о, Пророк): «У вас есть обещание дня [вам обещан один день], (который) вы не отсрочите ни на час (чтобы успеть покаяться) и не приблизитесь (к этому сроку ни на час) [он не наступит раньше того момента, который установил Аллах]»","И сказали те, которые стали неверными [мекканские многобожники]: «Не уверуем Мы в этот Коран и в то, что ниспослано до него [все книги, которые были ниспосланы Аллахом до Корана]!» {Когда иудеи и христиане сказали, что описание Пророка Мухаммада сходится с тем, что есть в их Писаниях, многобожники начали отрицать и прежние Писания.} А если бы ты (о, Пророк) увидел (как) (эти) злодеи будут поставлены (в День Суда) пред их Господом (для расчета)! Одни из них возвращают к другим речь [спорят, упрекая и обвиняя один другого]. Те, которые были слабыми [ведомыми], говорят превозносившимся [высокомерным] (которые были их предводителями): «Если бы не вы, то мы, непременно, были бы верующими!»","Говорят те, которые превозносились [предводители], тем, которые были слабы [ведомыми]: «Разве мы отклонили [удерживали] вас от (истинного) руководства, после того, как оно пришло к вам? Нет, вы (сами) были [стали] бунтарями [неверующими] (выбрав неверие по собственной воле)!»","И сказали те, которые были слабыми [ведомые], тем, которые превозносились [своим предводителям]: «Нет, (наоборот)! Хитростью ночи и дня [вашим постоянным злым замыслом против нас] (которое нас привело к этой погибели) было то, что вы приказывали нам совершать неверие в Аллаха и делать Ему равных (в поклонении и служении) [совершать многобожие]!» И утаили они сожаление, когда увидели наказание (которое им приготовлено). И наложили Мы оковы на шеи тех, которые стали неверными (за их неверие). Воздается ли им, кроме как (только) за то, что они (сами) делали? [Это наказание является лишь воздаянием за их неверие.] {В этом аяте содержится предостережение следовать за заблудшими и заблуждающими}","И не (было так, что) посылали Мы в (какое-либо) селение увещевателя [посланника, который призывает к вере в Аллаха и служению Ему], чтобы не сказали жители его [селения] живущие роскошно [погрязшие в наслаждениях и потехах]: «Поистине, мы в то, с чем вы посланы, не веруем!»","И сказали они: «Мы богаче (вас) имуществом и детьми (и Аллах дал нам все это, потому что Он доволен нами). И мы не будем подвергнуты наказанию (ни в этом мире, ни в Вечной жизни)»","Скажи (им, о Посланник): «Поистине, Господь мой уширяет [увеличивает] удел, кому пожелает (из числа Своих рабов) (испытывая, будет ли он благодарным Ему), и ограничивает (удел) (кому пожелает), (тоже испытывая, будет ли он проявлять терпение), (а не из любви или ненависти к кому-либо), но большая часть людей не знает (что это испытание для Его рабов, потому что они не размышляют)»","И ни ваши имущества (которыми вы гордитесь) и ни ваши дети (из-за которых вы проявляете высокомерие перед людьми) не являются тем, посредством чего вы приближаетесь к Нам [к Аллаху] приближением, разве только (приближаются к Нам) те, которые уверовали и поступали праведно. [Человек приближается к Аллаху своей верой и праведными деяниями, а не имуществом и детьми.] И такие (уверовавшие рабы Аллаха) (получат обещанное) им многократно умноженное [от десяти до семисот раз и даже более] воздаяние за то, что они совершали (в своей жизни); и они (будут пребывать) в (райских) горницах будучи в полной безопасности","А те, которые стремятся (сделать нечто) (по отношению) к Нашим знамениям [аятам Корана], пытаясь ослабить их [желая отвратить людей от слов Аллаха], те [такие] (будут) ввергнуты (ангелами) в (вечное) наказание (в Аду)","Скажи (людям) (о, Посланник): «Поистине, Господь мой (по Своей мудрости) уширяет [увеличивает] удел, кому пожелает из (числа) Своих рабов, и ограничивает (удел) для него (в другой раз)!» Если вы израсходуете что-нибудь (из вашего имущества) (на те цели, что Он повелел вам), (то) Он возместит это [потраченное] (дав другое имущество в этом мире и даровав награду в Вечной жизни); и (ведь) Он – лучший из дающих удел (и Он дарует удел оттуда, откуда вы и не ожидаете)","И тот день, (когда) Он [Аллах] соберет их [многобожников] всех [в День Суда], (и) затем скажет ангелам (упрекая тех, кто поклонялся им): «Неужели эти [многобожники] вам [ангелам] поклонялись?»","Скажут (ангелы): «Преславен Ты (о, Аллах)! [Никто Тебе не равен]. Ты (о, Аллах) наш покровитель (к Которому мы обращаемся за покровительством, повинуемся и поклоняемся) помимо них [мы отрекаемся от этих многобожников]! Наоборот, они [многобожники] поклонялись джиннам; большая часть их веровала в них [в джиннов] (в повиновении им)!»","И в тот день [в День Суда] не будут владеть одни из вас для других ни пользой, ни вредом. [Те, кому поклонялись помимо Аллаха, не смогут ни помочь поклонявшимся им, ни причинить им вред.] И скажем Мы тем, которые были несправедливы (по отношению к самим себе, совершая многобожие и грехи): «Вкушайте наказание Огнем [адское наказание], который вы считали ложью [не поверили в истинность слов Аллаха и Его Посланника, что это наказание будет]!»","А когда читаются им [многобожникам] Наши знамения [аяты Корана] (будучи) ясными (в изложении) [имеющие очевидный смысл], они говорят: «Этот [Мухаммад] – он только человек, который хочет удержать вас от того, чему поклонялись ваши отцы [от поклонения идолам]!» И сказали они: «Это [Коран] (что ты, о, Мухаммад, читаешь нам) – лишь только ложь измышленная (которую ты несешь от себя, а не от Аллаха)!» И сказали те, которые стали неверными, об истине [о Книге Аллаха], когда она пришла к ним: «Это – лишь только явное колдовство!»","И не давали Мы [не ниспосылали] им [этим неверующим арабам] каких-либо книг (до Корана), которые они изучали бы, и не посылали к ним до тебя (о, Посланник) увещевателя (который предупреждал бы их о Нашей мощи в наказании)","И отвергли (Истину) и те, кто был до них [до этих арабов, как например адиты и самудяне]. Но не достигли они [жители Мекки] и десятой части того, что Мы даровали им [прежним арабам] (из благ: крепкого телосложения, продолжительности жизни, обилия в имуществе,...). И они [прежние арабы] отвергли Наших посланников (когда они принесли им Истину). (И Я наказал их, уничтожив уже в этом мире и) каково же было Мое негодование","Скажи (о, Посланник) (этим неверующим): «Я увещаю вас только об одном, чтобы вы предстали пред Аллахом [занялись размышлениями в поисках истины] по двое и по одному, потом вы поразмыслите (о Посланнике Аллаха); (вы обнаружите, что) нет в вашем товарище [в Мухаммаде] одержимости (бесами). Поистине, он [Мухаммад] – только (предупреждающий) увещеватель для вас пред жестоким наказанием (в Аду)!»","Скажи (Пророк) (неверующим): «То, что я прошу у вас как награду, то она для вас (самих) [я не прошу у вас за доведение до вас Истины ничего, а лишь, чтобы вы приняли ее и последовали по ней]. (А) награда моя лишь у Аллаха, (ведь) Он – свидетель всему [видит и знает все]!»","Скажи (Пророк) (тем, которые отвергают Единобожие и Ислам): «Поистине, Господь мой поражает [разоблачает и уничтожает] (ложь) истиной [доказательствами от Себя], (и Он является) Знающим Сокровенное [все тайное]!»","Скажи (Пророк): «Пришла истина (от Аллаха) [Единобожие и Ислам], (а влияние лжи исчезло) и ложь (больше) (ничего) не явит и не вернется!»","Скажи (о, Посланник): «Если я заблуждаюсь, то заблуждаюсь против самого себя же [во вред себе], а если я иду верным путем, то (это) от того, что внушил мне Господь мой. Поистине, Он слышит (то, что я говорю вам), (и) близок (к тому, кто обращается к Нему с мольбой)!»","А если бы ты (о, Посланник) видел, как они [неверующие] испугаются, (когда увидят наказание Аллаха) и когда не будет уже возможности для бегства [спасения] и будут схвачены (для наказания) из близкого места [никто не сможет убежать от Аллаха]","Они [неверующие] (когда в Вечной жизни увидят наказание) скажут: «Мы уверовали в Него [в Аллаха]!» Но как им добраться (до Веры) из далекого места [в таком положении]? [Как им стать верующими в Вечной жизни]","А (ведь) они уже проявили неверие в него [в то, что уверовали только теперь] еще раньше и перекидывались мыслями о тайном [делали предположения] (говоря, что нет воскрешения, сбора, Рая и Ада) из далекого места [не имея никаких основания для таких ложных предположений]","Но разъединено между ними [неверующими] и тем, что они желали [уже нет возможности для них вернуться обратно в мир, чтобы уверовать], как было сделано (Аллахом) с их партиями раньше [с неверующими прежних поколений]. Поистине, они пребывали (когда были на Земле) во ввергающем в растерянность сомнении (относительно посланников Аллаха, воскрешения, расчета и воздаяния)"],"n":"Аль-Хаqqа"}]