[{"i":31,"v":["Alif, Lâm, Mîm","Questi sono i versetti del Libro saggio","guida e misericordia per coloro che compiono il bene","che assolvono all'orazione e pagano la decima e fermamente credono nell'altra vita","che seguono la guida del loro Signore: questi sono coloro che prospereranno","Tra gli uomini vi è chi compra storie ridicole per traviare gli uomini dal sentiero di Allah e burlarsi di esso: quelli avranno un castigo umiliante","Quando gli si recitano i Nostri versetti, volge le spalle superbo come se non li avesse sentiti, come se avesse un peso nelle orecchie. Dagli annuncio di un doloroso castigo","Coloro che credono e compiono il bene avranno i Giardini della Delizia","dove rimarranno in perpetuo: questa in verità la promessa di Allah. Egli è l'Eccelso, il Saggio","Ha creato i cieli senza pilastri che possiate vedere, ha infisso le montagne sulla terra, ché altrimenti si sarebbe mossa e voi con essa e l'ha popolata di animali di tutte le specie. Abbiamo fatto scendere un'acqua [dal cielo] e abbiamo fatto germogliare ogni tipo di magnifica specie [di piante]","Questa la creazione di Allah. Mostratemi allora quello che hanno creato gli altri [che adorate] all'infuori di Lui. No, gli ingiusti sono in errore palese","Certamente fummo Noi a dare la saggezza a Luqmân: “Sii riconoscente ad Allah: chi è riconoscente lo è per se stesso. Quanto a colui che è ingrato, in verità Allah è Colui Che basta a Se Stesso, il Degno di lode”","E [ricorda] quando Luqmân disse a suo figlio: “Figlio mio, non attribuire ad Allah associati. Attribuirgli associati è un'enorme ingiustizia”","Abbiamo imposto all'uomo di trattare bene i suoi genitori: lo portò sua madre di travaglio in travaglio e lo svezzò dopo due anni: “Sii riconoscente a Me e ai tuoi genitori. Il destino ultimo è verso di Me","E se entrambi ti obbligassero ad associarMi ciò di cui non hai conoscenza alcuna, non obbedire loro, ma sii comunque cortese con loro in questa vita e segui la via di chi si rivolge a Me. Poi a Me farete ritorno e vi informerò su quello che avrete fatto”","“O figlio mio, anche se fosse come il peso di un granello di senape, nel profondo di una roccia o nei cieli o sulla terra, Allah lo porterà alla luce. Allah è dolce e ben informato","O figlio mio, assolvi all'orazione, raccomanda le buone consuetudini e proibisci il biasimevole e sopporta con pazienza quello che ti succede: questo il comportamento da tenere in ogni impresa","Non voltare la tua guancia dagli uomini e non calpestare la terra con arroganza: in verità Allah non ama il superbo vanaglorioso","Sii modesto nel camminare e abbassa la tua voce: invero la più sgradevole delle voci è quella dell'asino.”","Non vedete come Allah vi ha sottomesso quel che è nei cieli e sulla terra e ha diffuso su di voi i Suoi favori, palesi e nascosti? Ciononostante vi è qualcuno tra gli uomini che polemizza a proposito di Allah senza avere né scienza, né guida, né un Libro luminoso","E quando si dice loro: “Seguite quello che Allah ha rivelato”, rispondono: “Seguiremo invece quello che abbiamo trovato presso i nostri avi!”. [Insisterebbero così] anche se Satana li chiamasse al castigo della Fiamma","Chi sottomette il suo volto ad Allah e compie il bene, si afferra all'ansa più salda. In Allah è l'esito di tutte le cose","Quanto a chi è miscredente, non ti affligga la sua miscredenza: a Noi faranno ritorno e li informeremo di quel che avranno fatto. Allah conosce perfettamente cosa c'è nei cuori","Diamo loro godimento effimero per un po' di tempo e poi li spingeremo con forza nel castigo terribile","Se domandi loro: “Chi ha creato i cieli e la terra?”, certamente risponderanno: “Allah”. Di': “Lode ad Allah!”. Ma la maggior parte di loro non sanno","[Appartiene] ad Allah tutto quello che è nei cieli e sulla terra. Allah basta a Se Stesso, è il Degno di lode","Anche se tutti gli alberi della terra diventassero calami, e il mare e altri sette mari ancora [fossero inchiostro], non potrebbero esaurire le parole di Allah. In verità Allah è eccelso, saggio","La vostra creazione e resurrezione [per Allah] è [facile] come quella di una sola anima. Allah è l'Audiente, Colui Che tutto osserva","Non hai visto come Allah ha fatto sì che la notte compenetri il giorno e il giorno compenetri la notte? E [come] ha sottomesso il sole e la luna, ciascuno dei quali procede [nel suo corso] fino a un termine stabilito","Ciò in quanto Allah è la Verità, mentre quel che invocano all'infuori di Lui è falsità. Allah è l'Altissimo, il Grande","Non hai visto che è per grazia di Allah che la nave solca il mare, affinché vi mostri qualcuno dei Suoi segni? In verità in ciò vi sono segni per ogni uomo di perseveranza, di riconoscenza","Quando li copre un'onda come fosse tenebra, invocano Allah e Gli rendono un culto puro; quando poi [Allah] li mette al sicuro sulla terra ferma, alcuni di loro seguono una via intermedia. Solo il peggior traditore, il peggior ingrato rinnegherà i Nostri segni","Uomini, temete il vostro Signore e paventate il Giorno in cui il padre non potrà soddisfare il figlio né il figlio potrà soddisfare il padre in alcunché. La promessa di Allah è verità. Badate che non vi inganni la vita terrena e non vi inganni, su Allah, l'Ingannatore","In verità la scienza dell'Ora è presso Allah, Colui Che fa scendere la pioggia e conosce quello che c'è negli uteri. Nessuno conosce ciò che guadagnerà l'indomani e nessuno conosce la terra in cui morrà. In verità Allah è il Sapiente, il Ben informato"],"n":"Luqman"},{"i":32,"v":["Alif, Lâm, Mîm","La rivelazione del Libro [proviene] senza alcun dubbio dal Signore dei mondi","Diranno: “L'ha inventato?”. È invece una verità che [proviene] dal tuo Signore, affinché tu ammonisca un popolo a cui non giunse, prima di te, alcun ammonitore, affinché si lascino guidare","Allah è Colui Che ha creato in sei giorni i cieli e la terra e tutto ciò che vi è frammezzo, quindi Si è innalzato sul Trono. Al di fuori di Lui non avete alcun patrono o intercessore. Non ve ne ricorderete","Dal cielo dirige le cose della terra e poi tutto risalirà a Lui, in un Giorno che sarà come mille anni del vostro contare","Egli è Colui Che conosce il palese e l'invisibile; è l'Eccelso, il Misericordioso","è Colui Che ha perfezionato ogni cosa creata e dall'argilla ha dato inizio alla creazione dell'uomo","quindi ha tratto la sua discendenza da una goccia d'acqua insignificante","quindi gli ha dato forma e ha insufflato in lui del Suo Spirito. Vi ha dato l'udito, gli occhi e i cuori. Quanto poco siete riconoscenti","E dicono: “Quando saremo dispersi nella terra godremo di una nuova creazione?”. È che non credono all'incontro con il loro Signore","Di': “L'angelo della morte che si occuperà di voi, vi farà morire e poi sarete ricondotti al vostro Signore”","Se allora potessi vedere i malvagi, [dire col] capo chino davanti al loro Signore: “Nostro Signore, abbiamo visto e sentito, lasciaci tornare, sì che possiamo fare il bene; [ora] crediamo con certezza”","“Se avessimo voluto, avremmo dato ad ogni anima la sua direzione; si è invece compiuta la mia sentenza: riempirò l'Inferno di uomini e di dèmoni insieme","Gustate allora [il castigo] per aver dimenticato l'incontro di questo Giorno. In verità [anche] Noi vi dimentichiamo. Gustate il castigo perpetuo per quello che avete fatto!”","In verità credono nei Nostri segni solo coloro che, quando vengono loro rammentati, si gettano in prosternazione, lodano il loro Signore rendendoGli gloria e non sono tronfi di orgoglio","Strappano i loro corpi dai letti per invocare il loro Signore, per timore e speranza, e sono generosi di quello che abbiamo loro concesso","Nessuno conosce la gioia immensa che li attende, ricompensa per quello che avranno fatto","Forse il credente è come l'empio? Non sono affatto uguali","Coloro che credono e compiono il bene saranno ospitati nei giardini del Rifugio, premio per quello che avranno fatto","mentre coloro che saranno stati empi avranno per rifugio il fuoco. Ogni volta che vorranno uscirne vi saranno ricondotti e sarà detto loro: “Provate il castigo del fuoco che tacciavate di menzogna!”","Daremo loro un castigo immediato prima del castigo più grande, affinché ritornino [sulla retta via]","Chi è peggior ingiusto di colui che si distoglie dai segni di Allah dopo che gli sono stati ricordati? In verità ci vendicheremo dei trasgressori","Già demmo il Libro a Mosè [dicendogli]: “Non dubitare circa il Suo incontro”. Ne facemmo una guida per i Figli di Israele","E [finché] furono perseveranti e credettero con fermezza nei Nostri segni, scegliemmo tra loro dei capi che li dirigessero secondo il Nostro comando","In verità il tuo Signore nel Giorno della Resurrezione giudicherà tra loro, a proposito delle loro divergenze","Non è servito loro da lezione che prima di loro abbiamo fatto perire tante generazioni, nelle cui case [in rovina] si aggirano? In verità in ciò vi sono segni. Non ascolteranno dunque","Non hanno visto come spingiamo l'acqua verso una terra arida, suscitando poi una vegetazione che nutre il loro bestiame e loro stessi? Non vedranno dunque","E dicono: “Quando verrà questa vittoria, se siete veridici?”","Di': “Nel Giorno della Vittoria sarà vano il credere dei miscredenti! Non avranno alcun rinvio”","Allontanati dunque da loro, e aspetta. Anche loro aspetteranno"],"n":"As-Sajdah"},{"i":33,"v":["O Profeta, temi Allah e non obbedire né ai miscredenti, né agli ipocriti. In verità Allah è sapiente, saggio","Segui ciò che ti è stato rivelato dal tuo Signore. In verità Allah è ben informato di quel che fate","Riponi fiducia in Allah: Allah è sufficiente patrono","Allah non ha posto due cuori nel petto di nessun uomo, né ha fatto vostre madri le spose che paragonate alla schiena delle vostre madri, e neppure ha fatto vostri figli i figli adottivi. Tutte queste non son altro che parole delle vostre bocche; invece Allah dice la verità, è Lui che guida sulla [retta] via","Date loro il nome dei loro padri: ciò è più giusto davanti ad Allah. Ma se non conoscete i loro padri siano allora vostri fratelli nella religione e vostri protetti. Non ci sarà colpa per voi per ciò che fate inavvertitamente, ma per quello che i vostri cuori fanno volontariamente. Allah è perdonatore, misericordioso","Il Profeta è più vicino ai credenti di loro stessi e le sue spose sono le loro madri. Secondo il Libro di Allah, [nella successione] i legami parentali hanno priorità su quelli tra i credenti e tra gli immigrati, a meno che non vogliate lasciare un legato a favore dei vostri fratelli nella religione. Questo è scritto nel Libro [di Allah]","[Ricorda] quando accettammo il patto dei profeti: il tuo, quello di Noè, di Abramo, di Mosè e di Gesù figlio di Maria; concludemmo con loro un patto solenne","affinché Allah chieda conto ai sinceri della loro sincerità. Per i miscredenti ha preparato un castigo doloroso","O credenti, ricordatevi dei favori che Allah vi ha concesso, quando vi investirono gli armati. Contro di loro mandammo un uragano e schiere che non vedeste. Allah vede perfettamente quello che fate","Quando vi assalirono dall'alto e dal basso, si offuscarono i vostri sguardi: avevate il cuore in gola e vi lasciavate andare ad ogni sorta di congettura a proposito di Allah","Furono messi alla prova i credenti e turbati da un urto violento","E [ricorda] quando gli ipocriti e coloro che hanno una malattia nel cuore dicevano: “Allah e il Suo Messaggero ci hanno fatto promesse per ingannarci!”","E un gruppo di loro disse: “Gente di Yatrib! Non potrete resistere, desistete”, cosicché una parte di loro chiese al Profeta di poter andar via dicendo: “Le nostre case sono indifese”, mentre non lo erano; volevano solo fuggire","Se fosse stata fatta un'incursione dai limiti esterni [della città] e se fosse stato chiesto loro di abiurare, lo avrebbero fatto senza indugio","anche se prima avevano stretto con Allah il patto di non voltare le spalle. Saranno interrogati a proposito del patto con Allah","Di' [loro]: “La fuga non vi sarà utile. Se fuggite la morte o l'essere uccisi, non avrete altro che breve gioia”","Di': “Chi mai vi porrà oltre la portata di Allah, se [Egli] vuole un male per voi o se per voi vuole una misericordia?”. Non troveranno, all'infuori di Allah, alcun patrono o soccorritore","Certamente Allah conosce quali di voi frappongono ostacoli e quali dicono ai loro fratelli: “Venite da noi”, e ben di rado vanno a combattere","sono avari verso di voi. Quando li prende il panico, li vedrai guardarti con gli occhi allucinati di chi è svenuto per paura della morte. [Poi], appena passata la paura, vi investono con toni esacerbati, avidi di bottino. Costoro non sono affatto credenti e Allah vanificherà le loro azioni. Ciò è facile per Allah","Pensavano che i coalizzati non se ne sarebbero andati. Se i coalizzati ritornassero, se ne andrebbero nel deserto a vagare tra i beduini e chiederebbero vostre notizie. Se fossero rimasti con voi avrebbero combattuto ben poco","Avete nel Messaggero di Allah un bell'esempio per voi, per chi spera in Allah e nell'Ultimo Giorno e ricorda Allah frequentemente","Quando i credenti videro i coalizzati, dissero: “Ciò è quanto Allah e il Suo Messaggero ci avevano promesso: Allah e il Suo Messaggero hanno detto la verità”. E ciò non fece che accrescere la loro fede e la loro sottomissione","Tra i credenti ci sono uomini che sono stati fedeli al patto che avevano stretto con Allah. Alcuni di loro hanno raggiunto il termine della vita, altri ancora attendono; ma il loro atteggiamento non cambia","affinché Allah compensi i fedeli della loro fedeltà e castighi, se vuole, gli ipocriti, oppure accetti il loro pentimento. Allah è perdonatore, misericordioso","Allah ha respinto nel loro astio i miscredenti, senza che abbiano conseguito alcun bene, e ha risparmiato ai credenti la lotta. Allah è forte ed eccelso","Ha fatto uscire dalle loro fortezze coloro, fra la gente del Libro, che avevano spalleggiato i coalizzati ed ha messo il panico nei loro cuori. Ne uccideste una parte e un'altra parte la faceste prigioniera","Vi ha dato in eredità la loro terra, le loro dimore e i loro beni e anche una terra che mai avevate calpestato","O Profeta, di' alle tue spose: “Se bramate il fasto di questa vita, venite: vi darò modo di goderne e vi darò grazioso congedo","Se invece bramate Allah e il Suo Inviato e la Dimora Ultima, [sappiate] che Allah ha preparato una ricompensa enorme per quelle di voi che fanno il bene”","O mogli del Profeta, quella fra voi che si renderà colpevole di una palese turpitudine, avrà un castigo raddoppiato due volte. Ciò è facile per Allah","Mentre a quella di voi che rimane devota ad Allah e al Suo Inviato, e compie il bene, concederemo ricompensa doppia: le abbiamo riservato generosa provvidenza","O mogli del Profeta, non siete simili ad alcuna delle altre donne. Se volete comportarvi devotamente, non siate accondiscendenti nel vostro eloquio, ché non vi desideri chi ha una malattia nel cuore. Parlate invece in modo conveniente","Rimanete con dignità nelle vostre case e non mostratevi come era costume ai tempi dell'ignoranza. Eseguite l'orazione, pagate la decima ed obbedite ad Allah e al Suo Inviato. O gente della casa, Allah non vuole altro che allontanare da voi ogni sozzura e rendervi del tutto puri","E ricordate i versetti di Allah che vi sono recitati nelle vostre case e la saggezza. In verità Allah è perspicace e ben informato","In verità i musulmani e le musulmane, i credenti e le credenti, i devoti e le devote, i leali e le leali, i perseveranti e le perseveranti, i timorati e le timorate, quelli che fanno l'elemosina e quelle che fanno l'elemosina, i digiunatori e le digiunatrici, i casti e le caste, quelli che spesso ricordano Allah e quelle che spesso ricordano Allah, sono coloro per i quali Allah ha disposto perdono ed enorme ricompensa","Quando Allah e il Suo Inviato hanno decretato qualcosa, non è bene che il credente o la credente scelgano a modo loro. Chi disobbedisce ad Allah e al Suo Inviato palesemente si travia","[Ricorda] quando dicevi a colui che Allah aveva gradito e che tu stesso avevi favorito: “Tieni per te la tua sposa e temi Allah”, mentre nel tuo cuore tenevi celato quel che Allah avrebbe reso pubblico. Temevi gli uomini, mentre Allah ha più diritto ad essere temuto. Quando poi Zayd non ebbe più relazione con lei, te l'abbiamo data in sposa, cosicché non ci fosse più, per i credenti, alcun impedimento verso le spose dei figli adottivi, quando essi non abbiano più alcuna relazione con loro. L'ordine di Allah deve essere eseguito","Pertanto nessuna colpa al Profeta per ciò che Allah gli ha imposto: questa è stata la norma di Allah [anche] per coloro che vissero in precedenza. L'ordine di Allah è decreto immutabile","[Essi] trasmettevano i messaggi di Allah, Lo temevano e non temevano altri che Allah. Allah è il più esauriente dei contabili","Muhammad non è padre di nessuno dei vostri uomini, egli è l'Inviato di Allah e il sigillo dei profeti. Allah conosce ogni cosa","O voi che credete, ricordate spesso il Nome di Allah","e glorificateLo al mattino e alla fine del giorno","Egli è Colui Che effonde le Sue benedizioni su di voi, assieme ai Suoi angeli, per trarvi dalle tenebre alla luce. Egli è misericordioso per i credenti","Nel Giorno in cui Lo incontreranno, il loro saluto sarà: “Pace”. Egli ha preparato per loro generosa ricompensa","O Profeta, ti abbiamo mandato come testimone, nunzio e ammonitore","che chiama ad Allah, con il Suo permesso; e come lampada che illumina","E da' ai credenti la lieta novella che per loro c'è una grande grazia di Allah","non obbedire ai miscredenti e agli ipocriti, non ti curare della loro persecuzione e confida in Allah. Allah è sufficiente come protettore","O credenti! Quando sposate le credenti e poi divorziate da esse senza averle toccate, non saranno obbligate a rispettare un periodo d'attesa. Date loro qualcosa e date loro grazioso congedo","O Profeta, ti abbiamo reso lecite le spose alle quali hai versato il dono nuziale, le schiave che possiedi che Allah ti ha dato dal bottino. Le figlie del tuo zio paterno e le figlie delle tue zie paterne, le figlie del tuo zio materno e le figlie delle tue zie materne che sono emigrate con te e ogni donna credente che si offre al Profeta, a condizione che il Profeta voglia sposarla. Questo è un privilegio che ti è riservato, che non riguarda gli altri credenti. Ben sappiamo quello che abbiamo imposto loro a proposito delle loro spose e delle schiave che possiedono, così che non ci sia imbarazzo alcuno per te. Allah è perdonatore, misericordioso","Se farai aspettare quelle che vorrai e chiamerai da te quella che vorrai e se andrai a riprenderne una che avevi fatto aspettare, non ci sarà colpa per te, così che siano confortate e cessi la loro afflizione e siano contente di ciò che avrai concesso loro. Allah conosce quel che c'è nei vostri cuori. Allah è sapiente e magnanimo","D'ora in poi non ti è più permesso di prendere altre mogli e neppure di cambiare quelle che hai con altre, anche se ti affascina la loro bellezza, eccetto le schiave che possiedi. Allah osserva ogni cosa","O credenti, non entrate nelle case del Profeta, a meno che non siate invitati per un pasto, e dopo aver atteso che il pasto sia pronto. Quando poi siete invitati, entrate; e dopo aver mangiato andatevene senza cercare di rimanere a chiacchierare familiarmente. Ciò è offensivo per il Profeta, ma ha vergogna di [dirlo a] voi, mentre Allah non ha vergogna della verità. Quando chiedete ad esse un qualche oggetto, chiedetelo da dietro una cortina: ciò è più puro per i vostri cuori e per i loro. Non dovete mai offendere il Profeta e neppure sposare una delle sue mogli dopo di lui: sarebbe un'ignominia nei confronti di Allah","Sia che rendiate palese qualcosa o la nascondiate, in verità Allah conosce ogni cosa","Nessuna colpa [per le spose del Profeta, se si mostreranno] ai loro padri, ai loro figli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne o alle loro schiave. E temano Allah, Allah è testimone di ogni cosa","In verità Allah e i Suoi angeli benedicono il Profeta. O voi che credete, beneditelo e invocate su di lui la pace","Coloro che offendono Allah e il Suo Messaggero sono maledetti da Allah in questa vita e nell'altra: [Allah] ha preparato per loro un castigo avvilente","E quelli che ingiustamente offendono i credenti e le credenti si fan carico di calunnia e di evidente peccato","O Profeta, di' alle tue spose, alle tue figlie e alle donne dei credenti di coprirsi dei loro veli, così da essere riconosciute e non essere molestate. Allah è perdonatore, misericordioso","Se gli ipocriti, coloro che hanno un morbo nel cuore e coloro che spargono la sedizione non smettono, ti faremo scendere in guerra contro di loro e rimarranno ben poco nelle tue vicinanze","Maledetti! Ovunque li si troverà saranno presi e messi a morte","Questa è stata la consuetudine di Allah nei confronti di coloro che vissero precedentemente. Non troverai alcun cambiamento nella consuetudine di Allah","Ti interrogano gli uomini a proposito dell'Ora. Di': “La scienza di ciò è solo presso Allah”. Cosa ne sai? Forse l'Ora è vicina","In verità Allah ha maledetto i miscredenti ed ha preparato per loro la Fiamma","affinché vi rimangano in perpetuo, senza trovare né protettore né ausilio","Il Giorno in cui i loro volti saranno rivoltati nel Fuoco, diranno: “Ahi noi, ah, se avessimo obbedito ad Allah, se avessimo obbedito al Messaggero!”","E diranno: “Nostro Signore, noi abbiamo obbedito ai nostri capi e ai nostri notabili. Sono loro che ci hanno sviato dalla [retta] via","Signor nostro, da' loro doppio castigo e maledicili della maledizione più grande”","O credenti! Non siate come coloro che molestarono Mosè: già Allah lo scagionò da quello che avevano detto. Egli è in grande onore presso Allah","O credenti, temete Allah e parlate onestamente","sì che corregga il vostro comportamento e perdoni i vostri peccati. Chi obbedisce ad Allah e al Suo Inviato otterrà il più grande successo","In verità proponemmo ai cieli, alla terra e alle montagne la responsabilità [della fede] ma rifiutarono e ne ebbero paura, mentre l'uomo se ne fece carico. In verità egli è ingiusto e ignorante","[Ed è così affinché] Allah castighi gli ipocriti e le ipocrite, gli associatori e le associatrici e accolga Allah il pentimento dei credenti e delle credenti. Allah è perdonatore, misericordioso"],"n":"Al-Ahzab"},{"i":34,"v":["Lode ad Allah, Colui cui appartiene tutto quel che è nei cieli e sulla terra. Lode a Lui nell'altra vita, Egli è il Saggio, il Ben Informato","conosce quello che penetra nella terra e quel che ne esce, quel che scende dal cielo e quel che vi ascende. Egli è il Misericordioso, il Perdonatore","I miscredenti dicono: “Non ci raggiungerà l'Ora”. Di' [loro]: “No, per il mio Signore: certamente giungerà a voi, per Colui Che conosce l'invisibile”, Colui al quale non sfugge il peso di un atomo, nei cieli e sulla terra, e non c'è nulla di più grande o più piccolo che non sia in un Libro chiarissimo","affinché [Allah] ricompensi coloro che credono e compiono il bene. Saranno perdonati e avranno un dono generoso","Coloro invece che avranno cercato di vanificare i Nostri segni, subiranno il castigo del tormento doloroso","Coloro cui è stata data la scienza vedono che quel che ti è stato rivelato da parte del tuo Signore è verità e guida sulla via dell'Eccelso, del Degno di lode","Dicono i miscredenti: “Volete che vi mostriamo un uomo che vi predirà una nuova creazione dopo che sarete stati del tutto dispersi","Ha inventato menzogne contro Allah? O forse è posseduto?”. No, coloro che non credono nell'altra vita [sono destinati] al castigo e ad errare lontano","Non vedono forse quel che di cielo e di terra c'è davanti a loro e dietro di loro? Se volessimo, li faremmo inghiottire dalla terra o [faremmo] cadere su di loro brandelli di cielo! In verità in ciò vi è un segno per ogni servo [che torna a Lui] pentito","Già concedemmo a Davide una grazia [speciale]: “Glorificate, oh montagne! E anche voi uccelli insieme con lui!”. E gli rendemmo malleabile il ferro","[dicendogli]: “Fabbrica cotte di maglia e stringi bene le maglie”. Agite bene: in verità Io osservo quello che fate","[Sottomettemmo] a Salomone il vento che percorre un mese [di marcia] il mattino e un mese la sera e facemmo scorrere la fonte di rame. Lavoravano i dèmoni sotto di lui, col permesso del suo Signore. Se uno qualunque di loro si fosse allontanato dal Nostro ordine, gli avremmo fatto provare il castigo della Fiamma","Costruivano per lui quel che voleva: templi e statue, vassoi [grandi] come abbeveratoi e caldaie ben stabili. “O famiglia di Davide, lavorate con gratitudine!” E invece sono ben pochi i Miei servi riconoscenti","Quando poi decidemmo che morisse, fu solo la “bestia della terra” che li avvertì della sua morte, rosicchiando il suo bastone. Poi, quando cadde, ebbero la prova i dèmoni, che se avessero conosciuto l'invisibile, non sarebbero rimasti nel castigo avvilente","C'era invero, per la gente di Sabâ', un segno nella loro terra: due giardini, uno a destra e uno a sinistra. “Mangiate quel che il vostro Signore vi ha concesso e siateGli riconoscenti: [avete] una buona terra e un Signore che perdona!”","Si allontanarono [da Noi] e allora inviammo contro di loro lo straripamento delle dighe e trasformammo i loro due giardini in due giardini di frutti amari, tamarischi e qualche loto","Così li ricompensammo per la loro miscredenza. Castighiamo in tal modo altri, che il miscredente","Situammo tra loro e le città che avevamo benedetto, altre città visibili [l'una dall'altra] e calcolammo la distanza tra loro. “Viaggiate di notte e di giorno, in sicurezza.”","Dissero: “Signore, aumenta la distanza tra le nostre soste”. Così danneggiarono loro stessi. Ne facemmo argomento di leggende e li disperdemmo in ogni luogo. In verità in ciò vi sono segni per ogni uomo perseverante e riconoscente","E Iblîs si convinse di aver visto il giusto a loro proposito. Lo seguirono dunque, eccetto un gruppo di credenti","Non aveva su di loro alcun potere, eccetto per il fatto che volevamo distinguere chi credeva nell'altra vita e chi ne dubitava. Il tuo Signore è Colui Che preserva ogni cosa","Di': “Invocate coloro che pretendete [essere divinità] all'infuori di Allah. Non sono padroni neppure del peso di un atomo nei cieli e sulla terra: in quelli e in questa non hanno parte alcuna [con Allah] e in loro Egli non ha nessun sostegno","Nessuna intercessione varrà presso di Lui, eccetto per colui al quale [Egli] lo avrà permesso”. Quando poi il terrore avrà lasciato i loro cuori, verranno interrogati: “Cosa diceva il vostro Signore?”. Risponderanno: “La verità”. Egli è l'Altissimo, il Grande","Di': “Chi provvede a voi dai cieli e dalla terra?”. Di': “Allah”. In verità o noi siamo sulla retta via, oppure in evidente errore","Di': “Non sarete interpellati a proposito di quel che noi avremo commesso e noi non lo saremo a proposito di quel che avrete fatto voi”","Di': “Il nostro Signore ci riunirà, quindi giudicherà tra noi, secondo verità. Egli è il Giudice che tutto conosce”","Di': “Mostratemi quelli che Gli avete attribuito come soci. Niente affatto: Egli è Allah, l'Eccelso, il Saggio”","Non ti abbiamo mandato se non come nunzio ed ammonitore per tutta l'umanità, ma la maggior parte degli uomini non sanno","E dicono: “Quando si realizzerà questa promessa? [Ditecelo], se siete veridici!”","Di': “Vi aspetta un Giorno che non sapreste né ritardare, né anticipare di un'ora”","I miscredenti dicono: “Non crederemo mai in questo Corano e neppure a ciò che lo precede”. Se potessi vedere quando gli ingiusti saranno davanti al loro Signore, immobili s'interpelleranno gli uni con gli altri. E coloro che erano considerati deboli diranno a quelli che erano tronfi d'orgoglio: “Se non fosse stato per voi, certamente avremmo creduto”","E quelli che erano tronfi d'orgoglio diranno a coloro che consideravano deboli: “Vi abbiamo forse impedito [di seguire] la retta via dopo che essa vi giunse? No, anche voi siete stati colpevoli”","E coloro che erano considerati deboli diranno a quelli che erano tronfi d'orgoglio: “No, furono le vostre perfidie, di giorno e di notte, quando ci ordinavate di disconoscere Allah e attribuirGli consimili!”. Celeranno il loro rimorso quando vedranno il castigo, [perché] porremo i gioghi al collo dei miscredenti. Saranno compensati per altro che per le opere loro","Non mandammo un ammonitore a una comunità senza che coloro che vivevano nell'agiatezza dicessero: “Non crediamo in ciò per cui siete stati inviati”","Dissero: “Abbiamo ricchezze più grandi e figli, quindi non saremo castigati”","Di': “In verità il mio Signore concede generosamente a chi vuole e lesina a chi vuole, ma la maggior parte degli uomini non lo sa”","I vostri beni e i vostri figli non vi potranno avvicinare a Noi, eccetto per chi crede e compie il bene: essi sono coloro che avranno ricompensa raddoppiata per quel che facevano: saranno al sicuro negli alti livelli [del Paradiso]","Coloro che invece cercano di vanificare i Nostri segni saranno obbligati a presentarsi al castigo","Di': “In verità il mio Signore concede generosamente a chi vuole e lesina a chi vuole. E vi restituirà tutto ciò che avrete dato. Egli è il Migliore dei dispensatori”","Un Giorno tutti li riunirà e dirà agli angeli: “È voi che costoro adoravano?”","Diranno: “Gloria a Te, sei Tu il nostro patrono. No, essi adoravano i dèmoni. La maggior parte di loro credeva in essi”","In quel Giorno non potrete giovarvi o nuocervi a vicenda e Noi diremo a coloro che furono ingiusti: “Gustate il castigo del Fuoco che tacciavate di menzogna!”","Quando vengono recitati loro i Nostri chiari versetti, dicono: “Costui non è altro che un uomo che ci vuole allontanare da quello che adoravano i vostri avi”; e dicono: “Questa non è altro che una menzogna inventata”. Quando giunge loro la Verità, i miscredenti dicono di essa: “Questa non è che evidente magia!”","In passato non demmo loro libri da studiare, né prima di te inviammo loro un ammonitore","Coloro che li precedettero già tacciarono di menzogna [le rivelazioni], mentre essi non hanno raggiunto nemmeno un decimo di quello [splendore] che concedemmo a quegli altri. Trattarono da bugiardi i Miei messaggeri. Quale riprovazione fu la Mia","Di': “Ad una sola [cosa] vi esorto: state ritti per Allah, a coppie o singolarmente e riflettete: non c'è alcun demone nel vostro compagno, egli per voi non è altro che un ammonitore che precede un severo castigo”","Di': “Non vi chiedo nessuna ricompensa. Essa vi appartiene. La mia ricompensa spetta ad Allah. Egli è il Testimone di tutte le cose”","Di': “Certamente il mio Signore rivela la Verità, Egli ha perfetta conoscenza di ogni cosa nascosta”","Di': “È giunta la Verità. Il falso non può dar inizio a nulla e nulla rinnovare”","Di': “Se mi perdo, è solo contro me stesso che mi perdo; se mi mantengo sulla Retta via, è grazie a quello che il mio Signore mi ha rivelato. In verità Egli è Colui Che ascolta, Colui Che è vicino”","Se li vedessi quando saranno atterriti, senza nessuna via d'uscita e afferrati da presso","Allora diranno: “Crediamo in Lui”. Ma come raggiungeranno [la fede] da così lontano","quando in precedenza erano miscredenti e da lontano rifiutavano l'invisibile","Si porrà [un ostacolo] tra loro e quel che desiderano, come già avvenne per i loro emuli, che rimasero in preda al dubbio e all'incertezza"],"n":"Saba"},{"i":35,"v":["Lode ad Allah, Creatore dei cieli e della terra, che ha fatto degli angeli, messaggeri dotati di due, tre o quattro ali. Egli aggiunge alla creazione quello che vuole. In verità Allah è onnipotente","Nessuno può trattenere ciò che Allah concede agli uomini in misericordia e nessuno può concedere ciò che Egli trattiene. È Lui l'Eccelso, il Saggio","O uomini, ricordate il favore che Allah vi ha concesso. All'infuori di Lui c'è forse un creatore che vi nutra dal cielo e dalla terra? Non c'è altro dio all'infuori di Lui. Come potete allontanarvi [da Lui]","E se ti trattano da bugiardo, [sappi] che già trattarono da bugiardi i messaggeri che ti precedettero. Tutto quanto ritorna ad Allah","O uomini, la promessa di Allah è verità. [Badate] che non vi inganni la vita terrena e l'Ingannatore vi distolga da Allah","In verità Satana è vostro nemico, trattatelo da nemico. Egli invita i suoi adepti ad essere i compagni della Fiamma","I miscredenti avranno un duro castigo, mentre coloro che credono e compiono il bene avranno il perdono e ricompensa grande","[Cosa ne sarà di] colui al quale è stata edulcorata la nefandezza della sua azione al punto che la considera buona? Ma Allah svia chi vuole e guida chi vuole. Quindi non ti affliggere per causa loro: Allah ben conosce quello che hanno operato","Allah è Colui Che manda i venti: essi sollevano nuvole che spingiamo verso una contrada morta; quindi ridiamo la vita alla terra dopo che era morta. Allo stesso modo [avverrà] la Resurrezione","E chi desidera potenza... [sappia che] tutta la potenza [appartiene] ad Allah: ascende a Lui la buona parola ed Egli eleva alta l'azione devota. Coloro che invece tramano le azioni malvagie, avranno un castigo severo. La loro trama è destinata al fallimento","Allah vi ha creati dalla terra e poi da una goccia di sperma e quindi vi ha disposti a coppie. Non c'è femmina che sia gravida o partorisca a Sua insaputa. A nessuno sarà prolungata o abbreviata la vita senza che ciò non sia [scritto] in un Libro. In verità ciò è facile per Allah","I due mari non sono uguali: uno di acqua fresca, dolce, da bere e l'altro di acqua salata, amara, eppure da entrambi mangiate una carne freschissima e traete gioielli di cui vi adornate. E vedrai le navi solcarli sciabordando, affinché possiate procurarvi la grazia di Allah. Sarete riconoscenti","Egli fa sì che la notte compenetri il giorno e il giorno compenetri la notte e ha sottomesso il sole e la luna. Ciascuno orbita fino ad un termine stabilito. Questi è Allah, il vostro Signore: appartiene a Lui la sovranità, mentre coloro che invocate all'infuori di Lui non posseggono neppure una pellicola di seme di dattero","Se li invocate non odono la vostra invocazione e se mai la udissero non saprebbero rispondervi. Nel Giorno della Resurrezione, rinnegheranno il vostro associare. Nessuno può informarti come Colui Che è il Ben Informato","O uomini, voi siete bisognosi di Allah, mentre Allah è Colui Che basta a Se stesso, il Degno di lode","Se volesse, vi farebbe perire e susciterebbe una nuova creazione","Ciò non è difficile per Allah","Nessuno porterà il peso di un altro. Se qualcuno pesantemente gravato chiederà aiuto per il carico che porta, nessuno potrà alleggerirlo, quand'anche fosse uno dei suoi parenti. Tu devi avvertire solo coloro che temono il loro Signore in ciò che non è visibile e assolvono all'orazione. Chi si purifica è solo per se stesso che lo fa e la meta è in Allah","Non sono uguali il cieco e colui che vede","né le tenebre e la luce","né l'ombra e la calura","né i morti sono uguali ai vivi. In verità Allah fa udire chi vuole, mentre tu non puoi far sentire coloro che sono nelle tombe","Tu non sei che un ammonitore","Ti abbiamo inviato con la Verità, nunzio ed ammonitore, e non c'è comunità in cui non sia venuto un ammonitore","E se ti trattano da bugiardo, già coloro che li precedettero tacciarono di menzogna i loro messaggeri, anche se avevano recato le prove evidenti, Scritture e il Libro che illumina","poi afferrai i miscredenti e quanto [grande] fu la Mia riprovazione","Non hai visto che Allah fa scendere l'acqua dal cielo e che suscitiamo da essa frutti di diversi colori? E le montagne hanno striature bianche e rosse, di diversi colori e anche nere, corvine","E in egual modo anche gli uomini, gli animali e le greggi, hanno anch’ essi colori diversi. Tra i servi di Allah solo i sapienti Lo temono. Allah è il Potente, il Perdonatore","In verità coloro che recitano il Libro di Allah, assolvono all'orazione e segretamente e in pubblico danno di ciò che abbiamo loro concesso, sperano in un commercio imperituro","e che Allah li compensi pienamente e aggiunga della Sua Grazia. Sì, Egli è perdonatore, riconoscente","Ciò che ti abbiamo rivelato del Libro è la Verità, conferma di ciò che già era prima di esso. In verità Allah è ben informato sui Suoi servi, è Colui Che vede con chiarezza","Facemmo poi eredi della Scrittura i Nostri servi che scegliemmo. Fra essi c'è chi fa torto a se stesso, chi segue una via intermedia, chi vince la gara del bene con il permesso di Allah: questa è la grazia immensa","Entreranno nei Giardini di Eden, ornati di bracciali d'oro e di perle e saranno di seta i loro vestiti","Diranno: “Sia lodato Allah che ha allontanato da noi la tristezza. In verità il nostro Signore è perdonatore, riconoscente","È Colui Che ci ha introdotti per grazia Sua, nella Dimora della quiete, in cui non ci affliggerà nessuna fatica o stanchezza”","Coloro che invece non credono, avranno il fuoco dell'Inferno: giammai sarà decisa la loro morte e nulla sarà sottratto al castigo. Ricompenseremo così ogni ingrato","E colà grideranno: “Signore, facci uscire, affinché possiamo compiere il bene, invece di quel che già abbiamo fatto!”. [Verrà loro risposto]: “Non vi abbiamo dato una vita abbastanza lunga, tale che potesse ricordarsi chi avesse voluto ricordare? Eppure vi era giunto l'ammonitore! Gustate dunque il castigo, ché per gli ingiusti non ci sarà soccorritore”","Sì, Allah è Colui Che conosce l'invisibile dei cieli e della terra. In verità Egli conosce quello che c'è nei petti","Egli è Colui Che vi ha fatti eredi della terra. Quanto a chi sarà miscredente, la sua miscredenza è a suo danno. La loro miscredenza non fa che accrescere l'abominio dei miscredenti di fronte al loro Signore; la loro miscredenza non fa che accrescere la loro rovina","Di': “Cosa ne pensate dei vostri associati che invocate all'infuori di Allah? Mostratemi quel che della terra hanno creato. Oppure è nella creazione dei cieli che sono associati [ad Allah]? O forse demmo loro un Libro affinché [si appoggino] ad una prova?”. No, quel che gli ingiusti si promettono a vicenda non è che frode","Allah trattiene i cieli e la terra affinché non sprofondino, ché, se sprofondassero, nessuno li potrebbe trattenere all'infuori di Lui. In verità Egli è magnanimo, perdonatore","Giurano [in nome] di Allah, con solenni giuramenti, che se giungesse loro un ammonitore, agirebbero più rettamente di qualsiasi altra comunità. Poi, quando giunge loro un ammonitore, ciò non fa che accrescere la loro avversione","la loro superbia sulla terra e le loro trame malvagie. Ma la trama malvagia non fa che avvolgere i suoi artefici. Si aspettano un'altra consuetudine [diversa] da quella che fu adottata per i loro avi? Non troverai mai un cambiamento nella consuetudine di Allah, non troverai deviazione alcuna nella consuetudine di Allah","Non hanno viaggiato sulla terra? Non hanno visto ciò che è avvenuto a coloro che li precedettero, che [pure] erano più forti di loro? Nulla, nei cieli e sulla terra, potrebbe annullare [la potenza di] Allah. In verità Egli è sapiente, potente","Se Allah punisse gli uomini per ciò che si meritano, non lascerebbe alcun essere vivente sulla terra. Ma Egli li rinvia fino ad un termine stabilito. Poi, quando giungerà il termine loro... [sapranno che] Allah osserva attentamente i Suoi servi"],"n":"Fatir"},{"i":36,"v":["Yâ, Sîn","Per il saggio Corano","In verità tu sei uno degli inviati","su una retta via","Rivelazione del Potente, il Misericordioso","affinché tu avverta un popolo i cui avi non sono stati avvertiti e che dunque sono incuranti","Già si è realizzato il Decreto contro la maggior parte di loro: non crederanno","Sì, porremo ai loro colli gioghi che saliranno fino al mento: saranno irrigiditi","E metteremo una barriera davanti a loro e una barriera dietro di loro, poi li avvilupperemo affinché non vedano niente","Che tu li avverta oppure no, per loro sarà la stessa cosa, non crederanno","In verità avvertirai solo colui che segue il Monito e teme il Compassionevole in ciò che è invisibile. Annunciagli il perdono e generosa ricompensa","In verità siamo Noi a ridare la vita ai morti, registriamo quello che hanno fatto e le conseguenze dei loro atti. Abbiamo enumerato tutte le cose in un Archetipo esplicito","Proponi loro la metafora degli abitanti della città, quando vi giunsero gli inviati","Quando gliene inviammo due, essi li trattarono da bugiardi. Mandammo loro il rinforzo di un terzo. Dissero: “In verità siamo stati inviati a voi”","Risposero: “Non siete altro che uomini come noi: il Compassionevole non ha rivelato nulla, non siete altro che dei bugiardi”","Dissero: “Il nostro Signore sa che in verità siamo stati inviati a voi","con il solo obbligo della comunicazione esplicita”","Dissero: “Siete di malaugurio. Se non desistete vi lapideremo, e vi faremo subire un severo castigo”","Risposero: “Il malaugurio è su di voi. [È così che vi comportate] quando siete esortati? Siete gente perversa”","Da un estremo della città giunse correndo un uomo. Disse: “O popol mio, seguite gli inviati","seguite coloro che non vi chiedono alcuna ricompensa e che sono ben diretti","Perché mai non dovrei adorare Colui Che mi ha creato e al Quale sarete tutti ricondotti","Mi prenderò altre divinità all'infuori di Lui? Se il Compassionevole volesse del male per me, la loro intercessione non mi gioverebbe in alcunché, né saprebbero salvarmi","sarei allora nell'errore evidente","In verità credo nel vostro Signore, ascoltatemi dunque!”","Gli fu detto: “Entra nel Paradiso”. Disse: “Se la mia gente sapesse","come mi ha perdonato il mio Signore e mi ha posto tra coloro che sono onorati!”","Dopo di lui non facemmo scendere dal cielo nessuna armata. Non abbiamo voluto far scendere nulla sul suo popolo","Non ci fu altro che il Grido, uno solo e furono spenti","Oh, miseria sui servi [di Allah]! Non giunge loro un messaggero che essi non lo scherniscano","Non hanno visto quante generazioni abbiamo fatto perire prima di loro? Esse non torneranno mai più [sulla terra]","E saranno tutti quanti obbligati a presentarsi davanti a Noi","Ecco un segno per loro: la terra morta cui ridiamo la vita e dalla quale facciamo uscire il grano che mangiate","Abbiamo posto su di essa giardini di palmeti e vigne e vi abbiamo fatto sgorgare fonti","affinché mangiassero i Suoi frutti e quel che le loro mani non hanno procurato. Non saranno riconoscenti","Gloria a Colui Che ha creato le specie di tutto quello che la terra fa crescere, di loro stessi e di ciò che neppure conoscono","È un segno per loro la notte che spogliamo del giorno ed allora sono nelle tenebre","E il sole che corre verso la sua dimora: questo è il Decreto dell'Eccelso, del Sapiente","E alla luna abbiamo assegnato le fasi, finché non diventa come una palma invecchiata","Non sta al sole raggiungere la luna e neppure alla notte sopravanzare il giorno. Ciascuno vaga nella sua orbita","È un segno per loro, che portammo la loro progenie su di un vascello stracarico","E per loro ne creammo di simili, sui quali s'imbarcano","Se volessimo li annegheremmo, e allora non avrebbero alcun soccorso e non sarebbero salvati","se non da una Nostra misericordia e come temporaneo godimento","Quando si dice loro: “Temete ciò che vi sta dinnanzi e quello che è dietro di voi, affinché possiate essere oggetto di misericordia”","non giunge loro un solo segno, tra i segni del loro Signore, senza che se ne distolgano","E quando si dice loro: “Siate generosi di ciò che Allah vi ha concesso”, i miscredenti dicono ai credenti: “Dovremmo nutrire chi sarebbe nutrito da Allah, se Lui lo volesse? Siete in evidente errore”","E dicono: “Quando [si realizzerà] questa promessa se siete veridici?”","Non aspettano altro che un Grido, uno solo, che li afferrerà mentre saranno in piena polemica","E non potranno dunque fare testamento e neppure ritornare alle loro famiglie","Sarà soffiato nel Corno ed ecco che dalle tombe si precipiteranno verso il loro Signore","dicendo: “Guai a noi! Chi ci ha destato dalle nostre tombe! È quello che il Compassionevole aveva promesso: gli inviati avevano detto il vero”","Sarà solo un Grido, uno solo, e tutti saranno condotti davanti a Noi","E in quel Giorno nessuno subirà un torto e non sarete compensati se non per quello che avrete fatto","In quel Giorno, i compagni del Paradiso avranno gioiosa occupazione","essi e le loro spose, distesi all'ombra su alti letti","Colà avranno frutta e tutto ciò che desidereranno","E “Pace” sarà il saluto [rivolto loro] da un Signore misericordioso","E [sarà detto]: “Tenetevi in disparte in quel Giorno, o iniqui","O figli di Adamo, non vi ho forse comandato di non adorare Satana - in verità è un vostro nemico dichiarato","e di adorare Me? Questa è la retta via","Egli ha sviato molti di voi. Non comprendete dunque","Ecco l'Inferno che vi è stato promesso","Bruciate in esso quest'oggi, poiché siete stati miscredenti!”","In quel Giorno sigilleremo le loro bocche, parleranno invece le loro mani e le loro gambe daranno testimonianza di quello che avranno fatto","E se volessimo, cancelleremmo i loro occhi e si precipiterebbero allora sul sentiero. Ma come potrebbero vedere","E se volessimo li pietrificheremmo sul posto e non saprebbero né avanzare, né ritornare indietro","Noi incurviamo la statura di tutti coloro ai quali concediamo una lunga vita. Non capiscono ancora","Non gli abbiamo insegnato la poesia, non è cosa che gli si addice; questa [rivelazione] non è che un Monito e un Corano chiarissimo","affinché avverta ogni vivente e si realizzi il Decreto contro i miscredenti","Non hanno visto che tra ciò che abbiamo creato per loro con le Nostre mani, c'è il bestiame che essi possiedono","Lo abbiamo sottomesso a loro: di alcuni fanno cavalcature e di altri si nutrono","e ne traggono benefici e bevanda. Non saranno dunque riconoscenti","Si prendono divinità all'infuori di Allah, nella speranza di essere soccorsi","Esse non potranno soccorrerli, saranno anzi un'armata schierata contro di loro","Non ti affliggano i loro discorsi. Noi ben conosciamo quello che celano e quello che palesano","Non vede l'uomo che lo abbiamo creato da una goccia di sperma? Ed eccolo in spudorata polemica","Ci propone un luogo comune e, dimentico della sua creazione, [dice]: “Chi ridarà la vita ad ossa polverizzate?”","Di': “Colui Che le ha create la prima volta ridarà loro la vita. Egli conosce perfettamente ogni creazione","Egli è Colui Che nell'albero verde ha posto per voi un fuoco con cui accendete","Colui Che ha creato i cieli e la terra non sarebbe capace di creare loro simili? Invece sì! Egli è il Creatore incessante, il Sapiente","Quando vuole una cosa, il Suo ordine consiste nel dire “Sìì” ed essa è","Gloria a Colui nella Cui mano c'è la sovranità su ogni cosa, Colui al Quale sarete ricondotti"],"n":"Ya-Sin"},{"i":37,"v":["Per coloro che si schierano in ranghi","per coloro che respingono con forza","per coloro che recitano il monito","“In verità il vostro Dio è Uno","Signore dei cieli e della terra e di quello che vi è in mezzo, il Signore degli Orienti!”","Invero abbiamo ornato di stelle il cielo più vicino","per proteggerlo contro ogni diavolo ribelle","Non potranno origliare il Supremo Consesso (saranno bersagliati da ogni lato)","e scacciati: avranno il castigo perpetuo","eccetto colui che ne afferri un dettaglio, ma lo inseguirà allora un bolide fiammeggiante","Chiedi loro se la loro natura è più forte di quella degli altri esseri che Noi abbiamo creato: in verità li creammo di argilla impastata","Tu stupisci e loro scherniscono","Quando viene loro ricordato [il Monito], non vi badano affatto","quando scorgono un segno, se ne prendon beffa","e dicono: “Questa è evidente magia","Quando saremo morti, [ridotti] a polvere e ossa, saremo resuscitati","E così [pure] i nostri avi?”","Di': “Sì, e sarete umiliati”","Ci sarà uno squillo, uno solo, ed ecco che vedranno","e diranno: “Guai a noi! Ecco il Giorno del Giudizio!”","“È il Giorno della Separazione, che tacciavate di menzogna.”","“Riunite gli ingiusti e le loro spose e quelli che adoravano","all'infuori di Allah, e vengano condotti sulla via della Fornace","Fermateli, devono essere interrogati.”","“Perché ora non vi aiutate a vicenda?”","Ma in quel Giorno vorranno sottomettersi","e si rivolgeranno gli uni agli altri interrogandosi","Diranno: “Vi presentavate dalla parte destra”","Risponderanno: “Voi piuttosto, non eravate credenti","non avevamo alcuna autorità su di voi! Eravate gente ribelle","[perciò] la promessa di Allah si è realizzata contro di noi e ne avremo esperienza","Noi vi abbiamo traviato, perché in verità noi stessi eravamo traviati”","In quel Giorno saranno accomunati nel castigo","In verità agiamo così con gli iniqui","Quando si diceva loro: “Non c'è dio all'infuori di Allah”, si gonfiavano d'orgoglio","e dicevano: “Dovremmo abbandonare i nostri dèi per un poeta posseduto?”","Sì, è venuto con la verità, e ha confermato gli inviati [che lo hanno preceduto]","In verità gusterete il castigo doloroso","ma non sarete compensati per altro che quel che avrete fatto","eccetto i servi devoti di Allah","essi avranno una nota provvigione","di frutti e saranno colmati di onori","nei Giardini della Delizia","su giacigli rivolti gli uni verso gli altri","Girerà tra loro una coppa di [bevanda] sorgiva","chiara e deliziosa da bersi","che non produce ubriachezza, né stordimento","E accanto a loro ci saranno quelle dagli sguardi casti, dagli occhi grandi","simili a uova nascoste","Si rivolgeranno gli uni agli altri, interrogandosi","Uno di loro dirà: “Avevo un compagno","che [mi] diceva: \"Sei uno di quelli che credono","Quando saremo morti, [ridotti a] polvere ed ossa, dovremo rendere conto?\"”","E dirà: “Volete guardare dall'alto?”","Guarderà dall'alto e vedrà l'altro in mezzo alla Fornace","Gli griderà: “Per Allah, davvero stavi per causare la mia rovina","Senza la benevolenza del mio Signore, sarei stato certamente uno dei dannati","Siamo dunque morti","solo di quella prima morte e non subiremo alcun castigo!”","Davvero questa è la beatitudine immensa","A tal fine agiscano coloro che agiscono","Questa è miglior accoglienza, oppure [i frutti del]l'albero di Zaqqûm","In verità ne abbiamo fatto una prova per gli ingiusti","È un albero che spunta dal fondo della Fornace","I suoi frutti sono come teste di diavoli","Essi ne mangeranno e se ne riempiranno i ventri","e vi berranno sopra una mistura bollente","E poi ritorneranno verso la Fornace","In verità hanno trovato i loro avi smarriti","e si sono lanciati sulle loro tracce","E prima di loro, certamente, si smarrirono la maggior parte dei loro avi","Già inviammo presso di loro degli ammonitori","Considera cosa avvenne a quelli che furono ammoniti","eccetto i servi devoti di Allah","Invero Ci invocò Noè e fummo i migliori a rispondergli","salvammo lui e la sua famiglia dall'angoscia più grande","e facemmo della sua progenie, i superstiti","Lasciammo [il ricordo] di lui ai posteri","Pace su Noè nel creato","Compensiamo così coloro che fanno il bene","In verità era uno dei Nostri servi devoti","Annegammo gli altri","In verità Abramo era certamente uno dei suoi seguaci","quando si accostò al suo Signore con cuore puro","Disse a suo padre e al suo popolo: “Cos'è che adorate","Volete, fallacemente, degli dèi all'infuori di Allah","Cosa pensate del Signore dell'universo?”","Gettò, poi, uno sguardo agli astri","e disse: “Sono malato”","Gli voltarono le spalle e se ne andarono","Scivolò presso i loro dèi e disse: “Non mangiate dunque","Che avete, perché non parlate?”","Poi li colpì con la mano destra","Accorsero in tutta fretta","Disse: “Adorate ciò che scolpite voi stessi","mentre è Allah che vi ha creati, voi e ciò che fabbricate”","Risposero: “Costruite un forno e gettatelo nella fornace!”","Tramarono contro di lui, ma furono loro gli umiliati","Disse: “In verità vado verso il mio Signore, Egli mi guiderà","Signore, donami un [figlio] devoto”","Gli demmo la lieta novella di un figlio magnanimo","Poi, quando raggiunse l'età per accompagnare [suo padre questi] gli disse: “Figlio mio, mi sono visto in sogno, in procinto di immolarti. Dimmi cosa ne pensi”. Rispose: “Padre mio, fai quel che ti è stato ordinato: se Allah vuole, sarò rassegnato”","Quando poi entrambi si sottomisero, e lo ebbe disteso con la fronte a terra","Noi lo chiamammo: “O Abramo","hai realizzato il sogno. Così Noi ricompensiamo quelli che fanno il bene","Questa è davvero una prova evidente”","E lo riscattammo con un sacrificio generoso","Perpetuammo il ricordo di lui nei posteri","Pace su Abramo","Così ricompensiamo coloro che fanno il bene","In verità era uno dei nostri servi credenti","E gli demmo la lieta novella di Isacco, profeta tra i buoni","Elargimmo su di lui e su Isacco [la pienezza della benedizione]. Tra i loro discendenti c'è il virtuoso e colui che è palesemente ingiusto nei suoi stessi confronti","Già colmammo di favore Mosè e Aronne","salvammo loro e il loro popolo dall'angoscia più grande","prestammo loro soccorso, ed essi ebbero il sopravvento","Demmo ad entrambi la Scrittura esplicita","e li guidammo sulla retta via","perpetuammo il loro ricordo nei posteri","Pace su Mosè e su Aronne","Così ricompensiamo coloro che fanno il bene","Erano entrambi Nostri servi credenti","In verità Elia era uno degli Inviati","Disse al suo popolo: “Non sarete timorati [di Allah]?”","Invocherete Baal e trascurerete il Migliore dei creatori","Allah, il vostro Signore e il Signore dei vostri avi più antichi","Lo trattarono da bugiardo. Infine saranno condotti [al castigo]","eccetto i servi devoti di Allah","Perpetuammo il ricordo di lui nei posteri","Pace su Elia","Così ricompensiamo coloro che fanno il bene","In verità era uno dei nostri servi credenti","In verità Lot era uno degli inviati","lo salvammo insieme con tutta la sua famiglia","eccetto una vecchia [che fu] tra coloro che restarono indietro","e gli altri li annientammo","Passate su di loro, il mattino","e durante la notte. Non capite dunque","In verità Giona era uno degli inviati","Fuggì sulla nave stipata","Quando tirarono a sorte, fu colui che doveva essere gettato [in mare]","Lo inghiottì un pesce, mentre si rammaricava","Se non fosse stato uno di coloro che glorificano Allah","sarebbe rimasto nel suo ventre fino al Giorno della Resurrezione","Lo gettammo sofferente sulla nuda riva","e facemmo crescere su di lui una pianta di zucca","Lo inviammo a centomila [uomini], o ancor di più","Credettero e concedemmo loro temporaneo godimento","Poni loro questa domanda: “Il tuo Signore avrebbe figlie e loro figli?”","Abbiamo forse creato angeli femmine ed essi ne furono testimoni","Non è forse vero che, nella loro calunnia, dicono","“Allah ha generato”. In verità sono bugiardi","Avrebbe forse preferito le figlie ai figli","Che cosa avete? Come giudicate","Non riflettete","Vi basate su un'autorità incontestabile","Portate la vostra Scrittura, se siete veritieri","Stabiliscono una parentela tra Lui e i dèmoni, ma i dèmoni sanno bene che dovranno comparire","Gloria ad Allah, Egli è ben più alto di quel che Gli attribuiscono","Eccetto i servi devoti di Allah","In verità né voi, né ciò che adorate","potreste tentare [nessuno]","se non chi sarà bruciato nella Fornace","“Non c'è nessuno di noi che non abbia un posto stabilito","In verità siamo schierati in ranghi","In verità siamo noi che glorifichiamo Allah!”","Anche se dicevano","“Se avessimo avuto un monito [tramandatoci] dagli antichi","saremmo stati servi sinceri di Allah!”","Invece non vi prestarono fede, presto sapranno","Già la Nostra Parola pervenne agli inviati Nostri servi","Saranno loro ad essere soccorsi","e le Nostre schiere avranno il sopravvento","Allontanati da loro per un periodo","e osservali: presto vedranno","È il nostro castigo che cercano di sollecitare","Se si abbatte nei loro pressi, ah, che mattino terribile per coloro che sono stati avvertiti","Allontanati da loro per un periodo","e osservali: presto vedranno","Gloria al tuo Signore, Signore dell'onnipotenza, ben al di sopra di quel che Gli attribuiscono","e pace sugli inviati","e lode ad Allah, Signore dei mondi"],"n":"As-Saffat"},{"i":38,"v":["Sâd. Per il Corano [che contiene] il Monito","Sono i miscredenti ad essere nell'orgoglio e nello scisma","Quante generazioni abbiamo annientato prima di loro! Lanciarono grida [d'aiuto] quando non c'era più tempo per sfuggire [al castigo]","Essi stupiscono che sia giunto un ammonitore della loro gente. I miscredenti dicono: “È uno stregone, un gran bugiardo","Ridurrà forse gli dèi ad un Dio unico? Questa è davvero una cosa strana”","E i notabili se ne andarono [dicendo]: “Andatevene e rimanete fedeli ai vostri dèi: questa è davvero la cosa più augurabile","Non sentimmo niente di ciò nell'ultima religione, si tratta di [pura] invenzione","È [solo] su di lui che sarebbe stato fatto scendere il Monito?”. Sono perplessi a proposito del Mio Monito. Non hanno ancora gustato il [Mio] castigo","Hanno forse i tesori della misericordia del tuo Signore, l'Eccelso, il Munifico","O posseggono la sovranità dei cieli e della terra e di quello che vi è frammezzo? E allora lasciali ascendere per le vie del cielo","Un'armata di fazioni alleate che saranno annientate in questo stesso luogo","Prima di loro accusarono di menzogna [gli Inviati] il popolo di Noè, gli Âd e Faraone, il Signore dei pali","e i Thamûd, e la gente di Lot, e quelli di Al-'Aikah, erano questi i faziosi","Non ce ne fu alcuno che non abbia tacciato di menzogna i Messaggeri: hanno meritato il Mio castigo","Non aspetteranno altro che un Grido, improrogabile","Dicono: “Signore, anticipaci la nostra parte prima del Giorno del Rendiconto”","Sopporta con pazienza quel che dicono e ricordati del Nostro servo Davide, così forte, così pronto al pentimento","Obbligammo le montagne a renderCi gloria con lui, alla sera e al mattino","e, insieme, gli uccelli riuniti [attorno a lui]. Tutto Gli obbedisce","Consolidammo la sua sovranità e gli demmo saggezza e capacità di giudizio","Ti è giunta la storia dei due litiganti che scalarono le mura del tempio","Quando si pararono davanti a Davide, spaventandolo, dissero: “Non aver paura. Siamo due in lite tra loro, uno di noi ha fatto torto all'altro; giudica tra di noi con giustizia, non essere iniquo e guidaci sulla retta via","Questi è mio fratello, possiede novantanove pecore, mentre io non ne possiedo che una sola. Mi ha detto: Affidamela\" ed ebbe la meglio nella discussione”","Disse: “Certamente ha mancato nei tuoi confronti, chiedendoti la tua pecora in aggiunta alle sue. In verità molti associati [in un affare] si fanno torto a vicenda, eccetto coloro che credono e compiono il bene, ma essi sono ben pochi!”. Davide capì che lo avevamo messo alla prova, implorò il perdono del suo Signore, cadde in prosternazione e si pentì","Allora lo perdonammo. Egli ha un posto vicino a Noi e buon luogo di ritorno","“O Davide, abbiamo fatto di te un vicario sulla terra: giudica con equità tra gli uomini e non inclinare alle tue passioni, ché esse ti travieranno dal sentiero di Allah.” In verità coloro che si allontanano dal sentiero di Allah subiranno un severo castigo per aver dimenticato il Giorno del Rendiconto","Non creammo invano il cielo e la terra e quello che vi è frammezzo. Questo è ciò che pensano i miscredenti. Guai ai miscredenti per il fuoco [che li attende]","Tratteremo forse coloro che credono e fanno il bene alla stessa stregua di coloro che seminano disordine sulla terra? Tratteremo i timorati come i malvagi","[Ecco] un Libro benedetto che abbiamo fatto scendere su di te, affinché gli uomini meditino sui suoi versetti e ne traggano un monito i savi","Abbiamo dato a Davide, Salomone, un servo eccellente [di Allah], pronto al pentimento","Una sera, dopo che gli furono esibiti alcuni magnifici cavalli, ritti su tre zampe","disse: “In verità ho amato i beni [terreni] più che il Ricordo del mio Signore, finché non sparì [il sole] dietro il velo [della notte]","Riconduceteli a me”. E iniziò a tagliar loro i garretti e i colli","Mettemmo alla prova Salomone, mettendo un corpo sul suo trono. Poi si pentì","e disse: “Signore, perdonami e concedimi una sovranità che nessun altro avrà dopo di me. In verità Tu sei il Munifico”","Gli assoggettammo il vento, soffiava al suo comando [fin] dove voleva inviarlo","e [gli asservimmo] tutti i dèmoni, costruttori e nuotatori di ogni specie","E altri ancora incatenati a coppie","“Questo è il Nostro dono, dispensa o tesaurizza, senza [doverne] rendere conto.”","In verità egli ha un posto vicino a Noi e un buon luogo di ritorno","E ricorda il Nostro servo Giobbe, quando chiamò il suo Signore: “Satana mi ha colpito con disgrazia e afflizioni”","“Batti il tallone: avrai acqua fresca per lavarti e per bere.”","Gli restituimmo la sua famiglia e con essa un'altra simile, [segno di] misericordia da parte Nostra e Monito per coloro che sono dotati di intelletto","[Gli ordinammo:] “Stringi nella tua mano una manciata d'erba, colpisci con quella e non mancare al tuo giuramento”. Lo trovammo perseverante, un servo ottimo, pronto al pentimento","E ricorda i Nostri servi Abramo, Isacco e Giacobbe, forti e lungimiranti","Ne facemmo degli eletti, [affinché fossero] il monito della Dimora [ultima]","In verità sono presso di Noi, tra i migliori degli eletti","E ricorda Ismaele, Eliseo e Dhû'l Kifl, ciascuno di loro è tra i migliori","Questo è un Monito. In verità i timorati avranno soggiorno bello","i Giardini di Eden, le cui porte saranno aperte per loro","Colà, comodamente appoggiati, chiederanno abbondanza di frutta e bevande","E staranno loro vicine quelle dallo sguardo casto, coetanee","Ciò è quanto vi è promesso per il Giorno del Rendiconto","In verità questi sono i beni che vi concediamo e che non si esauriranno mai","Così sarà. I ribelli avranno invece il peggiore dei soggiorni","l'Inferno in cui saranno precipitati; qual tristo giaciglio","Così sarà. E allora che assaggino acqua bollente e acqua fetida","ed altri simili tormenti","Questa è una folla che si precipita insieme con voi: non avranno il benvenuto e cadranno nel Fuoco","Diranno: “Non c'è benvenuto per voi, per voi che ci avete preparato tutto ciò!”. Qual tristo rifugio","Diranno: “Signore, raddoppia il castigo nel Fuoco a chiunque ce lo abbia preparato”","Diranno: “Perché mai non vediamo [tra noi] quegli uomini che consideravamo miserabili","dei quali ci facevamo beffe e che evitavamo di guardare?”","Invero saranno queste le mutue recriminazioni della gente del Fuoco","Di': “Io non sono altro che un ammonitore. Non c'è altro dio all'infuori di Allah, l'Unico, il Dominatore","il Signore dei cieli e della terra e di ciò che vi è frammezzo, l'Eccelso, il Perdonatore”","Di': “Questo è un annuncio solenne","ma voi ve ne allontanate","Non avevo nessuna conoscenza della discussione del supremo consesso","mi è stato solo rivelato che non sono che un ammonitore esplicito”","[Ricorda] quando il tuo Signore disse agli angeli: “Creerò un essere umano con l'argilla","Dopo che l'avrò ben formato e avrò soffiato in lui del Mio Spirito, gettatevi in prosternazione davanti a lui”","Tutti gli angeli si prosternarono assieme","eccetto Iblis, che si inorgoglì e divenne uno dei miscredenti","[Allah] disse: “O Iblis, cosa ti impedisce di prosternarti davanti a ciò che ho creato con le Mie mani? Ti gonfi d'orgoglio? Ti ritieni forse uno dei più elevati?”","Rispose: “Sono migliore di lui: mi hai creato dal fuoco, mentre creasti lui dalla creta”","[Allah] disse: “Esci di qui, in verità sei maledetto","e la Mia maledizione sarà su di te fino al Giorno del Giudizio!”","Disse: “Signore, concedimi una dilazione fino al Giorno in cui saranno resuscitati”","Rispose [Allah]: “Tu sei fra coloro cui è concessa dilazione","fino al Giorno dell'Istante noto”","Disse: “Per la Tua potenza, tutti li travierò","eccetto quelli, fra loro, che sono Tuoi servi protetti”","[Allah] disse: “[Questa è] la Verità, Io dico in Verità","che riempirò l'Inferno di te e di tutti quelli di loro che ti seguiranno”","Di': “Non vi chiedo ricompensa alcuna, né sono fra coloro che vogliono imporsi","Questo non è che un Monito per le creature","E tra qualche tempo ne avrete certamente notizia”"],"n":"Sad"},{"i":39,"v":["La rivelazione del Libro [proviene] da Allah, l'Eccelso, il Saggio","In verità ti abbiamo rivelato il Libro con la Verità; adora dunque Allah e rendiGli un culto sincero","Non appartiene forse ad Allah il culto sincero? Coloro che si prendono padroni all'infuori di Lui [si giustificano dicendo]: “Li adoriamo solo perché ci avvicinano ad Allah”. Giudicherà tra loro Allah, in merito alle loro divergenze. Allah non guida chi è bugiardo, ingrato","Se Allah avesse voluto darSi un figlio, avrebbe scelto chi voleva tra ciò che ha creato. Gloria a Lui! Egli è Allah, l'Unico, il Dominatore","Ha creato i cieli e la terra in tutta verità. Arrotola la notte sul giorno e il giorno sulla notte, e il sole e la luna ha costretto [a orbitare] fino ad un termine stabilito. Non è forse Lui l'Eccelso, il Perdonatore","Vi ha creati da un solo essere, da cui ha tratto la sua sposa. Del bestiame vi diede otto coppie, Vi crea nel ventre delle vostre madri, creazione dopo creazione, in tre tenebre [successive]. Questi è Allah, il vostro Signore","Se siete miscredenti, [sappiate che] Allah è Colui Che basta a Se Stesso, ma non accetta la miscredenza dei Suoi servi. Se invece siete credenti Se ne compiace. Nessuno porterà il peso di un altro. Ritornerete poi al vostro Signore ed Egli vi informerà in merito a ciò che avrete fatto, poiché Egli conosce quello che c'è nei petti","Quando una sventura lo coglie, l'uomo invoca il suo Signore e si volge a Lui pentito. Poi, quando Allah gli concede una grazia, dimentica la ragione per cui si raccomandava e attribuisce ad Allah consimili per allontanare gli altri dalla Sua via. Di' [a codesto uomo]: “Goditi la tua miscredenza! In verità sei tra i compagni del Fuoco”","Ma come? Chi passa in devozione le ore della notte, prosternato e ritto, timorato per l'Altra vita e speranzoso nella misericordia del suo Signore... Di': “Sono forse uguali e coloro che sanno e coloro che non sanno?”. Solo gli uomini dotati di intelletto riflettono","Di': “O Miei servi che credete, temete il vostro Signore!”. Coloro che in questa vita fanno il bene, [avranno] un bene. Vasta è la terra di Allah. Coloro che sono perseveranti riceveranno la loro incalcolabile ricompensa","Di': “Mi è stato ordinato di adorare Allah e renderGli un culto puro","mi è stato ordinato di essere il primo di coloro che Gli si sottomettono”","Di': “Se disobbedisco al mio Signore, temo il castigo di un Giorno terribile”","Di': “È Allah che adoro e Gli rendo un culto puro","Adorate [pure] ciò che volete all'infuori di Lui!”. Di': “Coloro che nel Giorno della Resurrezione [constateranno] la rovina delle loro persone e delle loro famiglie, saranno i [veri] perdenti”. Non è forse questa la perdita palese","Avranno sopra di loro nuvole di fuoco, e nuvole di fuoco sotto di loro. Ecco la minaccia di Allah ai Suoi servi: “O Miei servi, temeteMi!”","[Annuncia] la lieta novella a coloro che si separano dagli idoli per non adorarli e si inchinano ad Allah. Annuncia la lieta novella ai Miei servi","che ascoltano [attenti] la Parola e obbediscono a quanto di meglio essa contiene. Essi sono coloro che Allah ha guidato, sono i dotati di intelletto","Ma come? Quello il cui castigo è già deciso... Potrai salvarlo dal Fuoco","Coloro che temono il loro Signore [abiteranno agli alti] piani, al di sopra dei quali sono stati costruiti altri piani e sotto di loro scorreranno i ruscelli. Promessa di Allah! Allah non manca alla Sua promessa","Non vedi dunque che Allah ha fatto scendere l'acqua dal cielo e poi l'ha guidata, nella terra, verso fonti sgorganti; quindi per suo tramite fa germinare graminacee dai diversi colori che poi appassiscono, e così le vedi ingiallite, e infine ne fa secchi frammenti. Certo questo è un Monito per coloro che hanno intelletto","Colui cui Allah apre il cuore all'Islàm e che possiede una luce che proviene dal suo Signore... Guai a coloro che hanno i cuori insensibili al Ricordo di Allah. Essi sono in errore evidente","Allah ha fatto scendere il più bello dei racconti, un Libro coerente e reiterante, [alla lettura del quale] rabbrividisce la pelle di coloro che temono il loro Signore e poi si distende la pelle, insieme coi cuori, al Ricordo di Allah. Questa è la Guida di Allah con cui Egli guida chi vuole. E coloro che Allah svia, non avranno direzione","Forse colui che nel Giorno della Resurrezione tenterà invano di preservare il suo volto dal peggiore dei castighi... ? E sarà detto agli ingiusti: “Gustate quel che avete meritato!”","Già coloro che li precedettero tacciarono di menzogna; giunse loro il castigo da dove non se lo aspettavano","Allah fece provare loro l'ignominia in questa vita; ma il castigo nell'Altra vita è certamente più grande, se lo sapessero","Già in questo Corano abbiamo proposto agli uomini parabole di ogni genere, affinché riflettano","[Abbiamo dato loro] un Corano arabo, esente da tortuosità, affinché temano [Allah]","Allah vi propone la metafora di un uomo che dipende da soci in lite tra loro e di un altro che sottostà ad un [unico] padrone. Sono forse nella stessa condizione? Lode ad Allah, ma la maggior parte degli uomini non sanno","In verità dovrai morire ed essi dovranno morire","poi, nel Giorno della Resurrezione, polemizzerete [tra voi] davanti al vostro Signore","Chi è più ingiusto di colui che inventa menzogne contro Allah e smentisce la verità quando essa [gli] giunge? Nell'Inferno non c'è forse una dimora per i miscredenti","Chi ha recato la Verità e chi vi si è attenuto: ecco i timorati","Presso il loro Signore, avranno tutto quel che vorranno. Questa è la ricompensa di chi compie il bene","Infatti Allah cancellerà le loro azioni peggiori e li compenserà per ciò che di meglio avranno fatto","Non basta forse Allah al Suo servo, quando gli uomini ti minacciano [con le sanzioni] di coloro [che adorano] all'infuori di Allah? E coloro che Allah svia non avranno direzione","Coloro che Allah guida, nessuno li potrà sviare. Allah non è forse eccelso, padrone del castigo","Se domandassi loro: “Chi ha creato i cieli e la terra?”, certamente risponderebbero: “Allah”. Di': “Considerate allora coloro che invocate all'infuori di Allah. Se Allah volesse un male per me, saprebbero dissiparlo? Se volesse per me una misericordia, saprebbero trattenere la Sua misericordia?”. Di': “Allah mi basta: in Lui confidino coloro che confidano”","Di': “O popol mio, agite alla vostra maniera, io agirò [alla mia]”. Quanto prima saprete","chi sarà colpito da un ignominioso castigo e chi riceverà un duraturo castigo","Su di te abbiamo fatto scendere il Libro per gli uomini, secondo verità. Chi ne è ben diretto, lo fa per se stesso, chi svia, si svia a suo danno. Tu non sei responsabile di loro","Allah accoglie le anime al momento della morte e durante il sonno. Trattiene poi quella di cui ha deciso la morte e rinvia l'altra fino ad un termine stabilito. In verità in ciò vi sono segni per coloro che riflettono","Si sono presi intercessori all'infuori di Allah? Di': “Anche se non possiedono niente? [Anche se] non comprendono niente?”","Di': “Tutta l'intercessione [appartiene] ad Allah. [Appartiene] a Lui la sovranità dei cieli e della terra. A Lui sarete ricondotti”","Quando viene menzionato il Nome di Allah l'Unico, si crucciano i cuori di coloro che non credono nell'altra vita; quando invece vengono menzionati quelli [che essi adorano] all'infuori di Lui, ecco che se ne rallegrano","Di': “O Allah, Creatore dei cieli e della terra, conoscitore del visibile e dell'invisibile! Tu giudicherai tra i Tuoi servi sulle loro divergenze”","Se gli ingiusti possedessero tutto quel che si trova sulla terra, e altrettanto ancora, nel Giorno del Giudizio non esiterebbero a darlo per riscattarsi dal peggiore dei castighi. Allah mostrerà loro quel che mai si sarebbero aspettati","e si manifesteranno i mali che avranno commesso e ciò di cui si burlavano li avvolgerà","Quando una disgrazia lo colpisce, l'uomo Ci invoca. Poi, quando gli concediamo una grazia, dice: “Questo proviene dalla mia scienza!”. Si tratta invece di una tentazione, ma la maggior parte di loro non lo sa","È quel che dicevano coloro che li precedettero, ma ciò che fecero non giovò loro","li colpì il male che avevano fatto. Quelli di loro che sono stati ingiusti presto saranno colpiti dai mali che avranno commesso e non potranno ridurre [Allah] all'impotenza","Non sanno forse che Allah concede a chi vuole e a chi vuole lesina? In ciò vi sono segni per coloro che credono","Di': “O Miei servi, che avete ecceduto contro voi stessi, non disperate della misericordia di Allah. Allah perdona tutti i peccati. In verità Egli è il Perdonatore, il Misericordioso","Tornate pentiti al vostro Signore e sottomettetevi a Lui prima che vi colga il castigo, ché allora non sarete soccorsi","Seguite dunque la meravigliosa rivelazione del vostro Signore prima che, all'improvviso, vi colpisca il castigo mentre non ne avete sentore","[prima] che un'anima dica: \"Ahimè, quanto sono stata negligente nei confronti di Allah! Certo sono stato fra coloro che schernivano","o [prima che] dica: \"Se Allah mi avesse guidato sarei stato certamente uno dei timorati","o [ancora] dica vedendo il castigo: \"Se solo potessi tornare [sulla terra], sarei uno di coloro che fanno il bene\"”","No, già ti giunsero i Miei segni e li tacciasti di menzogna, ti mostrasti altero e fosti uno dei miscredenti","Nel Giorno della Resurrezione vedrai coloro che inventavano menzogne contro Allah con i volti anneriti. Non c'è nell'Inferno una dimora per gli arroganti","Allah condurrà al successo coloro che Lo avranno temuto, nessun male li colpirà e non saranno afflitti","Allah è il Creatore di tutte le cose e di tutte le cose è il Garante","Egli detiene le chiavi dei cieli e della terra. Coloro che non credono nei segni di Allah sono i perdenti","Di': “O ignoranti, vorreste forse ordinarmi di adorare altri che Allah?”","Invero a te e a coloro che ti precedettero è stato rivelato: “Se attribuirai associati [ad Allah], saranno vane le opere tue e sarai tra i perdenti","No, adora solo Allah e sii fra i riconoscenti”","Non hanno considerato Allah nella Sua vera realtà. Nel Giorno della Resurrezione, di tutta la terra farà una manciata e terrà ripiegati i cieli nella Sua Mano destra. Gloria a Lui, Egli è ben al di sopra di quel che Gli associano","Sarà soffiato nel Corno e cadranno folgorati tutti coloro che saranno nei cieli e sulla terra, eccetto coloro che Allah vorrà. Quindi vi sarà soffiato un'altra volta e si alzeranno in piedi a guardare","La terra risplenderà della luce del suo Signore, sarà aperto il Registro e saranno condotti i profeti e i testimoni. Saranno giudicati con equità e nessuno subirà un torto","Ogni anima sarà ricompensata con esattezza per quello che avrà fatto. Egli ben conosce quello che fanno","I miscredenti saranno condotti in gruppi all'Inferno. Quando vi giungeranno saranno aperte le sue porte e i suoi guardiani diranno: “Non vi giunsero forse i messaggeri della vostra gente, che vi recitarono i versetti del vostro Signore e vi avvertirono dell'incontro di questo Giorno?”. Risponderanno: “Sì, ma la promessa del castigo si realizza contro i miscredenti!”","Verrà detto loro: “Entrate per le porte dell'Inferno per rimanervi in perpetuo”. Quant'è orribile la dimora degli arroganti","E coloro che avranno temuto il loro Signore saranno condotti in gruppi al Paradiso. Quando vi giungeranno, saranno aperte le sue porte e i suoi guardiani diranno [loro]: “Pace su di voi! Siete stati buoni; entrate qui per rimanervi in perpetuo”","Risponderanno: “Lode ad Allah, Che ha mantenuto la Sua promessa nei nostri confronti e ci ha fatto eredi della terra. Abiteremo nel Paradiso ovunque vorremo”. Quant'è magnifica la ricompensa di coloro che hanno [ben] operato","[In quel Giorno] vedrai gli angeli circondare il Trono e rendere gloria e lode al loro Signore. Sarà giudicato tra loro con equità e sarà detto: “La lode appartiene ad Allah, Signore dei mondi”"],"n":"Az-Zumar"},{"i":40,"v":["Hâ', Mîm","La Rivelazione del Libro [proviene] da Allah, l'Eccelso, il Sapiente","Colui Che perdona il peccato, che accoglie il pentimento, che è severo nel castigo, il Magnanimo. Non c'è altro dio all'infuori di Lui. La meta è verso di Lui","solo i miscredenti polemizzano sui segni di Allah. Non ti lasciar suggestionare dal loro andirivieni in questa terra","Prima di loro il popolo di Noè tacciò di menzogna e dopo di loro [lo fecero] i coalizzati. Ogni comunità tramò contro il suo messaggero, cercando di impadronirsene. Polemizzarono con falsi [argomenti] per respingere la verità. Li afferrai infine, e quale fu la Mia sanzione","Si realizza così la Parola del tuo Signore contro i miscredenti: “Saranno i compagni del Fuoco”","Coloro che sostengono il Trono e coloro che lo circondano, glorificano e lodano il loro Signore, credono in Lui e invocano il perdono per i credenti: “Signore, la Tua misericordia e la Tua scienza, si estendono su tutte le cose: perdona a coloro che si pentono e seguono la Tua via, preservali dal castigo della Fornace","Signore! Falli entrare nei Giardini di Eden che hai promesso loro, e a quanti fra i loro padri, le loro spose e i loro discendenti saranno stati virtuosi. Sì, Tu sei l'Eccelso, il Saggio","Preservali dalle cattive azioni, perché in quel Giorno colui che avrai preservato dal male, beneficerà della tua misericordia”. Questo è l'immenso successo","Verrà gridato ai miscredenti: “L'avversione di Allah verso di voi è certamente maggiore di quanto lo era la vostra contro voi stessi, allorché eravate invitati alla fede e la rifiutavate”","Diranno: “Nostro Signore, due volte ci hai fatti morire e due volte ci hai fatti rivivere. Riconosciamo i nostri peccati, c'è una via di scampo?”","“Questo [avviene] perché quando Allah, l'Unico, era invocato, restavate increduli e quando invece Gli attribuivano associati credevate [in essi]. Il Giudizio appartiene ad Allah, l'Altissimo, il Grande.”","Egli è Colui Che vi mostra i Suoi segni e vi fa scendere dal cielo una provvidenza. [Ma] se ne ricorda solo chi torna a Lui pentito","Invocate Allah e rendetegli un culto puro, nonostante ciò spiaccia ai miscredenti","Egli è Colui Che eleva ai livelli più alti, il Padrone del Trono. Invia il Suo Spirito su chi vuole tra i Suoi servi, così che questi possa avvertire del Giorno dell'Incontro","del Giorno in cui compariranno e nulla di loro sarà celato ad Allah. A chi apparterrà la sovranità in quel Giorno? Ad Allah, l'Unico, il Dominatore","In quel Giorno ciascuno sarà compensato per quello che avrà meritato: in quel Giorno non ci sarà ingiustizia. Allah è rapido al conto","Avvertili [o Muhammad] del Giorno che si avvicina, quando angosciati avranno i cuori in gola. Gli ingiusti non avranno né amici solleciti, né intercessori ascoltati","Egli conosce il tradimento degli occhi e quel che i petti nascondono","Allah decide con equità, mentre coloro che essi invocano all'infuori di Lui, non decidono nulla. In verità Allah è colui che tutto ascolta e osserva","Non hanno viaggiato sulla terra e osservato quel che avvenne a coloro che li precedettero, che pure erano più potenti di loro e [lasciarono] maggiori vestigia sulla terra? Li afferrò Allah a causa dei loro peccati e non ebbero protettore alcuno contro Allah","Così [avvenne] perché non credettero nonostante i loro messaggeri avessero recato loro prove inequivocabili. Allora Allah li afferrò. In verità Egli è il Forte, il Severo nel castigo","Già inviammo Mosè, con i Nostri segni ed autorità evidente","a Faraone, Hâmân e Qârûn. Essi dissero: “È un mago, un impostore”","Quando poi portò loro la verità che veniva da Noi, ordinarono: “Vengano uccisi i figli di coloro che credono insieme con lui e lasciate in vita [solo] le femmine”. La trama dei miscredenti non conduce a buon fine","Disse Faraone: “Lasciatemi uccidere Mosè, che invochi pure il suo Signore. Temo che alteri la vostra religione e che semini corruzione sulla terra”","Disse Mosè: “Mi rifugio nel mio e vostro Signore contro ogni arrogante che non crede nel Giorno del Rendiconto”","Un credente che apparteneva alla famiglia di Faraone e che celava la sua fede, disse: “Uccidereste un uomo [solo] perché ha detto: \"Allah è il mio Signore\" e [nonostante sia] giunto a voi con prove provenienti dal vostro Signore? Se mente, la sua menzogna [ricadrà] su di lui; se invece è sincero, subirete parte di ciò di cui vi minaccia. Allah non guida chi è iniquo e bugiardo","O popol mio, oggi la sovranità è vostra e trionfate su questa terra. Ma quando giungerà il rigore di Allah, chi ci aiuterà?”. Disse Faraone: “Vi mostro solo quello ch'io vedo e vi guido sulla via della rettitudine”","E colui che credeva disse: “O popol mio, pavento per voi un giorno come quello delle fazioni","come quello del popolo di Noè, degli Âd e dei Thamûd, o di quelli [che vissero] dopo di loro: Allah non accetta che i Suoi servi [subiscano] ingiustizia","O popol mio, pavento per voi il Giorno del Reciproco Appello","il Giorno in cui, sbandandovi, volterete le spalle e non avrete alcun difensore contro Allah. Nessuno potrà guidare colui che Allah smarrisce","Già in precedenza Giuseppe vi recò prove evidenti, ma non smetteste di dubitare di quello che vi aveva portato. Quando poi morì diceste: \"Dopo di lui Allah non susciterà un altro inviato\". Allah allontana così l'iniquo e il dubbioso","Coloro che polemizzano sui segni di Allah, senza aver ricevuto nessuna autorità [per farlo], suscitano l'avversione di Allah e dei credenti. In tal modo Allah pone un suggello sul cuore di ogni orgoglioso tiranno”","Disse Faraone: “O Hâmân, costruiscimi una torre: forse potrò raggiungere le vie","le vie dei cieli, e ascenderò al Dio di Mosè, nonostante lo ritenga un bugiardo”. Così la peggior azione di Faraone fu resa bella ai suoi occhi. Fu sviato dalla [retta] via. L'astuzia di Faraone non fu destinata che al fallimento","E colui che credeva disse: “O popol mio, seguitemi e vi condurrò sulla retta via","O popol mio, questa vita è solo godimento effimero, mentre in verità l'altra vita è la stabile dimora","Chi farà un male, subirà una sanzione corrispondente, mentre chi fa il bene, essendo credente, maschio o femmina, sarà fra coloro che entreranno nel Giardino in cui riceveranno di ogni cosa a profusione","O popol mio, perché vi chiamo alla salvezza mentre voi mi chiamate al Fuoco","Mi esortate a non credere in Allah e ad attribuirGli consoci di cui non ho conoscenza alcuna, mentre io vi chiamo all'Eccelso, al Perdonatore","Non c'è dubbio che mi chiamate a chi non può essere invocato né in questa vita, né nell'altra. Il nostro ritorno è verso Allah, e gli iniqui sono loro i compagni del Fuoco","[Ben presto] vi ricorderete di quel che vi dico. Io rimetto ad Allah la mia sorte. In verità Allah osserva bene i Suoi servi”","Allah lo protesse dai mali che tramavano [contro di lui] e il peggiore dei castighi avvolse la gente di Faraone","vengono esposti al Fuoco, al mattino e alla sera. Il Giorno in cui sorgerà l'Ora, [sarà detto]: “Introducete la gente di Faraone nel più severo dei castighi!”","E quando [i dannati] disputeranno tra loro nel Fuoco, diranno i deboli a coloro che erano superbi: “Noi vi seguivamo, potresti darci un po' di riparo da [questo] Fuoco?”","E coloro che erano stati superbi diranno: “In verità tutti noi ci siamo dentro. Allah ha emesso la sentenza sui Suoi servi”","Coloro che saranno nel Fuoco diranno ai guardiani dell'Inferno: “Pregate il vostro Signore, ché ci sollevi dal castigo, [anche] di un [solo] giorno”","Risponderanno: “Non vi recarono le prove evidenti i vostri messaggeri?”. Diranno: “Sì!”. E quelli: “Invocate allora!”. Ma l'invocazione dei miscredenti è destinata al fallimento","Aiuteremo i Nostri inviati e coloro che credono, in questa vita e nel Giorno in cui si alzeranno i testimoni","nel Giorno in cui nessuna scusa sarà utile agli ingiusti, [saranno] maledetti e avranno la peggiore delle dimore","Già demmo la guida a Mosè e facemmo dei Figli di Israele gli eredi della Scrittura","come direzione e monito per coloro che hanno intelletto","Sii paziente, ché la promessa di Allah è verità. Chiedi perdono per il tuo peccato e glorifica e loda il tuo Signore alla sera e al mattino","Coloro che polemizzano sui segni di Allah, senza aver ricevuto nessuna autorità [per farlo], non hanno altro che invidia nei loro petti: non raggiungeranno il loro scopo. Implora dunque la protezione di Allah. Egli è Colui Che tutto ascolta e osserva","La creazione dei cieli e della terra è [certamente] più grandiosa di quella degli uomini, ma la maggior parte di loro non sa nulla","Il cieco e colui che vede non sono simili tra loro né lo sono coloro che credono e fanno il bene e i malvagi. Quanto poco riflettete","In verità l'Ora si avvicina, non c'è dubbio alcuno, ma la maggior parte degli uomini non crede","Il vostro Signore ha detto: “InvocateMi, vi risponderò. Coloro che per superbia non Mi adorano, entreranno presto nell'Inferno, umiliati”","Allah è Colui Che ha stabilito per voi la notte affinché riposiate e il giorno affinché vediate con chiarezza. In verità Allah è colmo di grazie per gli uomini, ma la maggior parte di loro non sono riconoscenti","Questi è Allah, il vostro Signore, il Creatore di tutte le cose. Non c'è altro dio all'infuori di Lui. Come potrete lasciarvi sviare","Così se ne allontanano coloro che negano i segni di Allah","È Allah che vi ha concesso la terra come stabile dimora e il cielo come un tetto e vi ha dato forma - e che armoniosa forma vi ha dato - e vi ha nutrito di cose eccellenti. Questi è Allah, il vostro Signore. Sia benedetto Allah, Signore dei mondi","Egli è il Vivente. Non c'è altro dio all'infuori di Lui. InvocateLo rendendoGli un culto puro. La lode appartiene ad Allah, Signore dei mondi","Di': “Dopo che mi sono giunte le prove da parte del mio Signore, mi è stato vietato di adorare coloro che invocate all'infuori di Allah e mi è stato ordinato di sottomettermi al Signore dei mondi”","Egli è Colui Che vi ha creati dalla terra, poi da una goccia di sperma e poi da una aderenza. Vi ha fatto uscire neonati [dal grembo materno] perché possiate poi raggiungere la pienezza e poi la vecchiaia - ma qualcuno di voi muore prima - affinché giungiate ad un termine stabilito. Rifletterete dunque","Egli è Colui Che dà la vita e dà la morte. Quando decide una cosa, dice solo: “Sìì”, ed essa è","Non hai visto coloro che polemizzano a proposito dei segni di Allah, come si sono allontanati [da Lui]","Coloro che tacciano di menzogna il Libro e ciò con cui inviammo i Nostri Messaggeri? Ben presto sapranno","quando avranno gioghi ai colli e saranno trascinati in catene","nell'acqua bollente e poi precipitati nel Fuoco","Sarà detto loro: “Dove sono coloro che avete associato [nel culto]","all'infuori di Allah?”. Risponderanno: “Si sono allontanati da noi: anzi, non invocavamo altro che il nulla!”. Così Allah svia i miscredenti","Ciò in quanto vanamente esultaste sulla terra e perché foste orgogliosi","Entrate dunque dalle porte dell'Inferno, dove rimarrete in perpetuo. Quanto è triste la dimora dei superbi","Sii paziente: la promessa di Allah è vera. Sia che ti mostriamo una parte di ciò che minacciamo loro, sia che ti richiamiamo, a Noi saranno ricondotti","Già inviammo dei messaggeri prima di te. Di alcuni ti abbiamo raccontato la storia, di altri non te l'abbiamo raccontata. Un messaggero non può recare un segno se non con il permesso di Allah. Quando giunge l'ordine di Allah, tutto è deciso con equità e coloro che proferiscono menzogne saranno i perdenti","Allah è Colui Che vi ha dato il bestiame, affinché alcuni animali siano cavalcature e di altri vi cibiate","e [affinché] ne traiate altri vantaggi e conseguiate, loro tramite, qualche desiderio che vi sta a cuore. Vi servono inoltre da mezzo di trasporto, al pari delle navi","Egli vi mostra i Suoi segni. Quali dunque dei segni di Allah negherete","Non hanno viaggiato sulla terra e visto quel che avvenne a coloro che li precedettero e che pure erano più numerosi di loro, più forti e lasciarono maggiori vestigia sulla terra? Quel che avevano acquisito non fu loro di nessuna utilità","Quando i loro messaggeri recarono le prove evidenti, si rallegravano della scienza che già possedevano e perciò li avvolse quel che schernivano","Poi, quando videro la Nostra severità, gridarono: “Crediamo in Allah, l'Unico, e rinneghiamo coloro che [Gli] avevamo associato”","Ma la loro [tardiva] fede non fu loro di nessuna utilità, dopo che ebbero visto la Nostra severità. Questa è la consuetudine di Allah nei confronti dei Suoi servi. Saranno perduti i miscredenti"],"n":"Ghafir"},{"i":41,"v":["Hâ', Mîm","Rivelazione da parte del Compassionevole, del Misericordioso","Un Libro i cui versetti sono stati esposti chiaramente; un Corano arabo, per uomini che conoscono","annunzio e monito; ma la maggior parte di loro si sottrae, senza ascoltare","Dicono: “I nostri cuori sono avviluppati [in qualcosa che li isola] da ciò cui ci inviti, e c'è un peso nelle nostre orecchie. C'è un velo tra noi e te. Fai pure [quello che vuoi] e noi [faremo] quello che vogliamo!”","Di': “Io non sono che un uomo come voi: mi è solo stato rivelato che il vostro Dio è un Dio unico. Rivolgetevi a Lui e implorate il Suo perdono”. Guai agli associatori","che non pagano la decima e non credono nell'Altra vita","In verità coloro che credono e compiono il bene avranno una ricompensa che non sarà mai diminuita","Di': “Vorreste forse rinnegare Colui Che in due giorni ha creato la terra [e vorreste] attribuirGli consimili? Egli è il Signore dei mondi","Ha infisso [sulla terra] le montagne, l' ha benedetta e in quattro giorni di uguale durata ha distribuito gli alimenti”; [questa è la risposta] a coloro che interrogano","Poi si rivolse al cielo che era fumo e disse a quello e alla terra: “Venite entrambi, per amore o per forza”. Risposero: “Veniamo obbedienti!”","Stabilì in due giorni i sette cieli e ad ogni cielo assegnò la sua funzione. E abbellimmo il cielo più vicino di luminarie e di una protezione. Questo è il decreto dell'Eccelso, del Sapiente","Se si allontanano, di' loro: “Vi dò l'avvertimento di una folgore, uguale alla folgore [che colpì] gli Âd e i Thamûd”","Quando da ogni parte giunsero loro i messaggeri dicendo: “Non adorate altri che Allah”, risposero: “Se il nostro Signore avesse voluto [che credessimo], avrebbe certamente fatto scendere gli angeli. Dunque non crediamo a ciò con cui siete stati inviati”","Gli Âd furono ingiustamente superbi sulla terra e dissero: “Chi è più forte di noi?”. Ma come, non avevano visto che Allah, Che li aveva creati, era più forte di loro? Negarono i Nostri Segni","Inviammo contro di loro un vento impetuoso e glaciale, in giorni nefasti, affinché gustassero ignominioso castigo già in questa vita. Ma il castigo dell'Altra vita è più avvilente e non saranno soccorsi","Guidammo i Thamûd, ma preferirono l'accecamento, alla guida. La folgore del castigo umiliante li colpì per quel che si erano meritati","Salvammo [solo] coloro che credevano ed erano timorati [di Allah]","Il Giorno in cui i nemici di Allah saranno riuniti [e condotti] verso il Fuoco, saranno divisi [in gruppi]","Quando vi giungeranno, il loro udito, i loro occhi e le loro pelli renderanno testimonianza contro di loro, per quello che avranno fatto","E diranno alle loro pelli: “Perché avete testimoniato contro di noi?”. Risponderanno: “È stato Allah a farci parlare, [Egli è] Colui Che fa parlare tutte le cose. Egli è Colui Che ci ha creati la prima volta e a Lui sarete ricondotti”","Non eravate celati a tal punto che non potessero testimoniare contro di voi il vostro udito, i vostri occhi e le vostre pelli. Pensavate invece che Allah non conoscesse quello che facevate","Questa vostra supposizione a proposito del vostro Signore vi ha condotti alla rovina e ora siete fra i perduti","Se insistono, il Fuoco sarà il loro asilo; quand'anche accampino scuse, non saranno scusati","Demmo loro compagni che abbellirono [agli occhi loro] il loro futuro e il loro passato. Si realizzò su di loro la sentenza che già era stata pronunziata contro altre comunità di dèmoni e di uomini che li precedettero. Invero furono tra i perdenti","I miscredenti dicono: “Non ascoltate questo Corano, discorrete futilmente: forse avrete il sopravvento!”","Certamente faremo gustare un duro castigo ai miscredenti, e li compenseremo in base alle loro peggiori azioni","Così il compenso dei nemici di Allah sarà il Fuoco, in cui rimarranno in perpetuo: [punizione] per aver smentito i Nostri segni","Diranno i miscredenti: “Signore, mostraci coloro tra i dèmoni e gli uomini che ci traviavano, ché possiamo calpestarli, ché siano tra i più abbietti”","Gli angeli scendono su coloro che dicono: “Il nostro Signore è Allah”, e che perseverano [sulla retta via]. [Dicono loro:] “Non abbiate paura e non affliggetevi; gioite per il Giardino che vi è stato promesso","Noi siamo vostri alleati in questa vita e nell'altra, e in quella avrete ciò che l’ anime vostre desidereranno e quel che chiederanno","Questa è l'ospitalità del Perdonatore, del Misericordioso”","Chi mai proferisce parola migliore di colui che invita ad Allah, e compie il bene e dice: “Sì, io sono uno dei Musulmani”","Non sono certo uguali la cattiva [azione] e quella buona. Respingi quella con qualcosa che sia migliore: colui dal quale ti divideva l'inimicizia, diventerà un amico affettuoso","Ma ricevono questa [facoltà] solo coloro che pazientemente perseverano; ciò accade solo a chi già possiede un dono immenso","E se mai Satana ti tentasse, rifugiati in Allah. In verità Egli tutto ascolta e conosce","La notte e il giorno, il sole e la luna sono fra i Suoi segni: non prosternatevi davanti al sole o davanti alla luna, ma prosternatevi davanti ad Allah che li ha creati, se è Lui che adorate","Se si mostrano protervi, [sappiano che] quelli che sono presso il Tuo Signore Lo glorificano notte e giorno, senza mai stancarsi","Fa parte dei Suoi segni la terra che vedi come affranta. Poi, quando facciamo scendere l'acqua, palpita e rigonfia. In verità Colui Che le ridà la vita è Colui Che ridarà la vita ai morti. In verità Egli è l'Onnipotente","Non ci sono ignoti coloro che travisano i Nostri segni! Colui che sarà precipitato nel Fuoco, avrà forse sorte migliore di chi giungerà con sicurezza al Giorno della Resurrezione? Fate pure quel che volete, Egli ben osserva quello che fate","In verità essi non credono al Monito che giunse loro, eppure questo è davvero un Libro venerato","non lo tange la falsità in niuna delle sue parti. È una rivelazione da parte di un Saggio, Degno di lode","Non ti sarà detto altro che quel che fu detto ai messaggeri che ti precedettero. In verità il tuo Signore è il Padrone del perdono, il Padrone del castigo doloroso","Se ne avessimo fatto un Corano in una lingua straniera, avrebbero detto: “Perché non sono stati espressi chiaramente i suoi versetti? Un [messaggio in un] idioma straniero ad un [Messaggero] arabo?”. Di': “Esso è guida e panacea per coloro che credono”. Coloro che invece non credono, sono colpiti da sordità e accecamento, [ed è come se fossero] chiamati da un luogo remoto","Già demmo a Mosè il Libro su cui polemizzarono. Se non fosse per una precedente Parola del tuo Signore, sarebbe già stato deciso tra di loro; sono invece immersi nel dubbio [a proposito del Corano]","Chi fa il bene lo fa a suo vantaggio, e chi fa il male lo fa a suo danno. Il tuo Signore non è ingiusto con i Suoi servi","[Appartiene] a Lui la scienza dell'Ora e non c'è frutto che esca dal suo involucro o femmina gestante o partoriente di cui non abbia conoscenza. Nel Giorno in cui li convocherà [dirà]: “Dove sono coloro che Mi associavate?”; risponderanno: “Ti informiamo che tra noi non c'è nessuno che lo testimoni”","E coloro che invocavano si saranno allontanati da loro ed essi si renderanno conto di non aver nessuna via di scampo","L'uomo non si stanca mai di invocare il bene. Quando poi lo coglie la sventura, si dispera, affranto","Se gli facciamo gustare una misericordia da parte nostra dopo che lo ha toccato l'avversità, certamente dice: “Questo mi era dovuto; non credo che sorgerà l'Ora e se mai fossi ricondotto al mio Signore, avrò presso di Lui la migliore delle ricompense”. Allora informeremo i miscredenti di quello che avranno commesso e faremo gustare loro un penoso tormento","Quando colmiamo di favore l'uomo, egli si sottrae e si allontana. Quando invece lo colpisce una sventura, allora invoca a lungo","Di': “Non vedete? Se [questo Corano] viene da Allah e voi lo rinnegate, chi sarà più traviato di chi si allontana nello scisma","Mostreremo loro i Nostri segni nell'universo e nelle loro stesse persone, finché non sia loro chiaro che questa è la Verità”. Non ti basta che il tuo Signore sia testimone di ogni cosa","Non è forse vero che dubitano dell'incontro con il loro Signore, mentre in verità Egli abbraccia ogni cosa [nella Sua Scienza]"],"n":"Fussilat"},{"i":42,"v":["Hâ', Mîm","Aîn, Sîn, Qâf","Ciò in quanto Allah, l'Eccelso, il Saggio rivela a te e a coloro che ti precedettero","[Appartiene] a Lui tutto quello che è nei cieli e tutto quello che è sulla terra. Egli è l'Altissimo, il Sublime","Quasi sprofondano i cieli, gli uni sugli altri, quando gli angeli glorificano il loro Signore, Lo lodano e implorano perdono per coloro che sono sulla terra. In verità Allah è il Perdonatore, il Misericordioso","Allah osserva coloro che si sono presi patroni all'infuori di Lui. Tu non sei responsabile di loro","In tal modo Ti abbiamo rivelato un Corano arabo, affinché tu ammonisca la Madre delle città e coloro che [le abitano] attorno, e a finché tu avverta del Giorno della Riunione, sul quale non c'è dubbio alcuno: una parte [di loro] sarà nel Giardino, un'altra parte nella Fiamma","Se Allah avesse voluto, avrebbe fatto [degli uomini] un'unica comunità. Ma Egli lascia entrare chi vuole nella Sua misericordia. Gli ingiusti non avranno né patrono né alleato","Prenderanno forse patroni all'infuori di Lui? Allah, Egli è il solo patrono. Colui Che ridà la vita ai morti, Egli è l'Onnipotente","Su tutte le vostre controversie, il giudizio [appartiene] ad Allah. Questi è Allah, il mio Signore: a lui mi affido e a Lui mi volgo pentito","È il Creatore dei cieli e della terra. Da voi stessi ha tratto le vostre spose, e [vi ha dato] il bestiame a coppie. Così vi moltiplica. Niente è simile a Lui. Egli è l'Audiente, Colui Che tutto osserva","[Appartengono] a Lui le chiavi dei cieli e della terra. Elargisce generosamente a chi vuole e a chi vuole lesina. In verità Egli è onnisciente","[Egli] ha stabilito per voi, nella religione, la stessa via che aveva raccomandato a Noè, quella che riveliamo a Te, [o Muhammad,] e che imponemmo ad Abramo, a Mosè e a Gesù: “Assolvete al culto e non fatene motivo di divisione”. Ciò a cui li inviti è invero gravoso per gli associatori: Allah sceglie e avvicina a Sé chi vuole e a Sé guida chi Gli si rivolge [pentito]","Non si divisero, opponendosi gli uni agli altri, se non dopo che giunse loro la conoscenza [della Verità]. Se non fosse per una precedente Parola del tuo Signore, già sarebbe stato deciso tra loro. In verità coloro che ricevettero la Scrittura dopo di loro, sono immersi nel dubbio in proposito","Invitali dunque [alla fede], procedi con rettitudine come ti è stato ordinato e non seguire le loro passioni. Di': “Credo in tutta la Scrittura che Allah ha rivelato. Mi è stato ordinato di giudicare con equità tra voi. Allah è il nostro Signore e il vostro Signore. A noi le nostre azioni, a voi le vostre. Nessuna polemica tra noi e voi. Ci riunirà Allah e verso Lui è la meta [ultima]”","Coloro che polemizzano a proposito di Allah, dopo che già è stato risposto al suo appello, hanno argomenti che non hanno alcun valore presso Allah. Su di loro [si abbatterà] la [Sua] collera e avranno un severo castigo","Allah è Colui Che ha rivelato secondo verità il Libro e la Bilancia. Chi ti potrà rendere edotto? Forse l'Ora è vicina","Vogliono affrettarne la venuta coloro che non credono in essa, mentre i credenti sono intimoriti, sapendo che è verità. Coloro che polemizzano sull'Ora sono in evidente errore","Allah è dolce con i Suoi servi e concede a chi vuole. Egli è il Forte, l'Eccelso","A chi avrà voluto arare [il campo del]l'altra vita, accresceremo la sua aratura mentre a chi avrà voluto arare [il campo di] questa vita, concederemo una parte [dei frutti], ma non avrà parte alcuna dell'altra vita","Hanno forse associati che, a proposito della religione, abbiano stabilito per loro una via che Allah non ha consentito? Se non fosse stata presa la Decisione finale, già sarebbe stato giudicato tra loro! Gli ingiusti avranno doloroso castigo","Vedrai gli ingiusti impauriti di ciò che avranno meritato e che ricadrà su di loro. Coloro che credono e compiono il bene, saranno nei prati del Giardino e avranno tutto ciò che vorranno presso il loro Signore. Questa è grazia grande","Questa è la [buona] novella che Allah dà ai Suoi servi che credono e compiono il bene. Di': “Non vi chiedo alcuna ricompensa, oltre all'amore per i parenti”. A chi compie una buona azione, Noi daremo qualcosa di migliore. In verità Allah è perdonatore, riconoscente","Diranno invece: “Ha inventato menzogne contro Allah”. Se Allah volesse, sigillerebbe il tuo cuore. Con le Sue parole Allah cancella il falso e realizza la verità. Egli conosce quello che nascondono i petti","Egli è Colui Che accoglie il pentimento dei Suoi servi, perdona i loro peccati e conosce quello che fate","Esaudisce coloro che credono e compiono il bene e li accresce della Sua grazia. I miscredenti avranno severo castigo","Se Allah avesse dato abbondanza di ricchezze ai Suoi servi, si sarebbero ribellati sulla terra. Elargisce invece ciò che vuole, con misura. Egli è ben informato sui Suoi servi e li osserva","Egli è Colui Che fa scendere la pioggia, quando già se ne dispera; così diffonde la Sua misericordia. È il Patrono, il Degno di lode","Fra i Suoi segni vi è la creazione dei cieli e della terra e degli esseri viventi che vi ha sparso; Egli è in grado di riunire tutti quando Lo vorrà","Qualunque sventura vi colpisca, sarà conseguenza di quello che avranno fatto le vostre mani, ma [Allah] molto perdona","Non potrete opporvi [alla Sua potenza] sulla terra e, all'infuori di Allah, non avrete né patrono, né alleato","Fra i Suoi segni vi sono le navi, [salde] come montagne sul mare","Se vuole, calma i venti ed ecco che stanno immobili sulla superficie [marina]. In verità in ciò vi sono segni per tutti i pazienti e i riconoscenti","Oppure le annienta per quel che si meritarono; ma Egli molto perdona","Coloro che polemizzano sui Nostri segni, sappiano di non avere nessuna via d'uscita","Tutto ciò che vi è stato concesso non è che godimento effimero di questa vita, mentre quel che è presso Allah è migliore e duraturo; [lo avranno] coloro che credono e confidano nel loro Signore","coloro che evitano i peccati più gravi e le turpitudini e che perdonano quando si adirano","coloro che rispondono al loro Signore, assolvono all'orazione, si consultano vicendevolmente su quel che li concerne e sono generosi di ciò che Noi abbiamo concesso loro","coloro che si difendono quando sono vittime dell'ingiustizia","La sanzione di un torto è un male corrispondente, ma chi perdona e si riconcilia, avrà in Allah il suo compenso. In verità Egli non ama gli ingiusti","Chi si difende per aver subito un torto non incorre in nessuna sanzione","Non c'è sanzione se non contro coloro che sono ingiusti con gli uomini e, senza ragione, spargono la corruzione sulla terra: essi avranno doloroso castigo","Quanto invece a chi è paziente e indulgente, questa è davvero la miglior disposizione","Colui che Allah svia, non avrà oltre a Lui patrono alcuno. Vedrai gli ingiusti che, alla vista del castigo, grideranno: “C'è un modo per ritornare?”","Li vedrai, ad esso esposti, umiliati e impotenti, lanciarsi sguardi furtivi, mentre i credenti diranno: “In verità, coloro che avranno causato la loro rovina e quella delle loro famiglie, nel Giorno della Resurrezione saranno i perdenti”. In verità gli ingiusti avranno duraturo castigo","Non avranno patroni che li aiuteranno contro Allah. Colui che Allah svia non ha nessuna via [di salvezza]","Rispondete al vostro Signore, prima che venga un Giorno il cui termine Allah non differirà. In quel Giorno non avrete rifugio e non potrete negare alcunché","Se volgono le spalle, [sappi] che non ti inviammo loro affinché li custodissi: tu devi solo trasmettere [il messaggio]. Quando facciamo gustare all'uomo una misericordia che proviene da Noi, egli se ne rallegra; se lo coglie invece una sventura, per ciò che le sue mani hanno commesso, subito l'uomo diventa ingrato","Appartiene ad Allah la sovranità dei cieli e della terra. Egli crea quello che vuole. Concede femmine a chi vuole e, a chi vuole, maschi","oppure concede maschi e femmine insieme e rende sterile chi vuole. In verità Egli è il Sapiente, il Potente","Non è dato all'uomo che Allah gli parli, se non per ispirazione o da dietro un velo, o inviando un messaggero che gli riveli, con il Suo permesso, quel che Egli vuole. Egli è altissimo, saggio","Ed è così che ti abbiamo rivelato uno spirito [che procede] dal Nostro ordine. Tu non conoscevi né la Scrittura, né la fede. Ne abbiamo fatto una luce per mezzo della quale guidiamo chi vogliamo, tra i Nostri servi. In verità tu guiderai sulla retta via","la via di Allah, Colui Cui appartiene tutto quel che è nei cieli e sulla terra. Sì, ritornano ad Allah tutte le cose"],"n":"Ash-Shura"},{"i":43,"v":["Hâ', Mîm","Per il Libro esplicito","Ne abbiamo fatto un Corano arabo affinché comprendiate","Esso è presso di Noi, nella Madre del Libro, sublime e colmo di saggezza","Dovremmo dunque escludervi dal Monito perché siete gente perversa","Quanti profeti abbiamo inviato agli antichi","E nessun profeta venne loro senza che lo schernissero","Ne facemmo perire di ben più temibili! Già è nota la sorte degli antichi","E se chiedi loro: “Chi ha creato i cieli e la terra?”, di certo risponderanno: “Li ha creati l'Eccelso, il Sapiente”","Colui Che della terra ha fatto una culla e vi ha tracciato i sentieri affinché possiate guidarvi","e dal cielo ha fatto scendere con misura un'acqua, tramite la quale ridiamo la vita ad una terra morta: allo stesso modo vi resusciterà","Ha creato tutte le specie e vi ha dato vascelli e animali sui quali montate","sicché possiate sedere sui loro dorsi e ricordiate i favori del vostro Signore dicendo: “Gloria a Colui Che ha messo tutto ciò a nostro servizio, mentre non eravamo neppure in grado di domarli","In verità noi ritorneremo verso il nostro Signore”","Gli hanno ascritto i Suoi servi come fossero una parte [di Lui]. L'uomo è davvero ingrato","Si sarebbe forse preso delle figlie tra ciò che ha creato e avrebbe concesso a voi i maschi","Quando si annuncia a uno di loro ciò che attribuisce al Compassionevole, si adombra il suo viso e si rattrista","“Quest'essere allevato tra i fronzoli, illogico nella discussione?”","Considerano femmine gli angeli, i servi del Compassionevole. Sono forse stati testimoni della loro creazione? La loro affermazione sarà scritta e saranno interrogati in proposito","Dicono: “Se il Compassionevole avesse voluto, non le avremmo adorate”. Non hanno alcuna scienza in proposito, non esprimono che mere supposizioni","O forse, prima di questo, demmo loro una Scrittura alla quale si attengono","No, dicono piuttosto: “Abbiamo trovato i nostri avi far parte di una comunità, noi seguiamo le loro orme”","Mai inviammo prima di te alcun ammonitore ad una città, senza che quelli che vivevano nell'agiatezza dicessero: “Abbiamo trovato i nostri avi far parte di una comunità e ricalchiamo le loro orme”","Diceva [l'ammonitore]: “Anche se vi portassi una Guida migliore di quella che seguivano i vostri avi?”. Rispondevano: “Invero non crediamo in quello con cui siete stati inviati”","Ci vendicammo di loro. Considera perciò quel che subirono quanti tacciavano di menzogna","E [ricorda] quando Abramo disse a suo padre e al suo popolo: “Io rinnego tutto quello che voi adorate","eccetto Colui Che mi ha creato, poiché è Lui che mi guiderà”","E di ciò fece una parola che doveva perpetuarsi nella sua discendenza: forse ritorneranno [ad Allah]","E anzi, concessi a quelle genti e ai loro avi temporaneo godimento, finché fosse giunta loro la Verità e un Messaggero esplicito","Ma quando la Verità giunse loro, dissero: “È magia, noi non crediamo in essa!”","E dicono: “Perché questo Corano non è stato rivelato ad un maggiorente di una di queste due città?”","Sono forse loro i dispensatori della misericordia del tuo Signore? Siamo Noi che distribuiamo tra loro la sussistenza in questa vita, che innalziamo alcuni di loro sugli altri, in modo che gli uni prendano gli altri a loro servizio. La misericordia del tuo Signore è però [di gran lunga] migliore di quello che accumulano","Se non fosse per il fatto che [in tal modo] gli uomini sarebbero diventati una sola comunità [di miscredenti], avremmo fatto d'argento i tetti delle case di coloro che non credono al Compassionevole, e scale per accedervi","[Ugualmente avremmo fatto] per le loro case, porte e divani [d'argento] sui quali distendersi","e ornamenti d'oro. Tutto ciò non sarebbe che godimento effimero di questa vita, mentre l'Altra vita, presso il tuo Signore, è per i timorati","Assegneremo la compagnia inseparabile di un diavolo a chi si distoglie dal Monito del Compassionevole","In verità [i diavoli] frappongono ostacoli sulla via di Allah e [gli uomini] credono di essere sulla buona strada","Quando poi [un tal uomo] verrà a Noi, dirà: “Ahimè, quanto vorrei che tra te e me ci fosse la distanza che separa i due Orienti!” Che detestabile compagno","Ma non vi servirà a nulla in quel Giorno, poiché siete stati ingiusti e pertanto sarete insieme nel castigo","Puoi forse far sentire il sordo o dirigere il cieco e colui che persiste nell'errore palese","Ci vendicheremo di loro, sia che ti facciamo morire","sia che ti facciamo vedere quel che gli promettemmo, poiché Noi prevarremo su di loro","Stringi con forza quello che ti è stato rivelato. Tu sei sulla retta via","In verità questo è un Monito per te e per il tuo popolo; presto sarete interrogati [in proposito]","Chiedi ai Nostri messaggeri che inviammo prima di te, se mai indicammo dèi da adorare all'infuori del Compassionevole","Già inviammo Mosè con i Nostri segni al Faraone e ai suoi notabili. Disse: “Io sono il messaggero del Signore dei mondi”","Quando mostrò loro i Nostri segni, essi li schernirono","mentre ogni segno che facemmo vedere loro era più grande dell'altro! Li colpimmo con il castigo affinché tornassero a Noi","Dissero: “O mago, implora per noi il tuo Signore, in nome del patto che ha stretto con te. Allora certamente ci lasceremo guidare”","Quando poi allontanammo il castigo da loro, vennero meno [al giuramento]","Faraone arringò il suo popolo e disse: “O popol mio, forse non mi appartiene il regno dell'Egitto, con questi canali che scorrono ai miei piedi? Non vedete dunque","Non son forse migliore di questo miserabile che sa appena esprimersi","Perché non gli sono stati lanciati braccialetti d'oro [dal cielo], perché non lo accompagnano schiere di angeli?”","Cercò così di confondere il suo popolo ed essi gli obbedirono: era gente malvagia","Quando poi Ci irritarono, Ci vendicammo di loro e li affogammo tutti","Facemmo di loro un ricordo e un esempio per i posteri","Quando viene proposto l'esempio del figlio di Maria, il tuo popolo lo rifiuta","dicendo: “I nostri dèi non sono forse migliori di lui?”. Ti fanno questo esempio solo per amor di polemica, ché sono un popolo litigioso","Egli non era altro che un Servo, che Noi abbiamo colmato di favore e di cui abbiamo fatto un esempio per i Figli di Israele","Se volessimo, trarremmo angeli da voi ed essi vi sostituirebbero sulla terra","Egli è un annuncio dell'Ora. Non dubitatene e seguitemi, questa è la retta via","Non ve ne distolga Satana, egli è vostro dichiarato nemico","Quando Gesù portò le prove evidenti disse: “Sono venuto a voi con la saggezza e per rendervi esplicita una parte delle cose su cui divergete. Temete Allah e obbeditemi","In verità Allah è il mio e vostro Signore. AdorateLo allora. Ecco la retta via”","Ma le loro fazioni furono tra loro discordi. Guai agli ingiusti per via del castigo di un Giorno doloroso","Aspettano altro che l'Ora? Verrà all'improvviso, senza che se ne avvedano","In quel Giorno gli amici saranno nemici gli uni degli altri, eccetto i timorati","[Verrà loro detto:] “O Miei servi, oggi non avrete paura e non sarete afflitti","[poiché siete] coloro che credono nei Miei segni e sono sottomessi","entrate nel Paradiso, voi e le vostre spose, sarete onorati","circoleranno tra loro vassoi d'oro e calici, e colà ci sarà quel che desiderano le anime e la delizia degli occhi - e vi rimarrete in perpetuo","Ecco il Paradiso che vi è stato fatto ereditare per quel che avete fatto","E vi saranno molti frutti e ne mangerete”","I malvagi rimarranno in eterno nel castigo dell'Inferno","che non sarà mai attenuato e in cui si dispereranno","Non saremo Noi ad essere ingiusti nei loro confronti: sono loro gli ingiusti","Urleranno: “O Mâlik, che ci finisca il tuo Signore!”","Già vi portammo la verità, ma la maggior parte di voi detestava la verità","Hanno voluto tendere le loro trame? Anche Noi abbiamo tramato","O forse credono che non ascoltiamo i loro segreti e le loro confidenze? Invece sì, i Nostri angeli registrano dinnanzi a loro","Di': “Se il Compassionevole avesse un figlio, sarei il primo ad adorarlo”","Gloria al Signore dei cieli e della terra, al Signore del Trono, ben al di sopra di quel che Gli attribuiscono","Lasciali divagare e giocare, finché non incontreranno il Giorno che è stato loro promesso","Egli è Colui Che è Dio nel cielo e Dio sulla terra. Egli è il Saggio, il Sapiente","Sia benedetto Colui cui appartiene la sovranità dei cieli, della terra e di quel che vi è frammezzo. Presso di Lui è la scienza dell'Ora. A Lui sarete ricondotti","Coloro che essi invocano all'infuori di Lui, non hanno alcun potere di intercessione, eccetto coloro che avranno testimoniato la verità con piena conoscenza","Se chiedi loro chi li abbia creati, risponderanno certamente: “Allah”. Come possono allora allontanarsi da Lui","E [a] quel grido [del Profeta]: “O Signore! Questo è un popolo che non crede!”","[risponderà Allah]: “Allontanati da loro [o Muhammad] e di': \"Pace\". Presto sapranno”"],"n":"Az-Zukhruf"},{"i":44,"v":["Hâ', Mîm","Per il Libro esplicito","Lo abbiamo fatto scendere in una notte benedetta, - in verità siamo Noi ad ammonire ","durante la quale è stabilito ogni saggio decreto","decreto che emana da Noi. Siamo Noi ad inviare [i messaggeri]","[segno della] misericordia del tuo Signore: Egli è audiente, sapiente","il Signore dei cieli, della terra e di quel che vi è frammezzo.Se solo ne foste convinti","Non c'è dio all'infuori di Lui, Colui Che dà la vita e dà la morte, il vostro Signore e il Signore dei vostri più lontani antenati","Ma quella gente invece dubita e scherza","Ebbene, aspetta il Giorno in cui il cielo recherà un fumo ben visibile","che avvolgerà gli uomini. Ecco un castigo doloroso","[Diranno]: “Signore, allontana da noi il castigo, perché [ora] crediamo”","Da dove viene questa loro coscienza? Già giunse loro un messaggero esplicito","e gli voltarono le spalle dicendo: “È un neofita invasato”","Se, per un istante, allontanassimo il castigo da voi, certamente sareste recidivi","Il Giorno in cui li afferreremo con implacabile stretta, Ci vendicheremo","Prima di loro mettemmo alla prova il popolo di Faraone, quando giunse loro un nobilissimo messaggero","[che disse]: “Datemi i servi di Allah! Io sono per voi un messaggero affidabile","Non siate insolenti nei confronti di Allah! In verità vengo a voi con evidente autorità","Mi rifugio in Colui Che è mio Signore e vostro Signore, affinché voi non mi lapidiate","Se non volete credere in me, almeno non siatemi ostili”","Invocò poi il suo Signore: “In verità sono un popolo di malvagi”","[Disse il Signore]: “Fai viaggiare di notte i Miei servi: sarete inseguiti","Lascerai il mare aperto: sarà un'armata di annegati”","Quanti giardini e sorgenti abbandonarono","e campi, e comode residenze","e il benessere di cui si deliziavano","Così fu: demmo tutto ciò in eredità ad altro popolo","Non li piansero né il cielo né la terra e non fu concessa loro dilazione alcuna","Salvammo i Figli di Israele dall'umiliante tormento","da Faraone che era tiranno e prevaricatore","Con conoscenza di causa ne facemmo degli eletti tra le creature","Demmo loro segni che contenevano una prova palese","Ora questi dicono","“Non avremo altro che la prima morte e non saremo risuscitati","Fate risorgere i nostri avi, se siete veritieri”","Son essi migliori, o il popolo di Tubba o coloro che li precedettero? Li annientammo perché in verità erano malvagi","Non creammo i cieli e la terra e quel che vi sta frammezzo per gioco","non li creammo che secondo verità. Ma la maggior parte di loro non lo sa","Invero il Giorno del Verdetto è fissato per tutti quanti","il Giorno in cui nessun alleato darà rifugio al suo alleato in alcunché e non saranno soccorsi","eccetto chi avrà la misericordia di Allah. In verità Egli è l'Eccelso, il Misericordioso","In verità l'albero di Zaqqûm","è il cibo del peccatore","Ribollirà nel [suo] ventre come metallo liquefatto","come bolle l'acqua bollente","“Afferratelo e trascinatelo nel fondo della Fornace","e gli si versi sul capo il castigo dell'acqua bollente","Gusta [questo]: sei forse tu l'eccelso, il nobile?”","Ecco quello di cui dubitavate","I timorati avranno asilo sicuro","tra giardini e sorgenti","Saranno vestiti di seta e broccato e staranno gli uni di fronte agli altri","Sarà così e daremo loro in spose fanciulle dai grandi occhi","Colà chiederanno senza timore ogni tipo di frutto","E non proveranno altra morte oltre a quella prima morte [terrena]. [Allah] li ha preservati dal tormento della Fornace","per grazia del tuo Signore: questa è la più grande beatitudine","Abbiamo reso facile questo [Corano], nel tuo idioma, affinché riflettano","Aspetta dunque, ché anche loro aspettano"],"n":"Ad-Dukhan"},{"i":45,"v":["Hâ', Mîm","La rivelazione del Libro proviene da Allah, l'Eccelso, il Saggio","In verità nei cieli e sulla terra ci sono segni per coloro che credono","nella vostra creazione e negli animali che dissemina [sulla terra], ci sono segni per coloro che credono con fermezza","Nell'alternarsi della notte e del giorno, nell'acqua che Allah fa scendere dal cielo e per mezzo della quale vivifica la terra dopo che era morta, nel dispiegarsi dei venti, ci sono segni per coloro che ragionano","Ecco i versetti di Allah, che noi ti recitiamo in tutta verità. In quale discorso e in quali segni potranno credere, oltre a [quelli] di Allah","Guai ad ogni bugiardo peccatore","che ode recitare davanti a sé i versetti di Allah, ma insiste nella sua superbia, come se non li avesse affatto uditi! Annunciagli dunque un doloroso castigo","Se impara qualcuno dei Nostri versetti, li volge in scherno. Ecco coloro che avranno l'umiliante tormento","li attende l'Inferno. Non servirà a niente quel che avranno fatto, né gli alleati che si sono presi all'infuori di Allah. Avranno un castigo terribile","Questa è la guida. Coloro che non credono nei segni del loro Signore avranno doloroso supplizio","Allah è Colui Che ha messo il mare al vostro servizio, affinché vi scivoli la nave per ordine Suo e voi vi procuriate la Sua grazia, affinché siate riconoscenti","E vi ha sottomesso tutto quello che è nei cieli e sulla terra: tutto [proviene] da Lui. In verità in ciò vi sono segni per coloro che riflettono","Di' ai credenti di perdonare coloro che non sperano nei Giorni di Allah: [Egli] compenserà ogni popolo per quello che si è meritato","Chi fa il bene, lo fa per se stesso, e chi fa il male lo fa contro di sé. Infine sarete tutti ricondotti al vostro Signore","Già abbiamo dato ai Figli di Israele la Scrittura, la saggezza e la profezia. Concedemmo loro cibi eccellenti e li preferimmo agli altri popoli","Demmo loro prove evidenti del [Nostro] Ordine; non si divisero, astiosi gli uni con gli altri se non dopo che giunse loro la scienza. In verità nel Giorno della Resurrezione il tuo Signore giudicherà tra di loro, a proposito delle loro divergenze","In seguito ti abbiamo posto sulla via dell'Ordine","Non potranno giovarti in nulla contro Allah. In verità gli ingiusti sono alleati gli uni degli altri, mentre Allah è alleato dei timorati","Questo [Corano] per gli uomini, è un appello al veder chiaro, una guida e una misericordia per coloro che credono fermamente","Coloro che commettono il male credono che Noi li tratteremo alla stessa stregua di coloro che credono e compiono il bene, come se fossero uguali nella loro vita e nella loro morte? Come giudicano male","Allah creò in tutta verità i cieli e la terra, affinché ogni uomo sia compensato per quel che avrà fatto. Nessuno subirà un torto","Non ha visto quello che assume a divinità le sue passioni? Allah scientemente lo allontana, suggella il suo udito e il suo cuore e stende un velo sui suoi occhi. Chi lo potrà dirigere dopo che Allah [lo ha sviato]? Non rifletterete dunque","Dicono: “Non c'è che questa vita terrena: viviamo e moriamo; quello che ci uccide è il tempo che passa”. Invece non possiedono nessuna scienza, non fanno altro che illazioni","Quando vengono recitati a loro i Nostri versetti espliciti, non hanno altro argomento eccetto: “Fate risorgere i nostri avi, se siete sinceri”","Di': “Allah vi dà la vita e poi vi dà la morte, quindi vi riunirà nel Giorno della Resurrezione. Non c'è dubbio in proposito, ma la maggior parte degli uomini non lo sa”","[Appartiene] ad Allah la sovranità dei cieli e della terra; e nel Giorno in cui scoccherà l'Ora, saranno perduti i seguaci della falsità","E vedrai ogni comunità genuflessa. Ogni comunità sarà convocata davanti al suo libro: “Oggi sarete compensati per quello che avete fatto”","Ecco il Nostro Libro che rivela la verità su di voi: sì, abbiamo tenuto nota di [tutto] ciò che facevate","Quanto a coloro che avranno creduto e compiuto il bene, il Signore li accoglierà nella Sua misericordia. Questo è il successo evidente","A coloro che invece non avranno creduto [sarà detto]: “Non vi sono stati recitati i Miei versetti? Ma eravate superbi ed eravate un popolo di malvagi”","Quando si diceva: “In verità la promessa di Allah è veritiera e non c'è dubbio alcuno sull'Ora”, voi rispondevate: “Non sappiamo cos'è l'Ora, facciamo solo supposizioni, senza peraltro esserne convinti”","Appariranno loro [le conseguenze] di quel che avranno fatto e ciò di cui si burlavano li avvolgerà","E sarà detto loro: “Oggi Noi vi dimentichiamo, come voi dimenticavate l'incontro di questo vostro Giorno. Il vostro soggiorno sarà il Fuoco e non avrete chi vi soccorra","Ciò perché schernivate i segni di Allah e vi seduceva la vita terrena”. In quel Giorno, non saranno fatti uscire e non saranno accettate le loro scuse","La lode appartiene ad Allah, Signore dei cieli e della terra, Signore dei mondi","[Appartiene] a Lui la magnificenza dei cieli e della terra. Egli è l'Eccelso, il Saggio"],"n":"Al-Jathiyah"},{"i":46,"v":["Hâ', Mîm","La rivelazione del Libro proviene da Allah, l'Eccelso, il Saggio","Non creammo i cieli e la terra e quel che vi è frammezzo se non con verità e fino ad un termine stabilito, ma i miscredenti non badano a ciò di cui sono stati avvertiti","Di': “Guardate coloro che invocate all'infuori di Allah? Mostratemi quel che hanno creato della terra. Oppure è nei cieli che sono associati [ad Allah]? Se siete sinceri, portate una Scrittura anteriore a questa, o una traccia di scienza”","E chi è più sviato di colui che invoca, all'infuori di Allah, chi non saprà rispondergli fino al Giorno della Resurrezione? Essi non hanno neppure coscienza dell'invocazione che viene loro rivolta","e quando gli uomini saranno riuniti, saranno loro nemici e rinnegheranno la loro adorazione","Quando vengono recitati loro i Nostri versetti espliciti, i miscredenti dicono della verità che viene ad essi: “È magia evidente”","Oppure dicono: “L'ha inventato lui”. Di': “Se l'avessi inventato io, non potreste fare nulla per me contro [la punizione di] Allah. Egli ben conosce quello che propalate ed è testimone sufficiente tra me e voi”. Egli è il Perdonatore, il Misericordioso","Di': “Non costituisco un'innovazione rispetto agli inviati né conosco quel che avverrà a me e a voi. Non faccio che seguire quello che mi è stato rivelato. Non sono che un ammonitore esplicito”","Di': “Ma non vedete? Se esso viene da Allah e voi non credete in esso, mentre un testimone dei Figli di Israele conferma la sua conformità e crede, mentre voi lo rifiutate per orgoglio... ?”","I miscredenti dicono ai credenti: “Se esso fosse un bene, costoro non ci avrebbero preceduto”. Siccome non sono affatto guidati, diranno: “Questa non è che una vecchia menzogna”","Prima di esso c'era la Scrittura di Mosè, guida e misericordia. Questo Libro ne è la conferma, in lingua araba, per ammonire gli ingiusti ed essere lieta novella per coloro che fanno il bene","Sì, coloro che dicono: “Il nostro Signore è Allah!” e agiscono rettamente non avranno nulla da temere e non saranno afflitti","Essi saranno i compagni del Giardino, in cui rimarranno in perpetuo, compenso per quel che avranno fatto","Abbiamo ordinato all'uomo la bontà verso i genitori: sua madre lo ha portato con fatica e con fatica lo ha partorito. Gravidanza e svezzamento durano trenta mesi. Quando raggiunge la maturità ed è giunto ai quarant'anni dice: “Signore, dammi modo di renderti grazia del favore di cui hai colmato me e i miei genitori, affinché compia il bene di cui Ti compiaci e concedimi una discendenza onesta. Io mi volgo pentito a Te e sono uno dei sottomessi”","Accetteremo le loro azioni più belle e sorvoleremo sui loro misfatti. [Saranno] tra i compagni del Giardino. Promessa veritiera fatta a loro","Quanto invece a colui che dice ai suoi genitori: “Uffa a voi; vorreste promettermi che sarò fatto risorgere, quando già passarono molte generazioni prima di me?”, essi invocheranno l'ausilio di Allah [dicendo]: “Guai a te! Credi, ché la promessa di Allah è veritiera”","Essi sono coloro contro i quali si realizza la sentenza, [come si realizzò] fra le comunità di uomini e di dèmoni che li precedettero: in verità saranno i perdenti","Ci saranno gradi [di merito] per ciascuno di loro in base a quello che avranno fatto. [Allah] li compenserà pienamente delle loro opere e non subiranno alcun torto","Nel Giorno in cui i miscredenti saranno condotti al Fuoco, [sarà detto loro]: “Avete dissipato i vostri beni nella vita terrena e ne avete goduto. Oggi siete compensati con un castigo avvilente, per l'orgoglio che, senza alcun diritto, manifestavate sulla terra e per la vostra perversione","E ricorda il fratello degli Âd, quando ammonì il suo popolo presso al-'Ahqâf; vennero prima di lui e dopo di lui gli ammonitori. Disse: “Non adorate altri che Allah. Temo per voi il castigo di un Giorno terribile”","Dissero: “Sei venuto per allontanarci dai nostri dèi? Fa' venire ciò di cui ci minacci, se sei sincero”","Disse: “La Scienza è solo presso Allah. Io vi comunico ciò con cui sono stato inviato, ma vedo che siete gente ignorante”","Quando videro una densa nuvola dirigersi verso le loro valli, dissero: “Ecco una nuvola, sta per piovere”. No, è proprio quello che cercavate di affrettare, è un vento che porta seco un doloroso castigo","che tutto distruggerà per ordine del suo Signore. Al mattino non erano visibili che [i resti delle] loro case. Così compensiamo i malvagi","Avevamo dato loro mezzi che a voi non abbiamo dato. Avevamo donato loro l'udito, gli occhi e i cuori, ma il loro udito, i loro occhi e i loro cuori non giovarono loro, perché negavano i segni di Allah. Li avvolse ciò di cui si burlavano","Già annientammo le città attorno a voi, eppure avevamo mostrato loro i Nostri segni affinché ritornassero [a Noi pentiti]","Perché mai non li soccorsero coloro che si erano presi come intermediari e dèi, all'infuori di Allah? Anzi, li abbandonarono, non erano altro che calunnie e menzogne","E [ricorda] quando ti conducemmo una schiera di dèmoni affinché ascoltassero il Corano; si presentarono dicendosi: “[Ascoltate in] silenzio”. Quando poi [la lettura] fu conclusa, fecero ritorno al loro popolo per avvertirlo","Dissero: “O popolo nostro, in verità abbiamo sentito [la recitazione] di un Libro rivelato dopo [quello di] Mosè, a conferma di quello che lo precede: guida alla verità e alla retta via","O popolo nostro, rispondete all'Araldo di Allah e credete in Lui, affinché Egli vi perdoni una [parte dei] vostri peccati e vi preservi dal doloroso castigo","Quanto a colui che non risponde all'Araldo di Allah, non potrà diminuire [la Sua potenza] sulla terra e non avrà patroni all'infuori di Lui. Costoro sono in manifesto errore","Non vedono che Allah ha creato i cieli e la terra, che non Si è stancato della loro creazione ed è capace di ridare la vita ai morti? Sì, in verità Egli è l'Onnipotente”","E il Giorno in cui i miscredenti saranno condotti al Fuoco [verrà chiesto loro]: “Non è questa la verità?”. Diranno: “Sì, per il nostro Signore!”. Dirà [Allah]: “Gustate allora il castigo della vostra miscredenza”","Sopporta con pazienza, come sopportarono i messaggeri risoluti. Non cercare di affrettare alcunché per loro. Il Giorno in cui vedranno quel che è stato promesso loro, sarà come se fossero rimasti solo un'ora del giorno. [Questo è solo un] annuncio: chi altri sarà annientato se non i perversi"],"n":"Al-Ahqaf"},{"i":47,"v":["Allah vanificherà le opere dei miscredenti e di quelli che distolgono dalla Sua via","Rimetterà i peccati e volgerà al bene lo spirito di coloro che credono e compiono il bene e credono in quel che è stato rivelato a Muhammad. Questa è la verità che proviene dal loro Signore","perché i miscredenti seguono il falso, mentre i credenti seguono la verità [proveniente] dal loro Signore. Così Allah propone il loro esempio agli uomini","Quando [in combattimento] incontrate i miscredenti, colpiteli al collo finché non li abbiate soggiogati, poi legateli strettamente. In seguito liberateli graziosamente o in cambio di un riscatto, finché la guerra non abbia fine. Questo è [l'ordine di Allah]. Se Allah avesse voluto, li avrebbe sconfitti, ma ha voluto mettervi alla prova, gli uni contro gli altri. E farà sì che non vadano perdute le opere di coloro che saranno stati uccisi sulla via di Allah","li guiderà, migliorerà la loro condizione","e li introdurrà nel Paradiso di cui li ha resi edotti","O credenti, se farete trionfare [la causa di] Allah, Egli vi soccorrerà e renderà saldi i vostri passi","mentre coloro che non credono, saranno perduti: Egli vanificherà le loro opere","Poiché ebbero ripulsa di quello che Allah ha rivelato, Egli vanificherà le loro opere","Non hanno viaggiato sulla terra e non hanno visto quale fu la sorte di coloro che li precedettero? Allah li ha annientati. La stessa fine è riservata ai miscredenti","Ciò in quanto Allah è il Patrono dei credenti, mentre i miscredenti non hanno patrono alcuno","Quanto a coloro che credono e fanno il bene, Allah li farà entrare nei Giardini dove scorrono i ruscelli. Coloro che non credono avranno effimero godimento e mangeranno come mangia il bestiame: il Fuoco sarà il loro asilo","E quante città distruggemmo, che pure erano più potenti della tua città che ti ha bandito. Non ebbero nessun soccorritore","Colui che si basa su una prova del suo Signore è forse eguale a colui cui è stata abbellita la sua azione peggiore e che si abbandona alle sue passioni","[Ecco] la descrizione del Giardino che è stata promessa ai timorati [di Allah]: ci saranno ruscelli di un'acqua che mai sarà malsana e ruscelli di latte dal gusto inalterabile e ruscelli di un vino delizioso a bersi, e ruscelli di miele purificato. E ci saranno, per loro, ogni sorta di frutta e il perdono del loro Signore. Essi sono forse simili a coloro che rimangono in perpetuo nel Fuoco e che verranno abbeverati di un'acqua bollente che devasterà le loro viscere","Fra loro ci sono quelli che fanno finta di ascoltarti, ma, quando sono usciti dalla tua casa, dicono a coloro cui è stata data la scienza: “Che cosa ha detto poc'anzi?”. Essi sono coloro cui Allah ha suggellato i cuori e che si abbandonano alle loro passioni","Quanto invece a coloro che si sono aperti alla guida, Egli accresce la loro guida e ispira loro il timore [di Allah]","Cos'altro aspettano [i miscredenti], se non che venga improvvisa l'Ora? Già i segni precursori son giunti, ma quando Essa sarà giunta, a che cosa mai servirà loro il ricordarsi [di Allah]","Sappi che in verità non c'è dio all'infuori di Allah e implora perdono per la tua colpa e per i credenti e le credenti. Allah ben conosce il vostro affanno e il vostro rifugio","I credenti dicono: “Perché non è stata fatta scendere una sura?”. Quando poi viene rivelata una sura esplicita, in cui viene menzionato il combattimento, vedi coloro che hanno una malattia nel cuore guardarti con lo sguardo di chi è obnubilato davanti alla morte. Per voi sarebbe meglio","obbedire e parlare onestamente. Quando fosse stabilito il da farsi, sarebbe meglio per loro che si mostrassero sinceri di fronte ad Allah","Se volgeste le spalle, potreste spargere corruzione sulla terra e rompere i legami del sangue","Essi sono coloro che Allah maledice: li rende sordi e acceca i loro occhi","Non mediteranno sul Corano? Hanno forse catenacci sui cuori","Coloro che volgono le spalle dopo che a loro è stata resa evidente la Guida, sono quelli che Satana ha sedotto e illuso","Perché hanno detto a coloro che hanno ripulsa di quello che Allah ha fatto scendere: “Vi obbediremo in una parte della questione”. Allah ben conosce i loro segreti","Cosa faranno, quando gli angeli li finiranno colpendo i loro volti e le loro schiene","Ciò [avverrà] perché perseguono quello che suscita l'ira di Allah e hanno in odio ciò di cui Egli Si compiace, sicché [Allah] renderà vane le opere loro","Oppure coloro che hanno una malattia nel cuore credono che Allah non saprà far trasparire il loro odio","Se volessimo, te li mostreremmo - ma già tu li riconosci dai loro tratti - e li riconosceresti dal tono nel parlare. Allah conosce le vostre opere","Certamente vi metteremo alla prova per riconoscere quelli di voi che combattono e resistono e per verificare quello che si dice sul vostro conto","In verità coloro che non credono e distolgono dalla via di Allah e si sono separati dall'Inviato dopo che è stata loro resa evidente la guida, non sapranno nuocere ad Allah in alcunché ed Egli vanificherà il loro agire","O credenti! Obbedite ad Allah e obbedite al Messaggero e non vanificate le opere vostre","In verità Allah non perdonerà mai coloro che non credono, distolgono dalla Via di Allah e muoiono nella miscredenza","Non siate dunque deboli e non proponete l'armistizio mentre siete preponderanti. Allah è con voi e non diminuirà [il valore del]le vostre azioni","La vita terrena non è altro che gioco e distrazione. Se invece credete e siete timorati, Egli vi darà il vostro compenso senza chiedere i vostri beni","Se ve li chiedesse con insistenza, vi mostrereste avari e fareste trasparire il vostro odio","Ecco, siete invitati ad essere generosi per la causa di Allah, ma qualcuno di voi è avaro. Chi si mostrerà avaro lo sarà nei confronti di se stesso. Allah è Colui Che basta a Se Stesso, mentre siete voi ad essere poveri. Se volgerete le spalle vi sostituirà con un altro popolo e costoro non saranno uguali a voi"],"n":"Muhammad"}]