[{"i":19,"v":["Kâf, Hâ', Ya', Aîn, Sâd","[Questo è il] racconto della Misericordia del tuo Signore verso il Suo servo Zaccaria","quando invocò il suo Signore con un'invocazione segreta","dicendo: “O Signor mio, già sono stanche le mie ossa e sul mio capo brilla la canizie e non sono mai stato deluso invocandoti, o mio Signore","Mia moglie è sterile e temo [il comportamento] dei miei parenti dopo di me: concedimi, da parte Tua, un erede","che erediti da me ed erediti dalla famiglia di Giacobbe. Fa', mio Signore, che sia a Te gradito!”","“O Zaccaria, ti diamo la lieta novella di un figlio. Il suo nome sarà Giovanni. A nessuno, in passato, imponemmo lo stesso nome.”","Disse: “Come potrò mai avere un figlio? Mia moglie è sterile e la vecchiaia mi ha rinsecchito”","Rispose: “È così! Il tuo Signore ha detto: \"Ciò è facile per me: già una volta ti ho creato quando non esistevi\"”","Disse [Zaccaria]: “Dammi un segno, mio Signore!”. Rispose: “Il tuo segno sarà che, pur essendo sano, non potrai parlare alla gente per tre notti”","Uscì dall'oratorio verso la sua gente e indicò loro di rendere gloria [al Signore] al mattino e alla sera","“O Giovanni, tienti saldamente alla Scrittura.” E gli demmo la saggezza fin da fanciullo","tenerezza da parte Nostra e purezza. Era uno dei timorati","amorevole con i suoi genitori, né violento, né disobbediente","Pace su di lui, nel giorno in cui nacque, in quello della sua morte e nel Giorno in cui sarà risuscitato a [nuova] vita","Ricorda Maria nel Libro, quando si allontanò dalla sua famiglia, in un luogo ad oriente","Tese una cortina tra sé e gli altri. Le inviammo il Nostro Spirito che assunse le sembianze di un uomo perfetto","Disse [Maria]: “Mi rifugio contro di te presso il Compassionevole, se sei [di Lui] timorato!”","Rispose: “Non sono altro che un messaggero del tuo Signore, per darti un figlio puro”","Disse: “Come potrei avere un figlio, ché mai un uomo mi ha toccata e non sono certo una libertina?”","Rispose: “È così. Il tuo Signore ha detto: \"Ciò è facile per Me... Faremo di lui un segno per le genti e una misericordia da parte Nostra. È cosa stabilita\"”","Lo concepì e, in quello stato, si ritirò in un luogo lontano","I dolori del parto la condussero presso il tronco di una palma. Diceva: “Me disgraziata! Fossi morta prima di ciò e fossi già del tutto dimenticata!”","Fu chiamata da sotto: “Non ti affliggere, ché certo il tuo Signore ha posto un ruscello ai tuoi piedi","scuoti il tronco della palma: lascerà cadere su di te datteri freschi e maturi","Mangia, bevi e rinfrancati. Se poi incontrerai qualcuno, di': \"Ho fatto un voto al Compassionevole e oggi non parlerò a nessuno\"”","Tornò dai suoi portando [il bambino]. Dissero: “O Maria, hai commesso un abominio","O sorella di Aronne, tuo padre non era un empio, né tua madre una libertina”","Maria indicò loro [il bambino]. Dissero: “Come potremmo parlare con un infante nella culla?”","[Ma Gesù] disse: “In verità, sono un servo di Allah. Mi ha dato la Scrittura e ha fatto di me un profeta","Mi ha benedetto ovunque sia e mi ha imposto l'orazione e la decima finché avrò vita","e la bontà verso colei che mi ha generato. Non mi ha fatto né violento, né miserabile","Pace su di me, il giorno in cui sono nato, il giorno in cui morrò e il Giorno in cui sarò resuscitato a nuova vita”","Questo è Gesù, figlio di Maria, parola di verità della quale essi dubitano","Non si addice ad Allah prendersi un figlio. Gloria a Lui! Quando decide qualcosa dice: “Sii!” ed essa è","“In verità, Allah è il mio e vostro Signore, adorateLo! Questa è la retta via.”","Poi le sette furono in disaccordo tra loro. Guai a coloro che non credono, quando compariranno nel Giorno terribile","Ah, come vedranno e intenderanno nel Giorno in cui saranno ricondotti a Noi! Ma gli ingiusti, oggi, sono in palese errore","Avvertili del Giorno del Rimorso, in cui sarà emesso l'Ordine, mentre essi saranno distratti e non credenti","Siamo Noi che erediteremo la terra e quanti che vi stanno sopra, e a Noi saranno ricondotti","Ricorda nel Libro Abramo. In verità era un veridico, un profeta","Disse a suo padre: “O padre, perché adori ciò che non vede e non sente e non può proteggerti da alcunché","O padre, mi è stata data una scienza che tu non hai avuto, seguimi e ti condurrò sulla retta via","O padre, non adorare Satana: egli è sempre disobbediente al Compassionevole","O padre, temo che ti giunga un castigo del Compassionevole e che tu divenga uno dei prossimi di Satana”","Disse: “O Abramo, hai in odio i miei dèi? Se non desisti, ti lapiderò. Allontanati per qualche tempo”","Rispose: “Pace su di te, implorerò per te il perdono del mio Signore, poiché Egli è sollecito nei miei confronti","Mi allontano da voi e da ciò che adorate all'infuori di Allah. Mi rivolgo al Signore, ché certamente non sarò infelice nella mia invocazione al mio Signore”","Quando poi si fu allontanato da loro e da quello che adoravano all'infuori di Allah, gli donammo Isacco e Giacobbe ed entrambi li facemmo profeti","Concedemmo loro la Nostra misericordia e un sublime, veritiero eloquio","Ricorda Mosè, nel Libro. In verità era un eletto, un messaggero, un profeta","Lo chiamammo dalla parte destra del Monte e lo facemmo avvicinare in confidenza","E come misericordia da parte Nostra, gli demmo suo fratello Aronne, come profeta","Ricorda Ismaele, nel Libro. In verità, era sincero nella sua promessa, era un messaggero, un profeta","Imponeva alla sua famiglia l'orazione e la decima ed era gradito al suo Signore","Ricorda Idris, nel Libro. In verità era veridico, un profeta","Lo elevammo in alto luogo","Essi sono coloro che Allah ha colmato [della Sua grazia] tra i profeti discendenti di Adamo, tra coloro che portammo con Noè, tra i discendenti di Abramo e di Israele e tra coloro che abbiamo guidato e scelto. Quando venivano recitati loro i segni del Compassionevole, cadevano in prosternazione, piangendo","Coloro che vennero dopo di loro tralasciarono l'orazione, e si abbandonarono alle passioni. Incontreranno la perdizione","Coloro che invece si pentono, credono e compiono il bene, entreranno nel Giardino e non subiranno alcun torto","nei Giardini di Eden, che il Compassionevole ha promesso ai Suoi servi che [hanno creduto] nell'invisibile, ai Suoi servi, ché la Sua promessa è imminente","e non ascolteranno colà nessun discorso vano, ma solo: “Pace!”, e verranno sostentati al mattino e alla sera","Questo è il Giardino che faremo ereditare ai nostri servi che saranno stati timorati","“Noi scendiamo solo per ordine del tuo Signore. A Lui appartiene tutto quello che ci sta innanzi, tutto quello che è dietro di noi e ciò che vi è frammezzo. Il tuo Signore non è immemore.”","È il Signore dei cieli e della terra e di tutto ciò che vi è frammezzo, adoraLo dunque e persevera nell'adorazione. Conosci qualcuno che abbia il Suo stesso nome","Dice l'uomo: “Quando sarò morto, chi mi riporterà alla vita?”","Non si ricorda l'uomo che fummo Noi a crearlo quando ancora non era nulla","Per il tuo Signore, li riuniremo insieme ai diavoli e poi li condurremo, inginocchiati, attorno all'Inferno","Quindi trarremo da ogni gruppo quello che fu più arrogante verso il Compassionevole","ché meglio di tutti conosciamo coloro che più meritano di bruciarvi","Nessuno di voi mancherà di passarvi: ciò è fermamente stabilito dal tuo Signore","Salveremo coloro che Ci hanno temuto e lasceremo gli ingiusti in ginocchio","Quando vengono recitati i Nostri chiari versetti, i miscredenti dicono a coloro che credono: “Quale dei due partiti ha miglior posizione e buona compagnia?”","Quante generazioni abbiamo annientato prima di loro, più ricche di beni e di prestigio","Di': “Che il Compassionevole prolunghi [la vita] di coloro che sono sviati, finché non vedranno il castigo e l'Ora che li minaccia. Sapranno allora chi si trova nella peggiore situazione e [chi ha] la compagine più debole”","Allah rafforza la guida di quelli che seguono la retta via. Le buone tracce che restano sono le migliori, per la ricompensa e per il miglior esito presso Allah","Che ti sembra di colui che ha rinnegato i Nostri segni, asserendo: “Certo avrò beni e figli”","Conosce il mistero o ha stretto un patto con il Compassionevole","Certo che no! Annoteremo quello che dice, e molto accresceremo il suo tormento","Saremo Noi ad ereditare ciò di cui parla, e si presenterà da solo dinnanzi a Noi","Si sono presi dèi, all'infuori di Allah, [sperando] che fossero loro d'aiuto","Invece no! Essi rifiuteranno la loro adorazione e saranno loro nemici","Non vedi, che abbiamo mandato i diavoli contro i miscredenti, per incitarli con forza","Non aver fretta di combatterli. Siamo Noi a tenere il computo","Il Giorno in cui riuniremo i timorati presso il Compassionevole, come invitati d'onore","e spingeremo i malvagi nell'Inferno, come [bestie] all'abbeveratoio","non beneficeranno di nessuna intercessione, a parte colui che avrà fatto un patto con il Compassionevole","Dicono: “Allah Si è preso un figlio”","Avete detto qualcosa di mostruoso","Manca poco che si spacchino i cieli, si apra la terra e cadano a pezzi le montagne","perché attribuiscono un figlio al Compassionevole","Non si addice al Compassionevole, prenderSi un figlio","Tutte le creature dei cieli e della terra si presentano come servi al Compassionevole","Egli li ha contati e tiene il conto","e nel Giorno della Resurrezione ognuno si presenterà da solo, davanti a Lui","In verità il Compassionevole concederà il Suo Amore a coloro che credono e compiono il bene","Lo rendemmo facile alla tua lingua, perché tu annunci la lieta novella ai timorati e avverta il popolo ostile","Quante generazioni facemmo perire prima di loro! Ne puoi ritrovare anche uno solo o sentire il minimo bisbiglio"],"n":"Maryam"},{"i":20,"v":["Tâ-Hâ","Non abbiamo fatto scendere il Corano su di te per renderti infelice","ma come Monito per chi ha timore [di Allah]","sceso da parte di Colui Che ha creato la terra e gli alti cieli","Il Compassionevole Si è innalzato sul Trono","Appartiene a Lui quello che è nei cieli e quello che sta sulla terra, quello che vi è frammezzo e nel sottosuolo","[È inutile che] parli ad alta voce, ché in verità Egli conosce il segreto, anche il più nascosto","Allah, non c'è dio all'infuori di Lui! A Lui appartengono i nomi più belli","Ti è giunta la storia di Mosè","Quando vide un fuoco, disse alla sua famiglia: “Aspettate! Ho avvistato un fuoco, forse [potrò] portarvene un tizzone o trovare nei suoi pressi una guida”","Quando vi giunse, sentì chiamare: “O Mosè","in verità sono il tuo Signore. Levati i sandali, ché sei nella valle santa di Tuwâ","Io ti ho scelto. Ascolta ciò che sta per esserti rivelato","In verità, Io sono Allah: non c'è dio all'infuori di Me. AdoraMi ed esegui l'orazione per ricordarti di Me","In verità, l'Ora è imminente anche se la tengo celata, affinché ogni anima sia compensata delle opere sue","Non lasciare che ti ostacoli colui che non crede in essa ed è incline alle sue passioni, ché altrimenti periresti","O Mosè, cosa tieni nella tua mano destra?”","Disse: “È il mio bastone, mi ci appoggio, e faccio cadere foglie [degli alberi] per i miei montoni e mi serve anche per altre cose”","Disse [Allah]: “Gettalo, Mosè”","Lo gettò ed ecco che divenne un serpente che strisciava veloce","Disse [Allah]: “Afferralo e non temere: gli daremo la sua forma originaria","Stringi la mano sotto l'ascella: ne uscirà bianca, senza alcun male. Ecco un altro segno","per mostrarti altri Nostri segni ben più grandi","Vai da Faraone. In verità si è ribellato”","Disse: “Aprimi il petto, Signore","facilita il mio compito","e sciogli il nodo della mia lingua","sì che possano capire il mio dire","concedimi in aiuto uno della mia famiglia","Aronne, mio fratello","Accresci con lui la mia forza","e associalo alla mia missione","perché possiamo renderTi gloria molto","e perché possiamo ricordarTi molto","e in verità, Tu sempre ci osserverai”","Disse: “O Mosè, la tua richiesta è esaudita","Già innanzi ti favorimmo","quando ispirammo a tua madre quello che le fu ispirato","Mettilo in una cesta e gettala nell'acqua, così che le onde la riportino a riva ove lo raccoglierà un Mio e suo nemico\". Ho posto su di te il Mio [sguardo] amorevole, affinché tu venissi allevato sotto il Mio occhio","Passava tua sorella e disse: \"Posso indicarvi chi potrà occuparsene\". E ti riportammo a tua madre, perché si consolassero i suoi occhi e più non si affliggesse. Uccidesti un uomo: ti cavammo d'impaccio e ti imponemmo molte prove. Rimanesti per anni presso la gente di Madyan. Poi venisti fin qui, o Mosè, per una predestinazione","Ti ho scelto per Me","Va' con tuo fratello con i segni Miei e non trascurate di ricordarMi","Andate da Faraone: in verità si è ribellato","Parlategli con dolcezza. Forse ricorderà o temerà [Allah]”","Dissero: “O Signor nostro, temiamo che si scagli contro di noi o che accresca la ribellione”","Rispose: “Non temete. Io sono con voi: [tutto] odo e vedo","Andate pure da lui e ditegli: In verità, siamo due messaggeri del tuo Signore. Lascia partire con noi i Figli di Israele e non tormentarli più. Siamo venuti da te con un segno da parte del tuo Signore. Pace, su chi segue la retta via","In verità ci è stato rivelato, che il castigo sarà per chi nega e volge le spalle!\"”","Disse [Faraone]: “O Mosè, chi è il vostro Signore?”","Rispose:“Il nostro Signore è Colui Che ha dato ad ogni cosa la sua propria natura e poi l'ha guidata sulla retta via”","Disse: “Cosa ne è delle generazioni antiche?”","Rispose: “La conoscenza di ciò è in una Scrittura presso il mio Signore. Il mio Signore non sbaglia e non dimentica”","È Lui Che vi ha dato la terra come culla e vi ha tracciato sentieri e dal cielo fa scendere l'acqua, per mezzo della quale facciamo germinare diverse specie di piante","Mangiatene e fatevi pascolare il vostro bestiame. Ecco segni per coloro che hanno intelletto","Da essa vi abbiamo creati, in essa vi faremo ritornare e da essa vi trarremo un'altra volta","Gli mostrammo tutti i Nostri segni, ma li ha tacciati di menzogna e rinnegati","Disse: “O Mosè, sei venuto per cacciarci dalla nostra terra con la tua magia","Allora ti opporremo una magia simile. Fissa per te e per noi un incontro in un luogo appropriato, noi non mancheremo e tu neppure”","Rispose: “L'incontro sarà nel giorno della festa. Che la gente sia riunita al mattino”","Si ritirò Faraone, preparò i suoi artifici e poi si presentò","Disse Mosè: “Guai a voi, non inventate menzogne contro Allah: vi annienterebbe per punizione. Chi inventa menzogne è certamente perduto”","Discussero in proposito [i maghi], in segreti conciliaboli","Dissero: “Quei due sono sicuramente due maghi che vogliono cacciarvi dalla vostra terra con la magia e cancellare la vostra esemplare dottrina”","“Riunite i vostri incantesimi e venite in fila. Chi avrà oggi il sopravvento sarà il vincitore.”","Dissero: “Getti tu, Mosè, o gettiamo noi per primi?”","Disse: “Gettate pure!”. Ed ecco che gli parve che le loro corde e i loro bastoni si mettessero a correre, per effetto di magia","Mosè ne fu intimorito nell'intimo","Gli dicemmo: “Non aver paura. Avrai il sopravvento","Getta quello che c'è nella tua mano destra: divorerà quello che han fatto, perché quello che han fatto è artificio di mago; e il mago, ovunque vada, non avrà riuscita”","I maghi caddero in prosternazione e dissero: “Crediamo nel Signore di Aronne e di Mosè”","Disse [Faraone]: “Crederete in lui, prima che io ve lo permetta? È certo lui il vostro maestro che vi ha insegnato la magia. Vi farò tagliare mani e piedi alternati e vi farò crocifiggere a tronchi di palma e capirete chi di noi è più duro e pertinace nel castigo”","Dissero: “Non ti potremmo mai preferire a quello che ci è stato provato e a Colui Che ci ha creati. Attua pure quello che hai deciso. Le tue decisioni non riguardano che questa vita","In verità noi crediamo nel nostro Signore, ché ci perdoni i nostri peccati e la magia che ci hai imposto. Allah è migliore e duraturo”","Chi si presenterà empio al suo Signore, certamente avrà l'Inferno dove non morirà, né vivrà","Chi [invece] si presenterà a Lui credente, e avrà compiuto opere buone... ecco coloro che avranno l'onore più grande","i Giardini di Eden dove scorrono i ruscelli e in cui rimarranno in perpetuo. Questo è il compenso per chi si purifica","In verità, ispirammo questo a Mosè: “Parti durante la notte, alla testa dei Miei servi e apri per loro una strada asciutta nel mare: non devi temere che vi raggiungano, non aver alcun timore”","Li inseguì Faraone con i suoi armati e furono sommersi dalle onde","Faraone sviò la sua gente e non la guidò [al bene]","O Figli di Israele, vi liberammo dal vostro nemico e vi demmo convegno sul lato destro del Monte. Facemmo scendere su di voi la manna e le quaglie","“Mangiate le ottime cose di cui vi abbiamo provveduto e non ribellatevi o la Mia collera sarà su di voi, e colui sul quale si abbatte la Mia collera è destinato all'abisso!”","In verità, Io sono Colui che assolve chi si pente, crede, compie il bene e poi segue la retta via","“Cos'è che ti ha spinto a sopravanzare il tuo popolo, o Mosè?”","Rispose: “Essi sono sui miei passi. Mi sono affrettato verso di Te, o Signore, per compiacerTi”","Disse: “In tua assenza abbiamo tentato la tua gente e il Sâmirî li ha traviati”","Ritornò Mosè al suo popolo pieno di collera e dispiacere, disse: “O popol mio, non vi ha fatto il vostro Signore una bella promessa? [L'attesa] del patto era troppo lunga per voi? Avete voluto che fosse su di voi la collera del vostro Signore e così avete mancato alla promessa che mi avevate fatto?”","Dissero: “Non è per nostra volontà che abbiamo mancato alla promessa. Eravamo appesantiti dai gioielli di quella gente. Li abbiamo buttati, il Sâmirî li ha gettati","e ne ha tratto un vitello dal corpo mugghiante”. E [tutti] dissero: “È il vostro dio, il dio di Mosè. [Mosè] ha dimenticato [di informarvene]!”","Che? Non vedevano che quello non poteva rispondere e non poteva apportar loro né danno, né giovamento","Già Aronne li aveva avvertiti: “O popol mio, siete caduti nella tentazione! Il Compassionevole è veramente il vostro Signore. Seguitemi allora, e obbedite ai miei ordini”","Risposero: “Non cesseremo di adorarlo, finché Mosè non sarà di ritorno”","Disse [Mosè]: “O Aronne, cosa ti ha impedito, quando li hai visti sviarsi","Perché non mi hai raggiunto? Hai disobbedito ai miei ordini?”","Rispose: “O figlio di mia madre, non prendermi per la barba o per i capelli. Temevo che avresti detto: \"Hai creato una divisione tra i Figli di Israele e non hai obbedito alle mie parole\"”","Disse [Mosè]: “E tu, Sâmirî, qual era il tuo disegno?”","Rispose: “Ho visto quello che non hanno visto, ho preso un pugno di polvere dalla traccia dell'Inviato e l'ho gettata, questo mi ha suggerito l'animo mio”","“Vattene - disse [Mosè] - \"Per [tutta] la vita dovrai avvertire: Non toccatemi\". Sei destinato ad un incontro cui non potrai mancare! Guarda il dio che hai adorato assiduamente: lo bruceremo e disperderemo [le ceneri] nel mare","In verità, il vostro Dio è Allah, al di fuori del Quale non c'è divinità alcuna. Egli tutto abbraccia nella Sua Scienza.”","Così ti raccontiamo le storie del passato. È un Monito da parte Nostra che ti abbiamo dato","Chiunque se ne allontana, nel Giorno della Resurrezione porterà un fardello","resteranno perpetuamente in quello stato. Che atroce fardello, nel Giorno della Resurrezione","Nel Giorno in cui sarà soffiato nel Corno, riuniremo in quel Giorno i malvagi, [e avranno] gli occhi bluastri","Bisbiglieranno tra loro: “Non siete rimasti [nella tomba] che dieci [giorni]”","Conosciamo meglio [di chiunque altro] quello che diranno, quando il più ragionevole di loro, dirà: “Siete rimasti solo un giorno”","Ti chiederanno [a proposito] delle montagne; di': “Il mio Signore le ridurrà in polvere","e ne farà una pianura livellata","dove non vedrai asperità o depressioni”","In quel Giorno, seguiranno indefettibilmente colui che li avrà chiamati e abbasseranno le voci davanti al Compassionevole. Non sentirai altro che un mormorio","In quel Giorno si potrà godere dell'intercessione solo con il permesso del Compassionevole e da parte di coloro le cui parole saranno da Lui accette","Egli conosce quello che li precede e quello che li segue, mentre la loro scienza non può comprenderLo","Si umilieranno i loro volti davanti al Vivente, Colui Che esiste di per Se stesso e per il Quale sussiste ogni cosa, mentre chi sarà carico di peccati si perderà","e chi sarà stato credente e avrà compiuto il bene, non temerà alcun danno o ingiustizia","Lo facemmo scendere [sotto forma di] Corano arabo, nel quale formulammo esplicite minacce. Chissà che non divengano timorati o che sia per essi un monito","Sia esaltato Allah, il Re, il Vero. Non aver fretta di recitare, prima che sia conclusa la rivelazione, ma di': “Signor mio, accresci la mia scienza”","Già imponemmo il patto ad Adamo, ma lo dimenticò, perché non ci fu in lui risolutezza","E quando dicemmo agli angeli: “Prosternatevi davanti ad Adamo”, tutti si prosternarono, eccetto Iblis, che rifiutò","Dicemmo: “O Adamo, in verità quello è un nemico manifesto, per te e per la tua sposa. Bada a che non vi tragga, entrambi, fuori dal Paradiso, ché in tal caso saresti infelice","[Ti promettiamo che qui] non avrai mai fame e non sarai nudo","non avrai mai sete e non soffrirai la calura del giorno”","Gli sussurrò Satana: “O Adamo, vuoi che ti mostri l'albero dell'eternità e il regno imperituro?”","Ne mangiarono entrambi e presero coscienza della loro nudità. Iniziarono a coprirsi intrecciando foglie del giardino. Adamo disobbedì al suo Signore e si traviò","Lo scelse poi il suo Signore, accolse il suo pentimento e lo guidò","e disse: “Scendete insieme! Sarete nemici gli uni degli altri. Quando poi vi giungerà una guida da parte mia... chi allora la seguirà non si svierà e non sarà infelice”","Chi si sottrae al Mio Monito, avrà davvero vita miserabile e sarà resuscitato cieco nel Giorno della Resurrezione","Dirà: “Signore! Perché mi hai resuscitato cieco quando prima ero vedente?”","[Allah] Risponderà: “Ecco, ti giunsero i Nostri segni e li dimenticasti; alla stessa maniera oggi sei dimenticato”","Compensiamo così il trasgressore che non crede ai segni del suo Signore. In verità, il castigo dell'altra vita è più severo e durevole","Non è servito loro da lezione che facemmo perire le generazioni, nelle cui dimore, oggi. si aggirano? In verità, in ciò vi sono certo segni per coloro che hanno intelletto","Se non fosse stato per una precedente parola del tuo Signore e per un termine già stabilito, già [tutto questo] sarebbe avvenuto","Sopporta dunque con pazienza quello che dicono, glorifica e loda il tuo Signore prima del levarsi del sole e prima che tramonti. GlorificaLo durante la notte e agli estremi del giorno, così che tu possa essere soddisfatto","Non volgere lo sguardo ai beni effimeri che abbiamo concesso ad alcuni di loro, per metterli alla prova. Il compenso del tuo Signore è certamente migliore e più duraturo","Comanda la preghiera alla tua gente e assiduamente assolvila. Non ti chiediamo alcun nutrimento: siamo Noi a nutrirti! Il felice esito è nel timore di Allah","Dicono: “Perché mai non ci porta un segno da parte del suo Signore?”. Non è forse giunta a loro la Prova che era [annunciata] nelle antiche scritture","Se per castigo li avessimo fatti perire prima della sua venuta, avrebbero certamente detto: “O Signor nostro, perché non ci hai inviato un messaggero? Avremmo seguìto i Tuoi segni, prima di essere umiliati e coperti di abominio”","Di': “Tutti aspettano, aspettate allora, e ben presto saprete chi sono i compagni della retta via e chi sono i ben guidati”"],"n":"Ta-Ha"},{"i":21,"v":["Si avvicina per gli uomini la resa dei loro conti, mentre essi incuranti, trascurano","Non giunse loro alcun Monito, da parte del loro Signore, che non ascoltassero irriverenti","con i cuori distratti, mentre gli ingiusti tengono tra loro segreti conciliaboli: “Chi è costui, se non un uomo come voi? Volete lasciarvi andare alla magia, voi che lucidamente vedete?”","Disse: “Il mio Signore conosce [ogni] parola [pronunciata] nel cielo e sulla terra, Egli tutto ascolta e conosce”","Dissero: “Sono invece incubi confusi! O è lui che li ha inventati. Non è che un poeta! Ci mostri piuttosto un segno, come quelli che furono inviati agli antichi [profeti]”","Tutte le comunità, che facemmo perire prima di loro, non credettero. Crederanno questi","Prima di te, non inviammo che uomini ai quali comunicammo la Rivelazione. Chiedete alla gente della Scrittura, se non lo sapete","Non ne facemmo corpi che facessero a meno del cibo, e neppure erano eterni","Realizzammo su di loro la promessa: salvammo loro e quelli che volemmo, e facemmo perire i prevaricatori","In verità, abbiamo fatto scendere su di voi un Libro contenente il Monito per voi. Non comprenderete","Quante ingiuste città distruggemmo, per suscitare poi un altro popolo","Quando avvertirono la Nostra severità, fuggirono precipitosamente","“Non fuggite, ritornate nel lusso e nelle vostre case! Forse ve ne sarà chiesto conto.”","Dissero: “Guai a noi! Invero, siamo stati ingiusti!”","Non smisero di gridarlo, finché ne facemmo messi falciate, senza vita","Non è per gioco che creammo il cielo e la terra e quel che vi è frammezzo","Se avessimo voluto divertirci, lo avremmo fatto presso Noi stessi, se mai avessimo voluto farlo","E invece no, scagliamo la verità sulla menzogna, che le schiacci la testa, ed ecco che essa scompare. Siate maledetti per quello che affermate","Solo a Lui, appartengono tutti quelli che sono nei cieli e sulla terra! Coloro che sono presso di Lui, non disdegnano di adorarLo e non se ne stancano","Lo glorificano notte e giorno, ininterrottamente","[oppure] han tratto dalla terra divinità che risuscitano","Se nei cieli e sulla terra ci fossero altre divinità, oltre ad Allah, già gli uni e l'altra sarebbero corrotti. Gloria ad Allah, Signore del Trono, ben al di sopra di quello che Gli attribuiscono","Non sarà Lui ad essere interrogato, sono loro che lo saranno","Si sono presi dèi, all'infuori di Lui? Di': “Mostrate la vostra prova!”. Questo è un Monito per coloro che sono con me e per coloro che furono prima di me; ma la maggior parte di essi non conoscono la verità e se ne discostano","Non inviammo prima di te nessun messaggero senza rivelargli: “Non c'è altro dio che Me. AdorateMi!”","Dicono: “Il Compassionevole Si è preso un figlio”. Gloria a Lui, quelli non sono che servi onorati","che mai precedono il Suo dire e che agiscono secondo il Suo ordine","Egli conosce quel che li precede e quel che li segue, ed essi non intercedono se non in favore di coloro di cui Si compiace, e sono compenetrati di timor di Lui","Chi di loro dicesse: “Davvero, io sono un dio all'infuori di Lui”, lo compenseremo con l'Inferno. È così che compensiamo gli ingiusti","Non sanno dunque i miscredenti che i cieli e la terra formavano una massa compatta? Poi li separammo e traemmo dall'acqua ogni essere vivente. Ancora non credono","Abbiamo infisso sulla terra le montagne, affinché non oscilli coinvolgendoli e vi ponemmo larghi passi. Si sapranno dirigere","E del cielo abbiamo fatto una volta sicura. Eppure essi si distolgono dai segni","Egli è Colui Che ha creato la notte e il giorno, il sole e la luna: ciascuno naviga nella sua orbita","Non concedemmo l'immortalità a nessuno uomo che ti ha preceduto. Dovresti forse morire, se essi fossero immortali","Ogni anima gusterà la morte. Vi sottoporremo alla tentazione con il male e con il bene, e poi a Noi sarete ricondotti","Quando i miscredenti ti vedono, non fanno che burlarsi di te: “Cosa? È costui che dice male dei vostri dèi?”, e negano il Monito del Compassionevole","L'uomo è stato creato di impazienza. Vi mostrerò i Miei segni. Non chiedeteMi di affrettarli","Dicono: “Quando [si realizzerà] questa promessa? [Ditecelo] se siete veritieri”","Ah! Se i miscredenti conoscessero il momento in cui non potranno allontanare il fuoco dai loro volti e dalle loro schiene e non potranno essere soccorsi","E invece giungerà loro all'improvviso, e ne saranno sbalorditi. Non potranno allontanarlo e non sarà dato loro un rinvio","Già furono derisi i messaggeri che ti precedettero. Ciò di cui si burlavano, avvolgerà coloro che deridevano","Di': “Chi potrebbe mai proteggervi, notte e giorno, dal Compassionevole?”. E invece sono indifferenti al Monito del loro Signore","Dispongono forse, all'infuori di Noi, di dèi che sappiano proteggerli? Questi non possono neppure difendere loro stessi, né trovare altri che li difendano contro di Noi","In effetti, concedemmo a loro e ai loro avi un godimento effimero, finché non furono longevi. Non vedono che investiamo la terra, riducendola da ogni lato? Sono forse loro i vincitori","Di': “Non faccio altro che avvertirvi con la Rivelazione”. Ma i sordi non odono il richiamo quando li si avverte","Se solo li sfiorasse un alito del castigo del tuo Signore, certamente direbbero: “Guai a noi, invero, siamo stati ingiusti!”","Rizzeremo bilance esatte, nel Giorno della Resurrezione e nessuna anima subirà alcun torto; foss'anche del peso di un granello di senape, lo riesumeremo. Basteremo Noi a tirare le somme","In verità demmo a Mosè e ad Aronne il Discrimine, una Luce e un Monito per i pii","che temono il loro Signore in quello che è invisibile e che trepidano per l'Ora","Questo è un Monito benedetto che abbiamo fatto scendere. Lo rinnegherete","Siamo Noi che conducemmo Abramo sulla retta via, Noi che lo conoscevamo","Quando disse a suo padre e alla sua gente: “Cosa sono queste statue in cui credete?”","Risposero: “Trovammo i nostri avi che le adoravano”","Disse: “Certo siete stati nell'errore più palese, voi e i vostri avi”","Dissero: “Sei venuto con la Verità o stai scherzando?”","Disse: “Certo che no! Il vostro Signore è il Signore dei cieli e della terra, è Lui Che li ha creati e io sono tra coloro che lo attestano","E [giuro] per Allah che tramerò contro i vostri idoli, non appena volterete le spalle!”","E infatti li ridusse in briciole, eccetto il più grande, affinché si rivolgessero ad esso","Dissero: “Chi ha fatto questo ai nostri dèi, è certo un iniquo!”","Disse [qualcuno di loro]: “Abbiamo sentito un giovane che li disprezzava: si chiama Abramo”","Dissero: “Conducetelo al loro cospetto, affinché possano testimoniare”","Dissero: “O Abramo, sei stato tu a far questo ai nostri dèi?”","Disse: “È il più grande di loro che lo ha fatto. Interrogateli, se possono parlare!”","Si avvidero del loro imbarazzo e dissero tra loro: “Davvero siete stati ingiusti”","Fecero un voltafaccia [e dissero]: “Ben sai, che essi non parlano!”","Disse: “Adorate all'infuori di Allah qualcuno che non vi giova e non vi nuoce","Vergognatevi di voi stessi e di ciò che adorate all'infuori di Allah! Non ragionate dunque?”","Dissero: “Bruciatelo e andate in aiuto dei vostri dèi, se siete [in grado] di farlo”","Dicemmo: “Fuoco, sii frescura e pace per Abramo”","Tramarono contro di lui, ma facemmo sì che fossero loro i perdenti","Salvammo lui e Lot e [li guidammo] verso una terra che colmammo di benedizione per i popoli","E gli demmo Isacco e Giacobbe e ne facemmo dei devoti","Ne facemmo capi che dirigessero le genti secondo il Nostro ordine. Rivelammo loro di fare il bene, di osservare l'orazione e di versare la decima. Erano Nostri adoratori","E a Lot demmo saggezza e scienza e lo salvammo dalla città in cui si commettevano turpitudini: in verità erano un popolo malvagio e perverso","lo facemmo entrare nella Nostra misericordia. Egli era davvero un devoto","E quando in precedenza Noè implorò, Noi gli rispondemmo e lo salvammo dal terribile cataclisma, insieme con la sua famiglia","Gli prestammo soccorso contro la gente che smentiva i Nostri segni. Erano davvero uomini malvagi: tutti li annegammo","Davide e Salomone giudicarono a proposito di un campo coltivato che un gregge di montoni appartenente a certa gente aveva devastato pascolandovi di notte. Fummo testimoni del loro giudizio","Facemmo sì che Salomone comprendesse [correttamente]. Demmo ad entrambi saggezza e scienza. Costringemmo le montagne a rendere gloria insieme con Davide e gli uccelli insieme. Siamo Noi che lo abbiamo fatto","Gli insegnammo, a vostro vantaggio, la fabbricazione delle cotte di maglia, affinché vi proteggessero dalla vostra stessa violenza. Ne sarete mai riconoscenti","E [sottomettemmo] il vento impetuoso a Salomone: al suo ordine soffiava sulla terra che abbiamo benedetta. Noi conosciamo ogni cosa","E fra i dèmoni alcuni si tuffavano per lui e compivano altre opere ancora; eravamo Noi a sorvegliarli","E si rivolse Giobbe al suo Signore: “Il male mi ha colpito, ma Tu sei il più misericordioso dei misericordiosi!”","Gli rispondemmo e lo sollevammo dal male che lo affliggeva e gli restituimmo la sua famiglia e un'altra ancora, segno di misericordia da parte Nostra e Monito per coloro che [Ci] adorano","E Ismaele e Idris e Dhû 'l-Kifl! Tutti furono perseveranti","che facemmo beneficiare della Nostra misericordia: tutti erano dei devoti","E l'Uomo del Pesce, quando se ne andò irritato. Pensava che non potessimo niente contro di lui. Poi implorò così nelle tenebre: “Non c'è altro dio all'infuori di Te! Gloria a Te! Io sono stato un ingiusto!”","Gli rispondemmo e lo salvammo dalla disperazione. Così salviamo coloro che credono","E Zaccaria si rivolse al suo Signore: “Non lasciarmi solo, Signore, Tu sei il migliore degli eredi”","Lo esaudimmo e gli demmo Giovanni e sanammo la sua sposa. In verità tendevano al bene, Ci invocavano con amore e trepidazione, ed erano umili davanti a Noi","E [ricorda] colei che ha mantenuto la sua castità! Insufflammo in essa del Nostro Spirito e facemmo di lei e di suo figlio un segno per i mondi","Sì, questa vostra Comunità è un'unica Comunità e Io sono il vostro Signore. AdorateMi","Si divisero invece. Ma infine tutti a Noi faranno ritorno","Chi compie il bene ed è credente non vedrà disconosciuto il suo sforzo, ché Noi lo registriamo","[Agli abitanti] delle città che facemmo perire è vietato ritornare [al mondo]","fino al momento in cui si scateneranno Gog e Magog e dilagheranno da ogni altura","La vera promessa si approssima e gli sguardi dei miscredenti si fanno sbarrati: “Guai a noi! Siamo stati distratti. Peggio ancora, siamo stati ingiusti!”","“Voi e quelli che adoravate all'infuori di Allah, sarete combustibile dell'Inferno. Non potrete evitarlo","Se quegli altri fossero stati dèi, non vi sarebbero entrati. Vi rimarranno tutti in perpetuo","Colà gemeranno, ma nessuno li ascolterà.”","Ne saranno esclusi coloro per i quali il Nostro bene ha avuto il sopravvento","non ne sentiranno il fragore e godranno per sempre quel che le loro anime desiderano","Non li affliggerà la grande angoscia e gli angeli li accoglieranno: “Ecco il Giorno che vi era stato promesso”","Il Giorno, in cui avvolgeremo il cielo come gli scritti sono avvolti in rotoli. Come iniziammo la prima creazione, così la reitereremo; è Nostra promessa: saremo Noi a farlo","Lo abbiamo scritto nel Salterio, dopo che venne il Monito: “La terra sarà ereditata dai Miei servi devoti”","In verità, in ciò vi è un messaggio per un popolo di adoratori","Non ti mandammo se non come misericordia per il creato","Di': “In verità, mi è stato rivelato che il vostro Dio è un Dio unico. Sarete musulmani?”","Se poi volgono le spalle, allora di': “Io vi ho avvertiti tutti, senza discriminazioni; ma non so se ciò che vi è stato promesso è prossimo o lontano","Egli conosce quello che proclamate e quello che tenete segreto","Non so se ciò sia una tentazione per voi, un effimero godimento!”","Di': “Mio Signore, giudica secondo verità! Il nostro Signore è il Compassionevole, da Lui invochiamo aiuto contro ciò che affermate”"],"n":"Al-Anbiya"},{"i":22,"v":["O uomini, temete il vostro Signore. Il sisma dell'Ora sarà cosa terribile","Il Giorno in cui la vedrete, ogni nutrice dimenticherà il suo lattante e ogni femmina gravida abortirà. E vedrai ebbri gli uomini, mentre non lo saranno, ma sarà questo il tremendo castigo di Allah","C'è gente che polemizza a proposito di Allah, senza [alcuna] scienza e seguono ogni diavolo ribelle","del quale è scritto che travierà e guiderà verso il castigo della Fiamma, chi lo avrà preso per patrono","O uomini, se dubitate della Resurrezione, sappiate che vi creammo da polvere e poi da sperma e poi da un'aderenza e quindi da un pezzetto di carne, formata e non formata - così Noi vi spieghiamo - e poniamo nell'utero quello che vogliamo fino a un termine stabilito. Vi facciamo uscire lattanti, per condurvi poi alla pubertà. Qualcuno di voi muore e altri portiamo fino all'età decrepita, tanto che non sanno più nulla, dopo aver saputo. Vedrai [alla stessa maniera] la terra disseccata che freme e si gonfia quando vi facciamo scendere l'acqua e lascia spuntare ogni splendida specie di piante","Così avviene perché Allah è la Verità, è Lui che ridà la vita ai morti. Egli è onnipotente","Già l'Ora si avvicina, nessun dubbio in proposito, e Allah resusciterà quelli che sono nelle tombe","Ci sono uomini che polemizzano a proposito di Allah, senza conoscenza, senza direzione, senza una Scrittura che li illumini","Gireranno il collo per sviare dal sentiero di Allah. Li attende abominio in questa vita e, nel Giorno della Resurrezione, il castigo dell'Incendio","“Ecco il compenso per ciò che le tue mani hanno commesso!” Allah non è mai ingiusto nei confronti dei Suoi servi","Fra gli uomini, c'è chi adora Allah tentennando. Se gli giunge il bene, si acquieta; se gli giunge una prova fa voltafaccia e perde in questa vita e nell'altra. Questa è una perdita evidente","Invocano, all'infuori di Allah, chi non reca loro né danno, né giovamento. Ecco il traviarsi più netto","Invocano ciò che reca loro danno, piuttosto che giovamento. Che pessimo patrono, che pessimo compagno","In verità, coloro che credono e operano il bene, Allah li farà entrare nei Giardini dove scorrono i ruscelli. In verità, Allah fa quello che vuole","Chi pensa che Allah non darà la vittoria [al Suo Inviato] in questa vita e nell'Altra, tenda una corda al soffitto, fino a soffocarsi. Vedrà così, se il suo artificio farà sparire ciò che lo fa andare in collera","Così lo facemmo scendere dal cielo in versetti espliciti. In verità, Allah guida chi vuole! [Il pronome si riferisce al Corano]","E certamente, nel Giorno della Resurrezione, Allah giudicherà tra coloro che hanno creduto, i giudei, i sabei, i cristiani, i magi e coloro che attribuiscono associati ad Allah. In verità, Allah è testimone di ogni cosa","Non vedi, dunque, che è davanti ad Allah che si prosternano tutti coloro che sono nei cieli e tutti coloro che sono sulla terra e il sole e la luna e le stelle e le montagne e gli alberi e gli animali e molti tra gli uomini? Contro molti [altri] si realizzerà il castigo. E chi sarà disprezzato da Allah, non sarà onorato da nessuno. Allah fa quello che vuole","Ecco due avversari che polemizzano a proposito del loro Signore. Ai miscredenti saranno tagliate vesti di fuoco e sulle loro teste verrà versata acqua bollente","che fonderà le loro viscere e la loro pelle","Subiranno mazze di ferro","e ogni volta, che vorranno uscirne per la disperazione, vi saranno ricacciati: “Gustate il supplizio della Fornace”","In verità, Allah introdurrà nei Giardini dove scorrono i ruscelli coloro che credono e operano il bene. Colà saranno adornati di bracciali d'oro e di perle e le loro vesti saranno di seta","Saranno guidati alla Parola migliore, saranno guidati alla via del Degno di lode","Quanto ai miscredenti che distolgono [le genti] dalla via di Allah e dalla Santa Moschea, che abbiamo istituito per gli uomini... e, chi vi risiede e chi vi si reca, sono uguali - e a chiunque insolentemente la profana, faremo provare un doloroso castigo","Stabilimmo per Abramo il sito della Casa (dicendogli): “Non associare a Me alcunché, mantieni pura la Mia Casa per coloro che vi girano attorno, per coloro che si tengono ritti [in preghiera], per coloro che si inchinano e si prosternano","Chiama le genti al pellegrinaggio: verranno a te a piedi e con cammelli slanciati, da ogni remota contrada","per partecipare ai benefici che sono stati loro concessi; ed invocare il Nome di Allah nei giorni stabiliti, sull'animale del gregge che è stato loro attribuito in nutrimento. Mangiatene voi stessi e datene al bisognoso e al povero","Ritornino poi alla cura del corpo, assolvano i voti e girino attorno alla Casa antica”","Questo è quanto; e chi rispetterà gli interdetti, sarà buon per lui presso il suo Signore. E il bestiame vi è stato reso lecito, eccetto quello che vi è stato menzionato: fuggite l'abominio degli idoli e astenetevi dalle espressioni mendaci","Siate sinceri nei confronti di Allah e non associateGli alcunché. Chi attribuisce consimili ad Allah, è come se fosse precipitato dal cielo, preda di uccelli o del vento che lo scaglia in un luogo lontano","Questo è quanto [vi è stato prescritto], e chi rispetta i sacri simboli di Allah, sa che ciò scaturisce dal timore del cuore","Di esse godrete fino ad un termine stabilito. Quindi il luogo del sacrificio sarà presso la Casa antica","Ad ogni comunità assegnammo un rito, affinché menzionassero il Nome di Allah sul capo di bestiame che Egli ha concesso loro. Il vostro Dio è un Dio unico. A Lui sottomettetevi. Danne la lieta novella agli umili","coloro i cui cuori fremono al ricordo di Allah, coloro che sopportano con costanza quello che li colpisce e coloro che assolvono l'orazione e sono generosi di ciò di cui li provvedemmo","E le [vittime sacrificali] imponenti ve le indicammo come elementi rituali. In ciò vi è un bene per voi! Menzionate su di loro il Nome di Allah quando le apprestate [al sacrificio], poi, quando giacciono [senza vita] sul fianco, mangiatene e nutrite chi è discreto nel bisogno e chi chiede l'elemosina. Così ve le assoggettammo, affinché siate riconoscenti","Le loro carni e il loro sangue non giungono ad Allah, vi giunge invece il vostro timor [di Lui]. Così ve le ha assoggettate, affinché proclamiate la grandezza di Allah Che vi ha guidato. Danne la lieta novella a coloro che operano il bene","In verità, Allah difende coloro che credono. Allah non ama il traditore ingrato","A coloro che sono stati aggrediti è data l'autorizzazione [di difendersi], perché certamente sono stati oppressi e, in verità, Allah ha la potenza di soccorrerli","a coloro che senza colpa sono stati scacciati dalle loro case, solo perché dicevano: “Allah è il nostro Signore”. Se Allah non respingesse gli uni per mezzo degli altri, sarebbero ora distrutti monasteri e chiese, sinagoghe e moschee nei quali il Nome di Allah è spesso menzionato. Allah verrà in aiuto di coloro che sostengono [la Sua religione]. In verità, Allah è forte e possente","[Essi sono] coloro che quando diamo loro potere sulla terra, assolvono all'orazione, versano la decima, raccomandano le buone consuetudini e proibiscono ciò che è riprovevole. Appartiene ad Allah l'esito di tutte le cose","E se ti considerano un impostore, ebbene [sappi che] prima di loro tacciarono di menzogna [i loro profeti] il popolo di Noè, gli Âd, i Thamûd","e il popolo di Abramo, il popolo di Lot","e gli abitanti di Madian. Mosè fu trattato da impostore! Ho dato tregua ai miscredenti e poi li ho afferrati: quale fu la Mia riprovazione","Quante città facemmo perire perché furono ingiuste! Ora sono ridotte in rovine, quanti pozzi deserti e palazzi abbandonati","Non percorrono dunque la terra? Non hanno cuori per capire e orecchi per sentire? Ché in verità non sono gli occhi ad essere ciechi, ma sono ciechi i cuori nei loro petti","Ti chiedono di affrettare il castigo. Giammai Allah mancherà alla Sua promessa. Invero un solo giorno presso il tuo Signore, vale come mille anni di quelli che contate","E a quante città ho concesso un rinvio, anche se erano ingiuste. Quindi le afferrai. A Me tutto ritornerà","Di': “Uomini, io per voi non sono altro che un ammonitore esplicito”","Coloro che credono e operano il bene avranno il perdono e premio generoso","Quelli che [invece] si adoperano contro i Nostri segni, quelli sono i compagni della Fornace","Non inviammo prima di te nessun messaggero e nessun profeta, senza che Satana si intromettesse nella sua recitazione. Ma Allah abroga quello che Satana suggerisce. Allah conferma i Suoi segni. Allah è sapiente, saggio","[Allah] fa sì che i suggerimenti di Satana siano una tentazione per coloro che hanno una malattia nel cuore, per coloro che hanno i cuori induriti. In verità, gli ingiusti sono immersi nella discordia","Coloro che [invece] hanno ricevuto la scienza sanno che questa è la Verità che viene dal tuo Signore, credono in essa e i loro cuori vi si sottomettono umilmente. In verità, Allah dirige sulla retta via coloro che credono","I miscredenti non smetteranno di essere nel dubbio, finché non giunga improvvisa l'Ora o il castigo di un Giorno nefasto","In quel Giorno la sovranità apparterrà ad Allah, ed Egli giudicherà tra di loro. Poi, quelli che avranno creduto e ben operato [andranno] nei Giardini delle delizie","e i miscredenti, che avranno smentito i segni Nostri, avranno un castigo avvilente","Quanto a coloro che sono emigrati per la causa di Allah, che furono uccisi o morirono, Allah li ricompenserà nel migliore dei modi. In verità, Allah è il Migliore dei compensatori","Li introdurrà in un luogo di cui saranno soddisfatti. In verità, Allah è il Sapiente, il Magnanimo","Allah certamente proteggerà chi risponda proporzionatamente all'offesa e ancora subisca rappresaglie, poiché in verità Allah è indulgente, perdonatore","È così, poiché Allah fa entrare la notte nel giorno e il giorno nella notte, ed in verità, Allah è Colui che tutto ascolta ed osserva","È così, poiché Allah è la Verità, mentre ciò che invocano all'infuori di Lui è certamente menzogna. In verità Allah è l'Altissimo, il Grande","Non hai visto come Allah fa scendere dal cielo un'acqua che rinverdisce la terra? In verità, Allah è il Sottile, il Ben Informato","A Lui [appartiene] ciò che è nei cieli e ciò che sta sulla terra. Allah è certamente Colui che basta a Se stesso, è il Degno di lode","Non hai visto che Allah vi ha assoggettato tutto quello che sta sulla terra e la nave che per ordine Suo solca i mari? È Lui che trattiene il cielo dall'abbattersi sulla terra senza il Suo permesso. In verità, Allah è dolce e misericordioso nei confronti degli uomini","Egli è Colui Che vi dà la vita e poi vi fa morire e poi vi ridarà la vita. Invero l'uomo è ingrato","Ad ogni comunità abbiamo indicato un culto da osservare. E non polemizzino con te in proposito. Chiamali al tuo Signore, ché in verità sei sulla retta via","E se polemizzano con te, allora di': “Allah ben conosce quello che fate","Allah giudicherà tra di voi, nel Giorno della Resurrezione, a proposito delle vostre divergenze”","Non sai che Allah conosce ciò che c'è nei cieli e sulla terra? Tutto ciò [è racchiuso] in un Libro; ciò è facile per Allah","Adorano all'infuori di Lui cose su cui Egli non ha fatto scendere autorità alcuna, ciò su cui non possiedono nessuna scienza. Ebbene, gli ingiusti non avranno chi li soccorra","E quando vengono recitati loro i Nostri chiari versetti, potrai leggere il fastidio sul volto dei miscredenti, e manca poco che si scaglino su quelli che recitano loro i Nostri versetti. Di': “Vi dovrò annunciare qualcosa di peggiore? Il Fuoco promesso ai miscredenti? Qual triste divenire!”","O uomini, vi è proposta una metafora, ascoltatela: “Coloro che invocate all'infuori di Allah non potrebbero creare neppure una mosca, neanche se si unissero a tal fine; e se la mosca li depredasse di qualcosa, non avrebbero modo di riprendersela. Quanta debolezza in colui che sollecita e in colui che viene sollecitato!”","Non considerano Allah nella Sua vera realtà. In verità, Allah è forte e possente","Allah sceglie messaggeri tra gli angeli e tra gli uomini. In verità, Allah tutto ascolta e osserva","Egli conosce quello che sta loro innanzi e ciò che è dietro di loro. A Lui fanno ritorno tutte le cose","O voi che credete, inchinatevi, prosternatevi e adorate il vostro Signore e operate il bene, sì che possiate prosperare","Lottate per Allah come Egli ha diritto [che si lotti]. Egli vi ha scelti e non ha posto nulla di gravoso nella religione, quella del vostro padre Abramo che vi ha chiamati “musulmani”. Già allora e qui ancora, sì che il Messaggero testimoni nei vostri confronti e voi testimoniate nei confronti delle genti. Assolvete all'orazione e versate la decima e aggrappatevi ad Allah: Egli è il vostro patrono. Qual miglior patrono, qual miglior alleato"],"n":"Al-Hajj"},{"i":23,"v":["Invero prospereranno i credenti","quelli che sono umili nell'orazione","che evitano il vaniloquio","che versano la decima","e che si mantengono casti","eccetto con le loro spose e con schiave che possiedono - e in questo non sono biasimevoli","mentre coloro che desiderano altro sono i trasgressori","che rispettano ciò che è loro stato affidato e i loro impegni","che sono costanti nell'orazione","essi sono gli eredi","che erediteranno il Giardino, dove rimarranno in perpetuo","In verità creammo l'uomo da un estratto di argilla","Poi ne facemmo una goccia di sperma [posta] in un sicuro ricettacolo","poi di questa goccia facemmo un'aderenza e dell'aderenza un embrione; dall'embrione creammo le ossa e rivestimmo le ossa di carne. E quindi ne facemmo un'altra creatura. Sia benedetto Allah, il Migliore dei creatori","E dopo di ciò certamente morirete","e nel Giorno del Giudizio sarete risuscitati","In verità creammo sopra di voi sette cieli e non siamo incuranti della creazione","E facemmo scendere l'acqua dal cielo in quantità misurata e la mantenemmo sulla terra, anche se abbiamo la capacità di farla sparire","E per suo tramite, produciamo per voi palmeti e vigneti in cui [trovate] i molti frutti che mangiate","come quest'albero che sorge dal monte Sinai, che vi offre olio e condimento per i vostri cibi","Invero, anche nel bestiame vi è argomento [di meditazione]: vi diamo da bere di ciò che è nel loro ventre e ne traete molti vantaggi; e di loro vi cibate","viaggiate su di essi e sui vascelli","Già inviammo Noè al suo popolo. Disse loro: “O popolo mio, adorate Allah. Per voi non c'è altro dio che Lui. Non Lo temete?”","Allora i notabili della sua gente, che erano miscredenti, dissero: “Costui non è che un uomo come voi! Vuole [solo] elevarsi sopra di voi. Se Allah avesse voluto [che credessimo] avrebbe fatto scendere degli angeli. Ma di questo non abbiamo mai avuto notizia, [neppure] dai nostri antenati più lontani","Certo costui non è che un uomo posseduto. Osservatelo per un po' di tempo...”","Disse [Noè]: “Signore, aiutami, mi trattano da impostore”","Perciò gli ispirammo: “Costruisci un'Arca sotto i Nostri occhi, secondo quello che ti abbiamo ispirato. Poi, quando giungerà il Decreto Nostro e ribollirà la Fornace, allora imbarca una coppia per ogni specie e la tua famiglia, eccetto colui contro il quale è già stata emessa la sentenza. E non Mi rivolgere suppliche in favore degli ingiusti: saranno annegati","Quando poi vi sarete sistemati nell'Arca, tu e coloro che saranno con te, di': “Sia lodato Allah che ci ha salvato dagli ingiusti!”","e di': “Signore, dammi approdo in un luogo benedetto, Tu sei il migliore di coloro che danno approdo!”","Questi certamente furono segni. In verità, Noi siamo Colui che mette alla prova","E, dopo di loro, suscitammo un'altra generazione","alla quale inviammo un messaggero dei loro, affinché dicesse: “Adorate Allah, per voi non c'è altro dio all'infuori di Lui. Non Lo temerete dunque?”","I notabili della sua gente, che erano miscredenti e che negavano l'altra vita, quelli stessi ai quali concedemmo gli agi in questa vita, dissero: “Costui non è che un uomo come voi, mangia ciò che voi mangiate, e beve ciò che voi bevete","Se obbedirete ad un vostro simile, sarete certo tra i perdenti","Davvero vi promette che quando sarete morti, [ridotti a] polvere e ossa, sarete risuscitati","Lontano, lontano, è ciò che vi viene promesso","Non esiste altro che questa nostra vita: viviamo e moriamo e non saremo risuscitati","Non è altro che un uomo che ha inventato menzogne contro Allah e noi non gli presteremo alcuna fede!”","Disse [Noè]: “Signore, aiutami, mi trattano da impostore”","Rispose [Allah]: “Ben presto se ne pentiranno, è certo!”","Li colpì il Grido in tutta giustizia e li rendemmo come detriti portati dalla corrente. Periscano per sempre gli ingiusti","Dopo di loro suscitammo altre generazioni","Nessuna comunità anticiperà o ritarderà il termine suo","Inviammo i nostri messaggeri, in successione. Ogni volta che un messaggero giunse a una comunità, lo trattarono da impostore. Facemmo sì che succedessero le une alle altre e ne facemmo [argomento di] leggende. Periscano per sempre le genti che non credono","Quindi inviammo Mosè e suo fratello Aronne, coi segni Nostri ed autorità evidente","a Faraone e ai suoi notabili che si mostrarono orgogliosi: era gente superba","Dissero: “Dovremmo credere in due uomini come noi, il cui popolo è nostro schiavo?”","Li tacciarono di menzogna e furono tra coloro che vennero annientati","Già demmo il Libro a Mosè, affinché seguissero la retta via","E facemmo un segno del figlio di Maria e di sua madre. Demmo loro rifugio su un colle tranquillo e irrigato","O Messaggeri, mangiate quello che è puro e operate il bene. Sì, io conosco bene il vostro agire","In verità questa vostra Comunità è una Comunità unica e Io sono il vostro Signore. TemeteMi dunque","Ma essi si divisero in sette e ogni fazione si gloria di ciò che possiede","Lasciali immersi [nella loro situazione] per un certo periodo","Credono forse che tutto ciò che concediamo loro, beni e prole","[sia un anticipo] sulle buone cose [della vita futura]? Certo che no! Sono del tutto incoscienti","In verità, coloro che fremono per il timore del loro Signore","che credono nei segni del loro Signore","che nulla associano al loro Signore","che danno quello che danno con cuore colmo di timore, pensando al ritorno al loro Signore","essi sono coloro che si affrettano al bene e sono i primi ad assolverlo","Non carichiamo nessuna anima oltre ciò che può portare. Presso di Noi c'è un Libro che dice la verità, ed essi non subiranno alcun torto","Ma a proposito [di questo Corano] i loro cuori sono distratti. Ci sono azioni verso le quali gli iniqui andranno inevitabilmente","Quando poi colpiamo col Nostro castigo i più agiati tra di loro, lanciano grida d'angoscia","“Non gridate oggi! Nessuno vi proteggerà da Noi","Quando vi erano recitati i Miei segni, volgevate le spalle","gonfi d'orgoglio li denigravate nelle vostre veglie”","Non ne hanno dunque meditato le parole [di Allah]? Forse è giunto loro qualche cosa che mai era pervenuta ai loro antenati","Già conoscevano il Messaggero, perché poi lo hanno rinnegato","Oppure dicono: “È un posseduto dai dèmoni”. È invece la verità, quello che lui ha recato, ma la maggior parte di loro disdegna la verità","Se la verità fosse consona alle loro passioni, certamente si sarebbero corrotti i cieli e la terra e quelli che vi si trovano! No, abbiamo dato loro il Monito, ma essi se ne allontanano","Oppure stai chiedendo loro un compenso? Il compenso del tuo Signore è migliore, ed Egli è il migliore dei sostentatori","Certo, tu li inviti alla retta via","Invero coloro che non credono all'altra vita se ne allontanano","Se li facessimo oggetto della misericordia e allontanassimo la miseria che li affligge, certamente persevererebbero alla cieca nella loro ribellione","Già li colpimmo col castigo, ma non si sono arresi al loro Signore, non si sono umiliati","[E non lo faranno] fino a quando non apriremo su di loro la porta del castigo terribile, e allora saranno disperati","Egli è Colui Che ha creato l'udito, la vista e i cuori. Eppure ben raramente Gli siete riconoscenti","Egli è Colui Che vi ha distribuito sulla terra e presso di Lui sarete riuniti","Egli è Colui Che dà la vita e dà la morte, a Lui [appartiene] l'alternarsi del giorno e della notte. Non capite dunque","Dicono piuttosto quello che già dissero i loro antenati","Dicono: “Quando saremo morti e ridotti in polvere e ossa, davvero saremo resuscitati","Ci viene promesso questo, come già [fu promesso] ai nostri avi: non sono altro che vecchie storie”","Di': “A chi [appartiene] la terra e ciò che contiene? [Ditelo] se lo sapete!”","Risponderanno: “Ad Allah”. Di': “Non rifletterete dunque?”","Di': “Chi è il Signore dei sette cieli, il Signore del Trono Sublime?”","Risponderanno: “Allah”. Di': “Non Lo temerete dunque?”","Di': “Chi [tiene] nella Sua mano il regno di tutte le cose? Chi è Colui che protegge e contro il Quale nessuno può essere protetto? [Ditelo] se lo sapete!”","Risponderanno: “Allah”. Di': “Com'è dunque che siete stregati?”","Abbiamo dato loro la verità, ma essi sono dei bugiardi","Allah non Si è preso figlio alcuno e non esiste alcun dio al Suo fianco; ché altrimenti ogni dio se ne sarebbe andato con ciò che ha creato e ognuno [di loro] avrebbe cercato di prevalere sugli altri. Gloria ad Allah, ben oltre quello che affermano","[Egli è il] Conoscitore del visibile e dell'invisibile. Egli è ben più alto di quanto [Gli] associano","Di': “Mio Signore, se mai mi mostrerai quello che hai promesso loro","ebbene, mio Signore, non mi annoverare tra gli ingiusti”","In verità, Noi possiamo mostrarti quello che abbiamo loro promesso","Respingi il male con ciò che è migliore. Ben sappiamo quel che dicono","E di': “Signore, mi rifugio in Te contro le seduzioni dei diavoli","e mi rifugio in Te, Signore, contro la loro presenza vicino a me”","Quando poi si presenta la morte a uno di loro, egli dice: “Mio Signore! Fatemi ritornare","Che io possa fare il bene che ho omesso”. No! Non è altro che la [vana] parola che [egli] pronuncia e dietro di loro sarà eretta una barriera fino al Giorno della Resurrezione","Quando poi sarà suonato il Corno, in quel Giorno non ci saranno tra loro più legami parentali, e non si porranno più domande","Coloro che avranno bilance pesanti, avranno la beatitudine","ma coloro che avranno bilance leggere, saranno quelli che avranno perduto loro stessi: rimarranno in perpetuo nell'Inferno","il fuoco brucerà i loro volti e avranno torte le labbra","“Non vi sono stati recitati i Miei versetti? E non li consideraste imposture?”","Risponderanno: “Nostro Signore, ha vinto la disgrazia, eravamo gente traviata","Signore, facci uscire di qui! Se poi persisteremo [nel peccato], saremo, allora, davvero ingiusti”","Dirà: “Rimanetevi e non parlateMi più”","Invero, c'era una parte dei Miei servi che diceva: “Signore, noi crediamo: perdonaci e usaci misericordia! Tu sei il Migliore dei misericordiosi!”","E invece li avete scherniti al punto da perdere il Ricordo di Me, mentre di essi ridevate","In verità, oggi li ho compensati di ciò che hanno sopportato con pazienza; essi sono coloro che hanno conseguito [la beatitudine]","Dirà: “Quanti anni siete rimasti sulla terra?”","Risponderanno: “Siamo rimasti un giorno, o parte di un giorno. Interroga coloro che tengono il computo”","Dirà: “Davvero siete rimasti ben poco. Se lo aveste saputo","Pensavate che vi avessimo creati per celia e che non sareste stati ricondotti a Noi?”","Sia esaltato Allah, il vero Re. Non c'è altro dio all'infuori di Lui, il Signore del Trono Sublime","E chi invoca insieme ad Allah un'altra divinità, senza averne prova alcuna, dovrà renderne conto al suo Signore. Certamente i miscredenti non prospereranno","E di': “Signore, perdona e usaci misericordia, Tu sei il Migliore dei misericordiosi”"],"n":"Al-Mu'minun"},{"i":24,"v":["[Questa è] una sura che abbiamo rivelato e imposto e per mezzo della quale abbiamo fatto scendere segni inequivocabili, perché possiate comprendere","Flagellate la fornicatrice e il fornicatore, ciascuno con cento colpi di frusta e non vi impietosite [nell'applicazione] della Religione di Allah, se credete in Lui e nell'Ultimo Giorno, e che un gruppo di credenti sia presente alla punizione","Il fornicatore non sposerà altri che una fornicatrice o una associatrice. E la fornicatrice non sposerà altri che un fornicatore o un associatore, poiché ciò è interdetto ai credenti","E coloro che accusano le donne oneste senza produrre quattro testimoni, siano fustigati con ottanta colpi di frusta e non sia mai più accettata la loro testimonianza. Essi sono i corruttori","eccetto coloro che in seguito si saranno pentiti ed emendati. In verità, Allah è perdonatore, misericordioso","Quanto a coloro che accusano le loro spose, senza aver altri testimoni che se stessi, la loro testimonianza sia una quadruplice attestazione [in Nome] di Allah, testimoniante la loro veridicità","e con la quinta [attestazione invochi] la maledizione di Allah su se stesso, se è tra i mentitori","E sia risparmiata [la punizione alla moglie], se ella attesta quattro volte, in Nome di Allah, che egli è tra i mentitori","e la quinta [attestazione invocando] l'ira di Allah su se stessa, se egli è tra i veritieri","Se non fosse per la grazia di Allah nei vostri confronti e per la Sua misericordia...! Allah è Colui che accetta il pentimento, il Saggio","Invero, molti di voi sono stati propalatori della calunnia. Non consideratelo un male, al contrario è stato un bene per voi. A ciascuno di essi spetta il peccato di cui si è caricato, ma colui che se ne è assunto la parte maggiore, avrà un castigo immenso","Perché, quando ne sentirono [parlare], i credenti e le credenti non pensarono al bene in loro stessi e non dissero: “Questa è una palese calunnia?”","Perché non produssero quattro testimoni in proposito? Se non portano i [quattro] testimoni, allora davanti ad Allah, sono essi i bugiardi","E se non fosse per la grazia di Allah nei vostri confronti e la Sua misericordia in questa vita e nell'altra, vi avrebbe colpito un castigo immenso per quello che avete propalato","quando con le vostre lingue riportaste e con le vostre bocche diceste cose, di cui non avevate conoscenza alcuna. Pensavate che non fosse importante, mentre era enorme davanti ad Allah","[Perché quando ne sentiste parlare non diceste: “Perché mai dovremmo parlarne? Gloria a Te o Signore]! È una calunnia immensa”","Allah vi esorta a non fare mai più una cosa del genere, se siete credenti","Allah vi rende noti i Suoi segni. Allah è sapiente, saggio","In verità, coloro che desiderano che si diffonda lo scandalo tra i credenti, avranno un doloroso castigo in questa vita e nell'altra. Allah sa e voi non sapete","Se non fosse per la grazia di Allah su di voi e per la Sua misericordia! In verità, Allah è dolce, misericordioso","O voi che credete, non seguite le tracce di Satana. A chi segue le tracce di Satana egli comanda scandalo e disonore. Se non fosse per la grazia di Allah nei vostri confronti e la Sua misericordia, nessuno di voi sarebbe mai puro, ma Allah rende puro chi vuole Lui. Allah è audiente, sapiente","Coloro di voi che godono di favore e agiatezza, non giurino di non darne ai parenti, ai poveri e a coloro che emigrano sul sentiero di Allah. Perdonino e passino oltre! Non desiderate che Allah vi perdoni? Allah è perdonatore, misericordioso","Coloro che calunniano le [donne] oneste, distratte [ma] credenti, sono maledetti in questa vita e nell'altra e toccherà loro castigo immenso","nel Giorno in cui le loro lingue, le loro mani e i loro piedi testimonieranno contro di loro per quello che avranno fatto","In quel Giorno, Allah pagherà il loro vero compenso! Sapranno, allora, che Allah è il Vero, l'Evidente","Le malvagie ai malvagi e i malvagi alle malvagie. Le buone ai buoni e i buoni alle buone. Essi sono indenni da quello di cui sono accusati. Saranno perdonati e avranno ricompensa generosa","O voi che credete, non entrate in case che non siano le vostre, senza aver chiesto il permesso e aver salutato la gente [che le abita]; questo è meglio per voi. Ve ne ricorderete","Se non vi trovate nessuno, non entrate comunque finché non ve ne sia dato il permesso; e se vi si dice: “Andatevene!”, tornatevene indietro. Ciò è più puro per voi. Allah ben conosce quel che fate","Non ci sarà colpa da parte vostra, se entrerete in case diverse dalle abitazioni, nelle quali si trovi qualcosa a voi utile. Allah conosce quello che palesate e quello che nascondete","Di' ai credenti di abbassare il loro sguardo e di essere casti. Ciò è più puro per loro. Allah ben conosce quello che fanno","E di' alle credenti di abbassare i loro sguardi ed essere caste e di non mostrare, dei loro ornamenti, se non quello che appare; di lasciar scendere il loro velo fin sul petto e non mostrare i loro ornamenti ad altri che ai loro mariti, ai loro padri, ai padri dei loro mariti, ai loro figli, ai figli dei loro mariti, ai loro fratelli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne, alle schiave che possiedono, ai servi maschi che non hanno desiderio, ai ragazzi impuberi che non hanno interesse per le parti nascoste delle donne. E non battano i piedi, sì da mostrare gli ornamenti che celano. Tornate pentiti ad Allah tutti quanti, o credenti, affinché possiate prosperare","Unite in matrimonio quelli tra voi che non sono sposati e i vostri schiavi, maschi e femmine che siano onesti. E se sono bisognosi, Allah li arricchirà della Sua Grazia. Allah è largo nel dare e sapiente","E coloro che non hanno [i mezzi] per sposarsi cerchino la castità, finché Allah non li arricchisca con la Sua Grazia. Ai vostri schiavi, che ve lo chiedano, concedete l'affrancamento contrattuale, se sapete che in essi c'è del bene, e date loro parte dei beni che Allah ha dato a voi. Per brama dei beni di questa vita, non costringete a prostituirsi le vostre schiave che vogliono mantenersi caste. E se vi sono costrette, ebbene a causa di tale costrizione Allah concederà il Suo perdono e la Sua misericordia","Già vi rivelammo, in versetti chiarissimi, l'esempio di coloro che vi precedettero, esortazione per i timorati","Allah è la luce dei cieli e della terra. La Sua luce è come quella di una nicchia in cui si trova una lampada, la lampada è in un cristallo, il cristallo è come un astro brillante; il suo combustibile viene da un albero benedetto, un olivo né orientale, né occidentale, il cui olio sembra illuminare, senza neppure essere toccato dal fuoco. Luce su luce. Allah guida verso la Sua luce chi vuole Lui e propone agli uomini metafore. Allah è onnisciente","[E si trova questa luce] nelle case che Allah ha permesso di innalzare, in cui il Suo Nome viene menzionato, in cui al mattino e alla sera, Egli è glorificato","da uomini che il commercio e gli affari non distraggono dal ricordo di Allah, dall'esecuzione dell'orazione, dall'erogazione della decima e che temono il Giorno in cui i cuori e gli sguardi saranno sconvolti","Affinché Allah li compensi delle loro opere più belle e aggiunga loro della Sua Grazia. Allah provvede a chi vuole senza misura","Quanto a coloro che sono miscredenti, le loro opere sono come un miraggio in una piana desertica che l'assetato scambia per acqua e poi, quando vi giunge, non trova nulla; anzi, nei pressi trova Allah che gli salda il conto. Allah è rapido al conto","Oppure [le loro opere sono paragonabili] a tenebre di un mare profondo, le onde lo coprono, [onde] al di sopra delle quali si ergono [altre] onde, sulle quali vi sono le nuvole. [Ammassi di] tenebre le une sulle altre, dove l'uomo che stende la mano quasi non può vederla. Per colui cui Allah non ha dato la luce, non c'è alcuna luce","Non vedi come Allah è glorificato da tutti coloro che sono nei cieli e sulla terra e gli uccelli che dispiegano [le ali]? Ciascuno conosce come adorarLo e renderGli gloria. Allah ben conosce quello che fanno","Appartiene ad Allah la sovranità sui cieli e sulla terra. Verso Allah è il ritorno ultimo","Non vedi che Allah spinge le nuvole e poi le raduna per farne ammassi? E vedi la pioggia scaturire dai loro recessi. E fa scendere dal cielo montagne gonfie di grandine. Colpisce con esse chi vuole e ne preserva chi vuole e per poco, il lampo della folgore [che le accompagna], non rapisce la vista","Allah alterna la notte e il giorno. Questa è certamente una lezione per coloro che hanno occhi per vedere","Dall'acqua, Allah ha creato tutti gli animali. Alcuni di loro strisciano sul ventre, altri camminano su due piedi e altri su quattro. Allah crea ciò che vuole. In verità Allah è onnipotente","Già rivelammo segni chiarissimi. Allah dirige chi vuole sulla retta via","Dicono: “Crediamo in Allah e nel Messaggero e obbediamo”, poi alcuni di loro volgono le spalle. Costoro non sono affatto credenti","Quando vengono chiamati ad Allah e al Suo Inviato, affinché egli giudichi tra di loro, alcuni si sottraggono","Se il diritto fosse dalla loro parte, allora verrebbero a lui sottomessi","C'è una malattia nei loro cuori? Dubitano? O credono forse che Allah e il Suo Inviato li opprimano? No, sono loro gli ingiusti","Quando i credenti sono chiamati ad Allah e al Suo Inviato, affinché egli giudichi tra loro, la loro risposta è “Ascoltiamo e obbediamo”. Essi sono coloro che prospereranno","Coloro che obbediscono ad Allah e al Suo Inviato paventano Allah e Lo temono. Essi sono coloro che avranno il successo","Giurano in [Nome di] Allah con solenni dichiarazioni che se tu dessi loro l'ordine, uscirebbero [a combattere]. Di': “Non giurate. La vostra obbedienza [verbale] è ben nota! Allah ben conosce quello che fate”","Di': “Obbedite ad Allah e obbedite all'Inviato”. Se poi volgete le spalle, [sappiate che] a lui incomberà il suo peso e a voi il vostro. Se obbedirete, sarete ben guidati. L'Inviato non deve che trasmettere in modo esplicito [il Messaggio]","Allah ha promesso a coloro che credono e compiono il bene di farne [Suoi] vicari sulla terra, come già fu per quelli che li precedettero, di rafforzarli nella religione che Gli piacque dar loro e di trasformare in sicurezza il loro timore. Mi adoreranno senza associarMi alcunché. Quanto a colui che dopo di ciò, ancora sarà miscredente... Ecco quelli che sono iniqui","Eseguite l'orazione, versate la decima e obbedite all'Inviato, sì che possiate essere oggetto della misericordia","Non crediate che i miscredenti possano opporsi alla potenza [di Allah] sulla terra. Il Fuoco sarà il loro asilo; qual tristo destino","O voi che credete, vi chiedano il permesso [di entrare] i vostri servi e quelli che ancora sono impuberi, in tre momenti [del giorno]: prima dell'orazione dell'alba, quando vi spogliate dei vostri abiti a mezzogiorno e dopo l'orazione della notte. Questi sono tre momenti di riservatezza per voi. A parte ciò, non ci sarà alcun male né per voi, né per loro, se andrete e verrete gli uni presso gli altri. Così Allah vi spiega i segni, e Allah è sapiente, saggio","E quando i vostri figli raggiungono la pubertà, chiedano [il permesso di entrare], come fanno quelli che prima [la raggiunsero]. Così Allah vi spiega Suoi segni, Allah è sapiente, saggio","Quanto alle donne in menopausa, che non sperano più di sposarsi, non avranno colpa alcuna se abbandoneranno i loro veli, senza peraltro mettersi in mostra; ma se saranno pudiche, meglio sarà per loro. Allah è Colui che tutto ascolta e conosce","Non ci sarà colpa per il cieco, né per lo storpio, né per il malato, né per voi stessi, se mangerete nelle vostre case, o nelle case dei vostri padri, o nelle case delle vostre madri, o nelle case dei vostri fratelli, o nelle case delle vostre sorelle, o nelle case dei vostri zii paterni, o nelle case delle vostre zie paterne, o nelle case dei vostri zii materni, o nelle case delle vostre zie materne o in [altre] case di cui possediate le chiavi, o presso un vostro amico. E nessuna colpa se mangerete in compagnia o da soli. Quando entrate nelle case datevi il saluto, benedetto e puro, che viene da Allah","[I veri] credenti sono coloro che credono in Allah e nel Suo Inviato e che, quando sono presso di lui per una questione che li accomuna, non se ne vanno senza chiedere il permesso [di congedarsi]. Coloro che chiedono il permesso, sono coloro che credono in Allah e nel Suo Inviato. Se dunque ti chiedono il permesso per qualcosa che preme loro, concedilo a chi vuoi e chiedi ad Allah di perdonarli. In verità Allah è perdonatore, misericordioso","Non rivolgetevi all'Inviato nello stesso modo in cui vi rivolgete gli uni agli altri. Allah ben conosce coloro che si defilano di nascosto. Coloro che si oppongono al suo comando stiano in guardia che non giunga loro una prova o non li colpisca un castigo doloroso","[In verità, ad Allah appartiene] tutto ciò che è nei cieli e sulla terra. Egli conosce le vostre condizioni e nel Giorno in cui li ricondurrà a Sé li informerà a proposito del loro agire. Allah conosce ogni cosa"],"n":"An-Nur"},{"i":25,"v":["Benedetto Colui Che ha fatto scendere il Discrimine sul Suo servo, affinché potesse essere un ammonitore per tutti i mondi","Colui Cui [appartiene] la sovranità dei cieli e della terra, Che non si è preso figlio alcuno, Che non ha consoci nella sovranità, Che ha creato ogni cosa e le ha dato giusta misura","E invece si sono presi, all'infuori di Lui, divinità che, esse stesse create, nulla creano, e che non sono in grado neanche di fare il male o il bene a loro stesse, che non son padrone né della morte, né della vita, né della Resurrezione","I miscredenti dicono: “Tutto questo non è altro che menzogna che costui ha inventato con l'aiuto di un altro popolo”. Hanno commesso ingiustizia e falsità","E dicono: “Favole degli antichi che si è fatto scrivere! Che gli dettano al mattino e alla sera”","Di': “Lo ha fatto scendere Colui Che conosce i segreti dei cieli e della terra. In verità è perdonatore, misericordioso”","E dicono: “Ma che Inviato è costui, che mangia cibo e cammina nei mercati? Perché non è stato fatto scendere un angelo, che fosse ammonitore assieme a lui","Perché non gli viene lanciato un tesoro [dal cielo]? Non ha neppure un suo giardino di cui mangiare [i frutti]?”. Dicono gli ingiusti: “Voi seguite un uomo stregato!”","Guarda in che maniera ti considerano! Si sono sviati e non potranno [trovare] il sentiero","Benedetto Colui Che, se vuole, ti concederà cose ancora migliori di queste: Giardini in cui scorrono i ruscelli e ti darà palazzi","Invece tacciano di menzogna l'Ora. Per coloro che tacciano di menzogna l'Ora, abbiamo preparato la Fiamma","e quando li vedrà da lontano, potranno sentirne la furia e il crepitio","E quando, legati insieme, saranno gettati in uno spazio angusto, invocheranno l'annientamento totale","[Sarà detto loro]: “Oggi non invocate l'annientamento una sola volta, ma invocatelo molte volte”","Di': “È forse meglio questa [Fiamma] o il Giardino perpetuo che è stato promesso ai timorati come premio e ultima destinazione","Avranno colà tutto ciò che desidereranno e perpetua dimora”. Promessa che il tuo Signore manterrà","Il Giorno in cui saranno riuniti, essi e coloro che adoravano all'infuori di Allah, [Egli] dirà [a questi ultimi]: “Siete voi che avete sviato questi Miei servi o hanno smarrito la via da soli?”","Risponderanno: “Gloria a Te! Che vantaggio avremmo avuto a scegliere alleati e protettori all'infuori di Te? Ma Tu colmasti loro e i loro avi di [tanta ricchezza di] beni, [che] dimenticarono il Ricordo [di Te] e furono uomini perduti”","“Già hanno smentito quello che dite. Non potrete sfuggire [al castigo], né avrete soccorso alcuno. A tutti gli ingiusti daremo un grande castigo.”","Prima di te non inviammo alcun Messaggero che non mangiasse cibo e non camminasse nei mercati. E designammo alcuni come tentazioni per gli altri. Persevererete? Il tuo Signore tutto osserva","E coloro che non sperano di incontrarCi dicono: “Perché non sono stati fatti scendere angeli su di noi, [perché] non vediamo il nostro Signore?”. Hanno riempito di orgoglio le anime loro e travalicato i limiti dell'arroganza","Il Giorno in cui vedranno gli angeli, in quel Giorno gli ingiusti non avranno nessuna buona novella, sarà detto loro: “Rifugio inaccessibile!”","Abbiamo giudicato le loro opere e ne abbiamo fatto polvere dispersa","In quel Giorno le genti del Paradiso avranno il miglior rifugio e il più bel luogo per riposare","Il Giorno in cui le nuvole del cielo si apriranno e scenderanno di discesa gli angeli","in quel Giorno la vera sovranità [apparterrà] al Compassionevole e sarà un Giorno difficile per i miscredenti","Il Giorno in cui l'ingiusto si morderà le mani e dirà: “Me disgraziato! Ah, se avessi seguito la via con il Messaggero","Guai a me, me disgraziato! Se non avessi scelto il tale per amico","Sicuramente mi ha sviato dal Monito, dopo che mi giunse”. In verità, Satana è il traditore degli uomini","Il Messaggero dice: “Signore, il mio popolo ha in avversione questo Corano!”","Ad ogni profeta assegnammo un nemico scelto tra i malvagi. Ti basti il tuo Signore come guida e ausilio","I miscredenti dicono: “Perché il Corano non è stato fatto scendere su di lui in un'unica soluzione!”. [Lo abbiamo invece rivelato] in questo modo per rafforzare il tuo cuore. E te lo facciamo recitare con cura","Non proporranno alcun interrogativo, senza che [Noi] ti forniamo la verità [in proposito] e la migliore spiegazione","Coloro che saranno trascinati sui loro volti verso l'Inferno, quelli sono coloro che avranno la peggiore delle condizioni, i più sviati dalla retta via","Già demmo a Mosè la Torâh e gli concedemmo suo fratello Aronne come ausilio","Dicemmo: “Andate presso il popolo che tacciò di menzogna i segni Nostri”. E lo colpimmo poi di distruzione totale","E il popolo di Noè, quando tacciarono di menzogna i messaggeri, li annegammo e ne facemmo un segno per gli uomini. Abbiamo preparato un castigo doloroso per gli ingiusti","[Ricorda] gli Âd, i Thamûd e le genti di ar-Rass e molte altre generazioni intermedie","A tutti loro proponemmo delle metafore e poi li sterminammo totalmente","Certamente quegli altri sono passati nei pressi della città sulla quale cadde una pioggia di sventura. Non l'han forse vista? No, perché ancora non sperano nella Resurrezione","Quando ti vedono non fanno altro che schernirti: “È costui, che Allah ha mandato come messaggero","C'è mancato poco che non ci sviasse dai nostri dèi, se solo non fossimo rimasti perseveranti”. Ma presto sapranno, quando vedranno il castigo, chi è il più sviato dalla [retta] via","Non ha visto quello che ha elevato a divinità le sue passioni? Vuoi forse essere un garante per lui","Credi che la maggior parte di loro ascolti e comprenda? Non son altro che animali, e ancora più sviati dalla [retta] via","Non hai visto come distende l'ombra, il tuo Signore? E se avesse voluto l'avrebbe fatta immobile. Invece facemmo del sole il suo riferimento","e poi la prendiamo [per ricondurla] a Noi con facilità","Egli è Colui Che della notte ha fatto una veste per voi, del sonno un riposo e ha fatto del giorno, un risveglio","Egli è Colui Che invia i venti come annuncio che precede la Sua misericordia; e facciamo scendere dal cielo un'acqua pura","per rivivificare con essa la terra morta e dissetare molti degli animali e degli uomini che abbiamo creato","L'abbiamo distribuita tra loro affinché ricordino. Ma la maggior parte degli uomini rifiutò tutto, eccetto la miscredenza","Se avessimo voluto, avremmo suscitato un ammonitore in ogni città","Non obbedire ai miscredenti; lotta con esso vigorosamente","Egli è Colui Che ha fatto confluire le due acque: una dolce e gradevole, l'altra salata e amara, e ha posto tra loro una zona intermedia, una barriera insormontabile","Egli è Colui Che dall'acqua, ha creato una specie umana e la ha resa consanguinea ed affine. Il tuo Signore è potente","Adorano, all'infuori di Allah, ciò che non reca loro né giovamento, né danno. Il miscredente sarà sempre alleato dei nemici, contro il suo Signore","Ebbene, Noi ti abbiamo inviato solo come nunzio e ammonitore","Di': “Non vi chiedo ricompensa alcuna, ma solo che, chi lo voglia, segua la via [che conduce] al suo Signore”","Confida nel Vivente che mai non muore, lodaLo e glorificaLo. Egli basta a Se stesso nella conoscenza dei peccati dei Suoi servi","Egli è Colui Che, in sei giorni, ha creato i cieli e la terra e quello che vi è frammezzo e quindi Si è innalzato sul Trono, il Compassionevole. Chiedi a qualcuno ben informato su di Lui","E quando si dice loro: “Prosternatevi al Compassionevole” dicono: “E cos'è mai il Compassionevole? Dovremmo prosternarci a chi tu ci comandi?”. E la loro ripulsa s'accresce","Benedetto Colui Che ha posto in cielo le costellazioni, un luminare e una luna che rischiara","Egli è Colui Che ha stabilito l'alternarsi del giorno e della notte, per chi vuole meditare o essere riconoscente","I servi del Compassionevole: sono coloro che camminano sulla terra con umiltà e quando gli ignoranti si rivolgono loro, rispondono: “Pace!”","coloro che passano la notte prosternati e ritti davanti al loro Signore","coloro che invocano: “Signore, allontana da noi il castigo dell'Inferno, ché in verità questo è un castigo perpetuo","qual tristo rifugio e soggiorno!”","coloro che quando spendono non sono né avari, né prodighi, ma si tengono nel giusto mezzo","coloro che non invocano altra divinità assieme ad Allah; che non uccidono, se non per giustizia, un'anima che Allah ha reso sacra; e non si danno alla fornicazione. E chi compie tali azioni avrà una punizione","avrà castigo raddoppiato nel Giorno della Resurrezione e vi rimarrà in perpetuo coperto d'ignominia","a meno che non si penta, creda e operi il bene, ché a costoro Allah cambierà le loro cattive azioni in buone. Allah è perdonatore, misericordioso","chi si pente e opera il bene, il suo pentimento è verso Allah","[E sono coloro] che non rendono falsa testimonianza e quando passano nei pressi della futilità, se ne allontanano con dignità","coloro che, quando vengono ammoniti con i versetti del loro Signore, non sono né sordi né ciechi","e dicono: “Signore, dacci conforto nelle nostre spose e nei nostri figli e fai di noi una guida per i timorati [di Allah]”","Per la loro costanza saranno compensati con il livello più alto [del Paradiso] e saranno ricevuti con l'augurio di pace","per rimanervi in perpetuo. Quale splendido rifugio e soggiorno","Di': “Il mio Signore non si curerà affatto di voi se non Lo invocherete. [Ma] già tacciaste di menzogna [la Sua Rivelazione] e presto [ne subirete] le inevitabili [conseguenze]”"],"n":"Al-Furqan"},{"i":26,"v":["Tâ, Sîn, Mîm","Questi sono i versetti del Libro chiarissimo","Forse, ti affliggi perché essi non sono credenti","se volessimo, faremmo scendere su di loro un segno dal cielo, di fronte al quale piegherebbero il capo","Non giunge loro alcun nuovo Monito del Compassionevole, senza che se ne allontanino","Lo hanno tacciato di menzogna. Ben presto avranno notizie di ciò che scherniscono","Non hanno visto quante nobili specie abbiamo fatto germogliare sulla terra","Questo è davvero un segno, ma la maggior parte di loro non crede","Sì, il tuo Signore è l'Eccelso, il Misericordioso","[Ricorda] quando il tuo Signore chiamò Mosè: “Recati presso il popolo degli oppressori","presso il popolo di Faraone: non avranno timore di [Me]?”","Disse: “Signore, invero temo che mi trattino da bugiardo","È oppresso il mio petto e la mia lingua legata. Manda Aronne piuttosto","Di fronte a loro io sono in colpa. Temo che mi uccidano”","Disse: “Invece no, andate entrambi con i Nostri segni. Noi saremo con voi e ascolteremo","Andate da Faraone e ditegli: \" Noi siamo gli inviati del Signore dei mondi","affinché tu lasci partire con noi i Figli di Israele","Rispose: “Non ti abbiamo forse allevato presso di noi quando eri bambino, non sei forse rimasto con noi molti anni della tua vita","Poi hai commesso l'atto di cui ti macchiasti e fosti un ingrato”","Disse: “Ho fatto ciò quando ancora ero uno degli smarriti","Sono fuggito da voi perché ho avuto paura di voi. [Ora] il mio Signore mi ha dato il discernimento e ha fatto di me uno dei [Suoi] Messaggeri","Mi vuoi forse rinfacciare questo favore, mentre schiavizzi i Figli di Israele?”","Disse Faraone: “E chi è questo Signore dei mondi?”","Rispose: “Il Signore dei cieli e della terra e di ciò che vi è tra essi. Se solo poteste esserne convinti!”","Disse [Faraone] a quelli che lo attorniavano: “Non avete sentito?”","Disse [Mosè]: “È il vostro Signore, il Signore dei vostri antenati più lontani!”","Disse [Faraone]: “Davvero il messaggero che vi è stato inviato è un folle”","Disse [Mosè]: “[È] il Signore dell'Oriente e dell'Occidente, e di ciò che vi è frammezzo, se solo lo capiste”","Disse: “Se prenderai un dio dall'infuori di me, certamente farò di te un prigioniero”","Rispose [Mosè]: “Anche se ti portassi una prova evidente?”","Disse: “Portala dunque, se sei fra i veritieri”","Gettò il suo bastone, ed ecco che [divenne] palesemente un serpente","Trasse la sua mano, ed essa [apparve] bianca a coloro che guardavano","Disse [Faraone] ai notabili che lo attorniavano: “È davvero un mago sapiente","vuole cacciarvi dalla vostra terra con la sua magia. Ebbene, che cosa deliberate?”","Dissero: “Rimanda lui e suo fratello e invia messi nelle città","affinché ti conducano ogni grande mago sapiente”","Si riunirono i maghi per l'incontro, nel giorno stabilito","E si disse al popolo: “Vi riunirete in massa","così da poter seguire i maghi, se saranno vincitori!”","Poi, quando i maghi furono convenuti dissero a Faraone: “Davvero avremo una ricompensa se saremo vincitori?”","Rispose: “Sì, e in tal caso sarete tra i favoriti”","Mosè disse loro: “Gettate quello che avete da gettare”","Gettarono le loro corde e i loro bastoni e dissero: “Per la maestà di Faraone, saremo noi i vincitori!”","Gettò Mosè il suo bastone ed esso inghiottì i loro artifici","Allora i maghi si gettarono in prosternazione","dicendo: “Crediamo nel Signore dei mondi","il Signore di Mosè e di Aronne”","Disse [Faraone]: “Crederete in Lui prima che io ve lo permetta? In verità, è lui il vostro gran maestro, colui che vi ha insegnato la magia! Presto imparerete [a vostre spese]: vi farò tagliare mani e piedi alternati e vi farò crocifiggere tutti quanti”","Risposero: “Non sarà un male: al nostro Signore faremo ritorno","Bramiamo che il nostro Signore perdoni i nostri peccati, per essere stati i primi a credere”","E rivelammo a Mosè: “Fa' partire i Miei servi nottetempo. Certamente sarete inseguiti”","Faraone mandò messi in tutte le città","[perché dicessero:] “Invero, sono un gruppo esiguo","e ci hanno irritato","mentre noi siamo ben vigili”","Facemmo sì che abbandonassero giardini e fonti","tesori e graziose dimore","Così fu, e [tutto] demmo in eredità ai Figli di Israele","Al levarsi del sole li inseguirono","Quando le due schiere si avvistarono, i compagni di Mosè dissero: “Saremo raggiunti!”","Disse [Mosè]: “Giammai, il mio Signore è con me e mi guiderà”","Rivelammo a Mosè: “Colpisci il mare con il tuo bastone”. Subito si aprì e ogni parte [dell'acqua] fu come una montagna enorme","Facemmo avvicinare gli altri","e salvammo Mosè e tutti coloro che erano con lui","mentre annegammo gli altri","In verità, in ciò vi è un segno! Ma la maggior parte di loro non crede","In verità, il tuo Signore è l'Eccelso, il Misericordioso","E recita loro la storia di Abramo","quando disse a suo padre e al suo popolo: “Cosa adorate?”","Risposero: “Adoriamo gli idoli e resteremo fedeli a loro”","Disse [Abramo]: “Vi ascoltano, quando li invocate","Vi giovano o vi recano danno?”","Risposero: “No, ma trovammo i nostri avi che facevano così!”","Disse: “Avete ben riflettuto su ciò che avete adorato","sia voi che i vostri lontani antenati","Essi sono tutti miei nemici, eccetto il Signore dei mondi","Colui Che mi ha creato e mi guida","Colui Che mi nutre e mi dà da bere","Colui Che, quando sono malato, mi guarisce","Colui Che mi farà morire e mi ridarà la vita","ed è da Lui che bramo il perdono delle mie colpe, nel Giorno del Giudizio","Signore, dammi discernimento e annoverami tra i giusti","concedimi la stima sincera dei posteri","Fa’ che sia uno degli eredi del Giardino delle Delizie","e perdona a mio padre: davvero è stato uno degli sviati","E non coprirmi di abominio nel Giorno in cui [gli uomini] saranno resuscitati","il Giorno in cui non gioveranno né ricchezze, né progenie","eccetto per colui che verrà ad Allah con cuore puro”","Il Giardino sarà alla portata dei timorati","e la Fornace apparirà per i traviati","e verrà detto loro: “Dove sono coloro che adoravate","all'infuori di Allah? Vi sono d'aiuto o sono d'aiuto a loro stessi?”","Vi saranno gettati, loro e i traviati","e tutte le schiere di Iblis","Diranno, disputando tra loro","“Per Allah, certamente eravamo in errore evidente","quando vi considerammo uguali al Signore dei mondi","Coloro che ci hanno sviato non sono altro che iniqui","per noi non ci sono intercessori","e neppure un amico cordiale","Se solo ci fosse [possibile] un ritorno, saremmo allora tra i credenti”","Questo è davvero un segno, ma la maggior parte di loro non crede","In verità, il tuo Signore è l'Eccelso, il Misericordioso","Il popolo di Noè tacciò di menzogna gli inviati","[Ricorda] quando il loro fratello Noè disse loro: “Non sarete dunque timorati","Invero sono per voi un messaggero degno di fede","Temete Allah e obbeditemi","Non vi chiedo ricompensa alcuna, ché la mia ricompensa è presso il Signore dei mondi","Temete Allah e obbeditemi”","Risposero: “Dovremmo credere in te, nonostante che siano i più miserabili [di noi] a seguirti?”","Disse [Noè]: “Io non conosco il loro operato","Il giudizio su di loro spetta al mio Signore. Se solo ne foste consapevoli","Non sarò certo io a respingere i credenti","Io non sono altro che un nunzio esplicito”","Dissero: “O Noè, se non smetti sarai certamente lapidato”","Disse: “O Signor mio, la mia gente mi tratta da bugiardo","Apri una via tra me e loro, e salva me e i credenti che sono con me”","Salvammo lui, e quelli che erano insieme con lui sull'Arca stracolma","Gli altri li annegammo","Ecco certamente un segno, tuttavia la maggior parte di loro non crede","In verità, il tuo Signore è l'Eccelso, il Misericordioso","Gli Âd smentirono gli inviati","[Ricorda] quando il loro fratello Hûd, disse loro: “Non sarete dunque timorati","Invero sono per voi un messaggero degno di fede","Temete Allah e obbeditemi","Non vi chiedo ricompensa alcuna, ché la mia ricompensa è presso il Signore dei mondi","Eleverete un edificio su ogni collina, [solo] per futilità","E costruirete fortezze, come se doveste vivervi in perpetuo","E quando colpirete, lo farete come tiranni","Temete Allah e obbeditemi","e temete Colui che vi ha provvisto di ciò che ben sapete","vi ha provvisto di bestiame e di progenie","di giardini e fonti","Invero, temo per voi il castigo di un Giorno terribile”","Dissero: “Che tu ci ammonisca o non lo faccia, per noi è la stessa cosa","Questi nostri costumi non sono che quelli degli antichi","[pertanto] non saremo certo puniti”","Lo trattarono da bugiardo e Noi li facemmo perire. Questo è certo un segno, ma la maggior parte di loro non crede","In verità il tuo Signore è l'Eccelso, il Misericordioso","I Thamûd accusarono di menzogna gli inviati","Quando il loro fratello Sâlih disse loro: “Non sarete dunque timorati","Invero, sono per voi un messaggero degno di fede","Temete Allah e obbeditemi","Non vi chiedo ricompensa alcuna, ché la mia ricompensa è presso il Signore dei mondi","Siete sicuri di poter essere sempre qui al sicuro","tra giardini e fonti","tra messi e palmeti dalle spate stracariche","a scavare con maestria case nelle montagne","Temete Allah e obbeditemi","Non obbedite ai comandi degli empi","che spargono la corruzione sulla terra, senza mai emendarsi”","Dissero: “Tu non sei altro che uno stregato","Sei un uomo come noi. Dacci un segno, se sei veridico”","Disse: “Questa è una cammella: berrà e voi berrete nei giorni stabiliti","Non fatele alcun male o vi colpirà il castigo di un Giorno tremendo”","Le tagliarono i garretti, ma ebbero a pentirsene","Li colpì il castigo. Ecco certo un segno! Ma la maggior parte di loro non crede","In verità il tuo Signore è l'Eccelso, il Misericordioso","Il popolo di Lot accusò di menzogna gli inviati","Quando il loro fratello Lot, disse loro: “Non sarete dunque timorati [di Allah]","Invero, sono per voi un messaggero degno di fede","Temete Allah e obbeditemi","Non vi chiedo ricompensa alcuna, ché la mia ricompensa è presso il Signore dei mondi","Tra tutte le creature bramerete i maschi","lasciando da parte le spose che il vostro Signore ha creato per voi? Ma voi siete un popolo di trasgressori!”","Dissero: “Se non la smetti, certamente sarai scacciato”","Disse: “Io aborrisco il vostro comportamento","Signore, preserva me e la mia famiglia dalle loro azioni”","Noi lo salvammo insieme con tutta la sua famiglia","a parte una vecchia che restò indietro","Quindi annientammo tutti gli altri","facemmo scendere su di loro una pioggia, una pioggia orribile su coloro che erano stati [invano] avvertiti","Questo è certo un segno! Ma la maggior parte di loro non crede","In verità il tuo Signore è l'Eccelso, il Misericordioso","Il popolo di al-Aykah accusò di menzogna gli inviati","Quando Shu'ayb disse loro: “Non sarete dunque timorati [di Allah]","Invero sono per voi un messaggero degno di fede","Temete Allah e obbeditemi","Non vi chiedo ricompensa alcuna, ché la mia ricompensa è presso il Signore dei mondi","Colmate la misura e non siate fraudolenti","e pesate con giusta bilancia","Non date agli uomini meno di quel che spetta loro e non corrompete la terra portandovi disordine","Temete Colui che ha creato voi e le generazioni antiche”","Dissero: “Davvero tu sei uno stregato","e non sei che un uomo come noi; davvero pensiamo che tu sia un bugiardo","Fai cadere su di noi dei pezzi di cielo, se sei veridico!”","Disse: “Il mio Signore ben conosce quello che fate”","Lo trattarono da bugiardo. Li colpì allora il castigo del Giorno dell'Ombra. In verità, fu il castigo di un Giorno terribile","Questo è certo un segno! Ma la maggior parte di loro non crede","In verità, il tuo Signore è l'Eccelso, il Misericordioso","In verità, esso è davvero ciò che il Signore dei mondi ha rivelato","è sceso con esso lo Spirito fedele","sul cuore tuo, affinché tu fossi un ammonitore","in lingua araba esplicita","E già era nelle scritture degli antichi","Non è un segno, per loro, che lo riconoscano i sapienti dei Figli di Israele","Se lo avessimo rivelato ad un non arabo","e questi lo avesse recitato loro, non vi avrebbero creduto","In tal modo lo facemmo entrare nel cuore dei miscredenti","ma non crederanno in esso prima di aver visto il castigo doloroso","che giungerà loro all'improvviso, senza che se ne accorgano","Diranno allora: “Ci sarà concesso un rinvio?”","È il Nostro castigo che vogliono affrettare","Non vedi che, se concedessimo loro di godere per anni","e quindi giungesse loro ciò di cui furono minacciati","non gioverebbe loro quel che hanno goduto","Nessuna città distruggemmo senza che avesse avuto ammonitori","che la avvertissero - ché Noi non siamo ingiusti","Non sono i diavoli che l' hanno fatto scendere","ché Esso non si addice loro, e neppure avrebbero potuto [produrlo]","poiché invero sono esclusi dall'ascolto","Non invocare assieme ad Allah un'altra divinità, ché saresti tra i dannati","Danne l'annuncio ai tuoi parenti più stretti","e sii benevolo con i credenti che ti seguono","Se poi ti disobbediscono allora di': “In verità, sconfesso quello che fate!”","E confida nell'Eccelso, nel Misericordioso","che ti vede quando ti alzi [per l'orazione]","e [vede] i tuoi movimenti tra coloro che si prosternano","In verità Egli è Colui che tutto ascolta e conosce","[Volete che]vi indichi quelli sui quali scendono i diavoli","Scendono su ogni mentitore peccaminoso","Tendono l'orecchio, ma la maggior parte di loro sono bugiardi","E quanto ai poeti, sono i traviati che li seguono","Non vedi come errano in ogni valle","e dicono cose che non fanno","Eccetto coloro che credono, compiono il bene e spesso ricordano Allah, e che si difendono quando sono vittime di un'ingiustizia. Gli ingiusti vedranno, ben presto, il destino verso il quale si avviano"],"n":"Ash-Shu'ara"},{"i":27,"v":["Ta', Sîn. Ecco i versetti del Corano e di un Libro chiarissimo","guida e buona novella per i credenti","che assolvono all'orazione, pagano la decima e credono con fermezza all'altra vita","Quanto a coloro che non credono nell'altra vita, facemmo [sembrar] belle le loro azioni, sì che procedessero alla cieca","[Appartiene] a loro il peggiore dei castighi e nell'altra vita saranno i più grandi perdenti","Certo, tu ricevi il Corano da parte di un Saggio, un Sapiente","[Ricorda] quando Mosè disse alla sua famiglia: “Ho visto un fuoco, vi porterò notizie di esso o tornerò con un tizzone acceso, affinché vi possiate riscaldare!”","Quando vi giunse fu chiamato: “Sia benedetto Colui che è nel fuoco e chi è attorno ad esso e gloria ad Allah, Signore del creato!”","“O Mosè, in verità Io sono Allah, l'Eccelso, il Saggio","Getta il tuo bastone!” Quando lo vide contorcersi come fosse un serpente, volse le spalle, ma non tornò sui suoi passi. “Non aver paura, Mosè. Gli Inviati non hanno niente da temere nei Miei confronti","[Hanno da temere] soltanto coloro che sono stati ingiusti. Ma per coloro che sostituiscono il male con il bene, in verità Io sono perdonatore, misericordioso","Infila la tua mano nell'apertura della tua tunica, la trarrai bianca senza male alcuno, è uno dei nove segni [destinati] a Faraone e al suo popolo; essi sono davvero un popolo di empi!”","Quando poi giunsero loro i Nostri segni evidenti, dissero: “Questa è magia evidente!”","Ingiusti e orgogliosi li negarono, anche se intimamente ne erano certi. Guarda cosa è accaduto ai corruttori","Già demmo scienza a Davide e Salomone. Dissero: “Lode ad Allah, Che ci ha concesso eccellenza su molti dei Suoi servi credenti!”","Salomone succedette a Davide e disse: “O uomini, ci è stato insegnato il linguaggio degli uccelli e ci è stata data abbondanza di ogni cosa: invero questa è grazia evidente!”","Furono riunite per Salomone le sue schiere di dèmoni, di uomini e di uccelli e furono allineate in ranghi distinti","Quando giunsero alla valle delle formiche, una formica disse: “O formiche, rientrate nelle vostre dimore, che non vi schiaccino inavvertitamente Salomone e le sue truppe”","[Salomone] sorrise a queste sue parole e disse: “Concedimi, o Signore, di esserTi grato per il favore che hai concesso a me, a mio padre e a mia madre e [concedimi] di compiere il bene che Tu gradisci e, per la Tua misericordia, fammi entrare tra i Tuoi virtuosi servitori”","Passò in rivista gli uccelli e disse: “Perché mai non vedo l'upupa? È forse tra gli assenti","Le infliggerò un severo castigo, o la sgozzerò, a meno che non adduca una valida scusa”","Ma non tardò ancora per molto. Disse: “Ho appreso qualcosa che tu non conosci: ti porto notizie certe sui Sabâ","ho scoperto che una donna è loro regina, che è provvista di ogni bene e che possiede un trono magnifico","L'ho scorta prosternarsi, insieme col suo popolo, davanti al sole invece che ad Allah. Satana ha reso belle le loro azioni agli occhi loro, li ha sviati dalla retta via e non hanno guida alcuna","Perché mai non si prosternano dinanzi ad Allah, Che svela ciò che è nascosto nei cieli e sulla terra e che conosce quel che celate e quel che palesate","Allah! Non c'è dio all'infuori di Lui, il Signore del Trono immenso”","Disse [Salomone]: “Presto vedremo se hai detto la verità o se hai mentito","Va' con questa mia lettera e falla cadere su di loro; mettiti poi in disparte e aspetta ciò che le sarà risposto”","Disse [la regina]: “O notabili, mi è stata fatta pervenire una nobile lettera","Giunge da Salomone, [dice]: In nome di Allah, il Compassionevole, il Misericordioso","non siate arroganti nei miei confronti e venite a me, sottomessi ad Allah”","Disse: “O notabili, datemi il vostro parere su questo affare: non prendo mai una decisione a vostra insaputa”","Risposero: “Disponiamo di forza e temibile determinazione. La decisione spetta a te: stabilisci, dunque, quello che vuoi ordinare”","Disse: “In verità, quando i re penetrano in una città, la saccheggiano e riducono in miseria i più nobili dei suoi abitanti. È così che agiscono","Io gli invierò un dono e valuterò ciò che i messi riporteranno”","Quando giunsero presso Salomone, [egli] disse: “Volete forse lusingarmi con le ricchezze? Ciò che Allah mi ha concesso è meglio di quello che ha concesso a voi. No, siete voi che vi gloriate del vostro dono","Ritornate dai vostri. Marceremo contro di loro con armate alle quali non potranno resistere e li scacceremo, umiliati e miserabili”","Disse [Salomone]: “O notabili, chi di voi mi porterà il suo trono prima che vengano a me sottomessi?”","Un ifrit tra i dèmoni, disse: “Te lo porterò prima ancora che tu ti sia alzato dal tuo posto, ne sono ben capace e son degno di fiducia”","Uno, che aveva conoscenza del Libro, disse: “Te lo porterò prima ancora che tu possa battere ciglio”. Quando poi [Salomone] lo vide posarsi presso di sé, disse: “Questo è parte della grazia del mio Signore per mettermi alla prova, [e vedere] se sarò riconoscente o ingrato. Quanto a chi è riconoscente, lo è per se stesso, e chi è ingrato... [sappia che] il mio Signore basta a Se Stesso ed è generoso”","E disse: “Rendetele irriconoscibile il suo trono: vedremo se lo riconoscerà o se fa parte di coloro che non sono guidati”","Quando giunse, le fu detto: “È questo il tuo trono?”. Rispose: “Sembrerebbe che lo sia”. [Disse Salomone]: “Già ci fu data la scienza e già fummo sottomessi ad Allah”","Ciò che adorava all'infuori di Allah, l'aveva distolta. Invero faceva parte di un popolo miscredente","Le fu detto: “Entra nel palazzo”. Quando lo vide, credette che fosse un'acqua profonda e si scoprì le gambe. [Allora Salomone] disse: “È un palazzo lastricato di cristallo”. Disse [quella]: “Signore! Sono stata ingiusta nei miei stessi confronti. Mi sottometto con Salomone ad Allah, Signore dei mondi”","Ai Thamûd inviammo il loro fratello Sâlih: [disse] “Adorate Allah”. Invece si divisero in due gruppi in discordia tra loro","Disse: “O popol mio, perché volete affrettare il male piuttosto che il bene? Perché non chiedere il perdono ad Allah, affinché vi usi misericordia?”","Dissero: “In te e in coloro che sono con te, vediamo un uccello di malaugurio”. Disse: “Il vostro augurio dipende da Allah. Siete un popolo messo alla prova”","Nella città, c'era una banda di nove persone che spargevano corruzione sulla terra e non facevano alcun bene","Dissero, giurando fra loro [in nome di] Allah: “Attaccheremo di notte, lui e la sua famiglia. Poi diremo a chi vorrà vendicarlo: Non siamo stati testimoni dello sterminio della sua famiglia. Davvero siamo sinceri\"”","Ordirono una trama e Noi ordimmo una trama, senza che se ne accorgessero","Guarda cosa ne è stato della loro trama: li facemmo perire insieme con tutto il loro popolo","Ecco le loro case in rovina, a causa dei loro misfatti. Questo è certo un segno per la gente che ha conoscenza","E salvammo coloro che avevano creduto ed erano timorati","[E ricorda] Lot, quando disse al suo popolo: “Vi darete alla turpitudine pur riconoscendola","Vi accosterete agli uomini piuttosto che alle femmine, per placare il vostro desiderio? Siete davvero un popolo ignorante”","La risposta del suo popolo fu solo: “Scacciate dalla vostra città la famiglia di Lot! È gente che pretende di essere pura”","Lo salvammo insieme con la sua famiglia, eccetto sua moglie, per la quale decidemmo che fosse tra coloro che sarebbero stati annientati","Facemmo scendere su di loro una pioggia, una pioggia orribile su coloro che erano stati [invano] avvertiti","Di': “Lode ad Allah e pace sui Suoi servi che ha prescelti!”. È migliore Allah o quel che Gli associano","Egli è Colui Che ha creato i cieli e la terra; e dal cielo ha fatto scendere per voi un'acqua, per mezzo della quale Noi abbiamo fatto germogliare giardini rigogliosi; i cui alberi voi non sapreste far germogliare. Vi è forse un'altra divinità assieme ad Allah? No, quella è gente che attribuisce eguali [ad Allah]","Non è Lui, Che ha fatto della terra uno stabile rifugio, Che vi ha fatto scorrere i fiumi, vi ha posto immobili montagne e stabilito una barriera tra le due acque? Vi è forse un'altra divinità, assieme ad Allah? No, la maggior parte di loro non sanno","Non è Lui Che risponde quando l'affranto Lo invoca, Che libera dal male e Che ha fatto di voi luogotenenti sulla terra? Vi è forse un'altra divinità, assieme ad Allah? Quanto poco riflettete","Non è Lui Che vi guida nelle tenebre della terra e del mare, Colui Che invia i venti nunzi della buona novella, che precedono la Sua misericordia? Vi è forse un'altra divinità, assieme ad Allah? Allah è ben più Alto, di ciò che [Gli] associano","Non è Lui Che ha dato inizio alla creazione e la reitera, Colui Che vi nutre dal cielo e dalla terra? Vi è forse un'altra divinità,assieme ad Allah? Di': “Producete la vostra prova, se siete veridici”","Di': “Nessuno di coloro che sono nei cieli e sulla terra conosce l'invisibile, eccetto Allah”. E non sanno quando saranno resuscitati","La loro conoscenza dell'altra vita [è nulla]. Sono in preda ai dubbi, sono del tutto ciechi [in proposito]","I miscredenti dicono: “Quando saremo polvere noi e i nostri avi, veramente saremo resuscitati","Già ci è stato promesso, a noi e ai nostri avi. Non sono che favole degli antichi”","Di': “Viaggiate sulla terra e considerate quale fu la sorte degli iniqui”","Non ti affliggere per loro, non essere angosciato per le loro trame","Dicono: “Quando [si realizzerà] questa promessa, se siete veridici?”","Di': “Forse parte di quel che volete affrettare è già imminente”","In verità il tuo Signore è pieno di grazia per gli uomini, ma la maggior parte di loro non sono riconoscenti","In verità il tuo Signore conosce quello che celano i loro petti e ciò che palesano","Non c'è nulla di occulto nel cielo e sulla terra che non sia in un Libro chiarissimo","Questo Corano narra ai Figli di Israele la maggior parte delle cose sulle quali divergono","mentre è, per i credenti, guida e misericordia","In verità il tuo Signore giudicherà tra di loro, col Suo giudizio; Egli è l'Eccelso, il Saggio","Confida dunque in Allah: tu sei davvero nella verità chiarissima","Certo non puoi far sentire i morti, e neppure far sentire ai sordi il richiamo, quando fuggono voltando le spalle","E neppure potrai trarre i ciechi dal loro sviamento. Solo ti potrai far ascoltare da coloro che credono nei Nostri segni e si sottomettono","Quando il Decreto cadrà loro addosso, faremo uscire, per loro, una bestia dalla terra. [Essa] proclamerà che gli uomini non erano convinti della verità dei Nostri segni","In quel Giorno riuniremo, da ogni comunità, una massa di coloro che tacciarono di menzogna i Nostri segni, e saranno divisi in schiere","Quando saranno colà, [Allah] dirà: “Avete tacciato di menzogna i Miei segni senza neppure conoscerli? Che cosa dunque avete fatto?”","Il Decreto cadrà loro addosso, perché furono ingiusti e non parleranno [più]","Non han forse visto che in verità abbiamo fatto la notte affinché riposino in essa e il giorno affinché vedano con chiarezza? Invero questi sono segni per un popolo che crede","E, nel Giorno in cui sarà soffiato nella Tromba, saranno atterriti tutti coloro che sono nei cieli e tutti coloro che sono sulla terra, eccetto coloro che Allah vorrà. Tutti torneranno a Lui umiliandosi","E vedrai le montagne, che ritieni immobili, passare come fossero nuvole. Opera di Allah, Che rende perfetta ogni cosa. Egli è ben informato di quello che fate","Chi verrà con il bene avrà qualcosa ancora migliore. In quel Giorno saranno al sicuro dal terrore","E coloro che verranno con il male, avranno i volti gettati nel Fuoco: “Siete compensati diversamente da quel che avete operato?”","In verità non mi è stato solo ordinato di adorare il Signore di questa città che Egli ha resa inviolabile. A Lui tutto [appartiene] e mi ha comandato di essere uno dei musulmani","e di recitare il Corano. Chi segue la retta via lo fa a suo vantaggio. E di' a chi si svia: “Io non son altro che uno degli ammonitori”","Di': “La lode appartiene ad Allah! Presto vi farà vedere i Suoi segni e li riconoscerete”. Il tuo Signore non è incurante di quello che fate"],"n":"An-Naml"},{"i":28,"v":["Tâ, Sîn, Mîm","Questi sono i versetti del Libro chiarissimo","Ti racconteremo secondo verità la storia di Mosè e di Faraone, per un popolo di credenti","Davvero Faraone era altero sulla terra; divise in fazioni i suoi abitanti, per approfittare della debolezza di una parte: sgozzava i loro figli maschi e lasciava vivere le femmine. In verità era uno dei corruttori","Invece Noi volevamo colmare di favore quelli che erano stati oppressi, farne delle guide e degli eredi","[Volevamo] consolidarli sulla terra e, loro tramite, far vedere a Faraone e Hâmân e alle loro armate quello che paventavano","Rivelammo alla madre di Mosè: “Allattalo e, quando temerai per lui, gettalo nel fiume e non temere e non essere afflitta: Noi te lo restituiremo e faremo di lui uno degli Inviati”","Lo raccolse la gente di Faraone, sì che potesse diventare loro nemico e causa di tristezza. Davvero Faraone e Hâmân e le loro armate erano colpevoli","Disse la moglie di Faraone: “[Questo bambino sarà] la gioia dei miei occhi e dei tuoi! Non lo uccidete! Forse ci sarà utile, o lo adotteremo come un figlio”. Non avevano alcun sospetto","Il cuore della madre di Mosè fu come fosse vuoto. Poco mancò che non svelasse ogni cosa, se non avessimo rafforzato il suo cuore, sì che rimanesse credente","Disse alla di lui sorella: “Seguilo”, e quella lo osservò di nascosto. Non avevano alcun sospetto","E Noi gli interdicemmo ogni nutrice. Allora [la sorella] disse: “Posso indicarvi la gente di una casa, che potrà occuparsene per conto vostro e che gli sarà benevola?”","Lo restituimmo a sua madre affinché si consolassero i suoi occhi, non fosse più afflitta e si convincesse che la promessa di Allah è verità. Ma la maggior parte di loro non sanno nulla","Quando raggiunse l'età adulta e il pieno del suo sviluppo, gli demmo discernimento e scienza. Così ricompensiamo coloro che operano il bene","Avvenne che, entrando in città in un momento di disattenzione dei suoi abitanti, trovò due uomini che si battevano, uno era dei suoi e l'altro uno degli avversari. Quello che era dei suoi gli chiese aiuto contro l'altro dell'avversa fazione: Mosè lo colpì con un pugno e lo uccise. Disse [Mosè]: “Questa è certamente opera di Satana! È davvero un nemico, uno che svia gli uomini”","Disse: “Signore, ho fatto torto a me stesso, perdonami!”. Gli perdonò, Egli è il Perdonatore, il Misericordioso","Disse: “Mio Signore, grazie ai favori che mi hai elargito, non sarò mai un alleato degli iniqui”","L'indomani era nella città timoroso e guardingo, ed ecco che colui che il giorno prima gli aveva chiesto aiuto, di nuovo lo chiamò a gran voce. Gli disse Mosè: “Davvero sei un provocatore evidente!”","Quando poi stava per colpire quello che era avversario di entrambi, questi disse: “O Mosè, vuoi uccidermi come l'uomo che uccidesti ieri? Non vuoi essere altro che un tiranno sulla terra, non vuoi essere uno dei conciliatori”","Dall'altro capo della città giunse, correndo, un uomo. Disse: “O Mosè, i notabili sono riuniti in consiglio per decidere di ucciderti. Fuggi! Questo è un buon consiglio”","Uscì dalla città, timoroso e guardingo. Disse: “Signore, salvami da questo popolo ingiusto”","Dirigendosi verso Madian disse: “Spero che il mio Signore mi guidi sulla retta via”","Quando giunse all'acqua di Madian, vi trovò una moltitudine di uomini che abbeverava e scorse due donne che si tenevano in disparte trattenendo [i loro animali]. Disse: “Cosa vi succede?”. Risposero: “Non abbevereremo finché i pastori non saranno partiti; nostro padre è molto vecchio”","Abbeverò per loro, poi si mise all'ombra e disse: “Davvero, Signore, ho molto bisogno di qualsiasi bene che farai scendere su di me”","Una delle due donne gli si avvicinò timidamente. Disse: “Mio padre ti invita, per ricompensarti di aver abbeverato per noi”. Quando giunse al suo cospetto e gli raccontò la sua storia, disse [il vecchio]: “Non temere, sei sfuggito a gente ingiusta”","Una di quelle disse: “O padre mio, assumilo: è davvero il migliore che tu possa assoldare: è forte e fidato”","Disse: “Vorrei sposarti ad una di queste mie figlie, a condizione che tu mi serva per otto anni. Se vorrai restare dieci [anni], sarà di tua spontanea volontà. Non ti imporrò nulla di gravoso e, se Allah vuole, troverai che sono un uomo del bene”","Rispose: “Questo [sarà] tra me e te. Qualunque dei due termini compirò, nessuna colpa mi sarà rinfacciata. Allah sia garante di quello che diciamo”","Quando Mosè si mise in viaggio con la famiglia, dopo aver concluso il periodo, scorse un fuoco sul fianco del Monte. Disse alla sua famiglia: “Aspettate, ho visto un fuoco. Forse vi porterò qualche notizia o un tizzone acceso, sì che possiate riscaldarvi”","Quando giunse colà, fu chiamato dal lato destro della Valle, un lembo di terra benedetta, dal centro dell'albero: “O Mosè, sono Io, Allah, il Signore dei mondi”","E: “Getta il tuo bastone”. Quando lo vide contorcersi come fosse un serpente, volse le spalle, ma non tornò sui suoi passi. “O Mosè, avvicinati e non aver paura: tu sei uno dei protetti","Infila nel tuo seno la tua mano, la trarrai bianca senza male alcuno. Stringi il braccio al petto, contro il terrore. Ecco due prove del tuo Signore per Faraone e per i suoi notabili: davvero è un popolo perverso!”","Disse: “Signore, ho ucciso uno dei loro e temo che mi uccidano","Mio fratello Aronne ha lingua più eloquente della mia. Mandalo insieme con me, come aiutante e per rafforzarmi: davvero temo che mi trattino da bugiardo!”","Disse [Allah]: “Rafforzeremo il tuo braccio con tuo fratello e daremo ad entrambi autorità: non potranno toccarvi grazie ai Nostri segni. Voi due e quelli che vi seguiranno sarete vittoriosi”","Quando poi Mosè giunse loro con i Nostri segni evidenti, dissero: “Non è altro che artificio di magia. Non abbiamo mai sentito parlare di ciò, neppure dai nostri più lontani antenati”","E disse Mosè: “Il mio Signore conosce meglio chi è giunto da parte Sua con la Guida e a chi appartiene l'ultima Dimora. In verità gli ingiusti non avranno successo!”","Disse Faraone: “O notabili! Per voi non conosco altra divinità che me. O Hâmân, accendi un fuoco sull'argilla e costruiscimi una torre, chissà che non ascenda fino al Dio di Mosè! Io penso che sia un bugiardo!”","Fu superbo sulla terra, senza ragione, e le sue armate insieme con lui. E davvero credevano che non sarebbero stati ricondotti a Noi","Lo afferrammo, lui e i suoi soldati, e li gettammo nelle onde. Guarda quale è stata la fine degli ingiusti","Ne facemmo guide che invitano al Fuoco e, nel Giorno della Resurrezione, non saranno soccorsi","Li perseguimmo con una maledizione in questo mondo e nel Giorno della Resurrezione saranno quelli di cui si avrà orrore","Dopo aver distrutto le generazioni precedenti, invero abbiamo dato il Libro a Mosè, richiamo alla corretta visione per gli uomini, guida e misericordia. Se ne ricorderanno","Tu non eri sul lato occidentale, quando demmo l'ordine a Mosè, tu non eri fra i testimoni","Abbiamo creato generazioni la cui vita si prolungò; tu non dimoravi tra la gente di Madian per recitare loro i Nostri segni: siamo stati Noi a inviare [i messaggeri]","E non eri sul fianco del Monte quando chiamammo. Ma [sei giunto come] una misericordia da parte del tuo Signore, affinché tu ammonisca un popolo al quale non giunse alcun ammonitore prima di te","Se una disgrazia li colpisce, per quel che le loro mani hanno commesso, dicono: “Signore, perché mai non ci hai inviato un messaggero? Avremmo seguìto i Tuoi segni e saremmo stati credenti!”","Ma quando giunse loro la verità da parte Nostra, hanno detto: “Perché non gli è stato dato quello che è stato dato a Mosè?”. Ma già non furono increduli di quello che fu dato a Mosè? Dicono: “Due magie che si sostengono a vicenda”. E dicono: “Sì, non crediamo in nessuna”. [La polemica dei miscredenti arriva alla blasfemia che qualifica come magie (“siharâni) la Torâh e il Corano. Con un'altra lettura: “sâhirâni”, essi qualificano maghi Mosè e Muhammad (pace su di loro)","Di': “Portate, da parte di Allah, un Libro che sia migliore guida di entrambi, ché lo possa seguire, [portatelo] se siete veridici!”","E se non ti rispondono, sappi allora che seguono [solo] le loro passioni, niente di più. Chi è più sviato di chi segue la sua passione senza guida alcuna da parte di Allah? In verità Allah non guida gli ingiusti","E già facemmo giungere loro la Parola, affinché ricordassero","Coloro ai quali abbiamo dato il Libro prima che a lui, credono in esso","Quando glielo si recita dicono: “Noi crediamo in esso. Questa è la verità proveniente dal nostro Signore. Già eravamo sottomessi a Lui prima che giungesse”","Essi sono coloro cui verrà data ricompensa doppia per la loro perseveranza, per aver respinto il male con il bene e per essere stati generosi di quello che Noi abbiamo concesso loro","Quando sentono discorsi vani, se ne allontanano dicendo: “A noi le opere nostre e a voi le opere vostre. Pace su di voi! Noi non cerchiamo gli ignoranti”","Non sei tu che guidi coloro che ami: è Allah che guida chi vuole Lui. Egli ben conosce coloro che sono ben guidati","E dicono: “Se seguissimo la Guida insieme con te, saremmo scacciati dalla nostra terra!”. Non li abbiamo forse resi stabili in un territorio inviolabile verso il quale sono recati ogni genere di frutti, provvidenza da parte Nostra? Ma la maggior parte di essi non sanno","E quante città abbiamo distrutto che erano ingrate [pur vivendo nell'abbondanza]! Ecco le loro case che non sono più abitate, o quasi. Siamo Noi l'Erede finale","Non si addice al tuo Signore distruggere una comunità prima di aver suscitato nella Madre [delle città] un inviato che reciti loro i Nostri segni. Noi distruggiamo le città, solo quando i suoi abitanti sono ingiusti","Tutti i beni che vi sono stati concessi non sono che un prestito di questa vita, un ornamento per essa, mentre quello che è presso Allah è migliore e duraturo. Non comprendete dunque","Colui al quale facemmo una bella promessa e che la incontrerà, è forse paragonabile a colui cui diamo godimento effimero in questa vita e che, nel Giorno della Resurrezione, sarà di quelli che saranno condotti [al fuoco]","[Allah] dirà loro, il Giorno che li chiamerà: “Dove sono coloro che pretendevate essere Miei consoci?”","Coloro sui quali si realizzerà il Decreto diranno: “Ecco, Signore, quelli che abbiamo traviato: li abbiamo traviati come abbiamo traviato noi stessi. Li rinneghiamo al Tuo cospetto: non siamo noi che essi adoravano”","Verrà detto: “Invocate i vostri associati. Li chiameranno, ma essi non risponderanno. Quando vedranno il castigo, desidereranno di aver seguìto la retta via”","[Allah] dirà loro il Giorno che li chiamerà: “Che cosa avete risposto agli inviati?”","In quel Giorno, i loro argomenti saranno oscuri e non si porranno alcuna questione","Chi invece si sarà pentito, avrà creduto e compiuto il bene, forse sarà tra coloro che avranno riuscita","Il tuo Signore crea ciò che vuole e sceglie [ciò che vuole]; a loro invece non appartiene la scelta. Gloria ad Allah! Egli è ben più alto di quello che Gli associano","Il tuo Signore conosce ciò che celano i loro cuori e quello che palesano","Egli è Allah, non c'è dio all'infuori di Lui. Sia lodato in questo mondo e nell'altro. A Lui [appartiene] il giudizio e a Lui sarete ricondotti","Di': “Cosa credete? Se Allah vi desse la notte continua fino al Giorno della Resurrezione, quale altra divinità all'infuori di Allah potrebbe darvi la luce? Non ascoltate dunque?”","Di': “Cosa credete? Se Allah vi desse il giorno continuo, fino al Giorno della Resurrezione, quale altra divinità all'infuori di Allah potrebbe darvi una notte in cui possiate riposare? Non osservate dunque","È grazie alla Sua misericordia, che stabilisce per voi la notte e il giorno affinché possiate riposare e procurarvi la Sua grazia e affinché Gli siate riconoscenti”","[Allah] dirà loro il Giorno che li chiamerà: “Dove sono coloro che pretendevate essere Miei associati?”","Da ogni comunità trarremo un testimone, poi diremo: “Producete la vostra prova!”. Sapranno allora che la verità appartiene ad Allah e quello che avevano, li abbandonerà","Invero Qarûn faceva parte del popolo di Mosè, ma poi si rivoltò contro di loro. Gli avevamo concesso tesori le cui sole chiavi sarebbero state pesanti per un manipolo di uomini robusti. Gli disse la sua gente: “Non essere tronfio! In verità Allah non ama i superbi","Cerca, con i beni che Allah ti ha concesso, la Dimora Ultima. Non trascurare i tuoi doveri in questo mondo, sii benefico come Allah lo è stato con te e non corrompere la terra. Allah non ama i corruttori”","Rispose: “Ho ottenuto tutto ciò grazie alla scienza che possiedo”. Ignorava, forse, che già in precedenza Allah aveva fatto perire generazioni ben più solide di lui e ben più numerose? I malfattori non saranno interrogati a proposito delle loro colpe","Poi uscì, [mostrandosi] al suo popolo in tutta la sua pompa. Coloro che bramavano questa vita, dissero: “Disgraziati noi, se avessimo quello che è stato dato a Qarûn! Gli è stata certo data immensa fortuna!”","Coloro che invece avevano avuto la scienza dissero: “Guai a voi! La ricompensa di Allah è la migliore, per chi crede e compie il bene”. Ma essa viene data solo a quelli che perseverano","Facemmo sì che la terra lo inghiottisse, lui e la sua casa. E non vi fu schiera che lo aiutasse contro Allah, non poté soccorrere se stesso","E coloro che la vigilia si auguravano di essere al posto suo, dissero: “Ah! È ben evidente che Allah concede con larghezza o lesina a chi vuole tra i Suoi servi. Se Allah non ci avesse favorito, certamente ci avrebbe fatto sprofondare. Ah! È ben evidente che i miscredenti non prospereranno”","Questa Dimora Ultima la riserviamo a coloro che non vogliono essere superbi sulla terra e non seminano corruzione. L'esito finale appartiene ai timorati [di Allah]","Chi verrà con il bene, avrà meglio ancora; chi verrà con il male, [sappia che] coloro che avranno commesso il male, saranno ricompensati per ciò che avranno fatto","In verità Colui che ti ha imposto il Corano ti ricondurrà al luogo del ritorno. Di': “Il mio Signore conosce meglio chi viene con la Guida e chi è in manifesto errore”","Tu non speravi che ti sarebbe stato rivelato il Libro. È stato solo per la misericordia del tuo Signore. Dunque, non essere mai un sostegno per i miscredenti","e non ti distolgano dai segni di Allah dopo che sono stati fatti scendere su di te. Invita al tuo Signore e non essere uno degli associatori","Non invocare nessun altro dio insieme con Allah. Non c'è dio all'infuori di Lui. Tutto perirà, eccetto il Suo Volto. A lui appartiene il giudizio e a Lui sarete ricondotti"],"n":"Al-Qasas"},{"i":29,"v":["Alif, Lâm, Mîm","Gli uomini credono che li si lascerà dire: “Noi crediamo”, senza metterli alla prova","Già mettemmo alla prova coloro che li precedettero. Allah conosce perfettamente coloro che dicono la verità e conosce perfettamente i bugiardi","O forse coloro che commettono cattive azioni credono di poterci sfuggire? Quanto giudicano male","Chi spera di incontrare Allah [sappia che] in verità, il termine di Allah si avvicina. Egli è Colui che tutto ascolta e conosce","E chi lotta, è per se stesso che lotta. Ché in verità Allah basta a Se stesso, non ha bisogno del creato","Cancelleremo i peccati di coloro che credono e compiono il bene e li ricompenseremo delle loro azioni migliori","Ordinammo all'uomo di trattare bene suo padre e sua madre; e: “...se essi ti vogliono obbligare ad associarMi ciò di cui non hai conoscenza alcuna, non obbedir loro”. A Me ritornerete e vi informerò su quello che avete fatto","E coloro che credono e compiono il bene, li faremo entrare tra i devoti","Fra gli uomini vi è chi dice: “Noi crediamo in Allah”; ma non appena soffrono[per la causa di] Allah, considerano la persecuzione degli uomini un castigo di Allah. Quando giunge poi l'ausilio del loro Signore, dicono: “Noi eravamo con voi!”. Forse, che Allah non conosce meglio cosa c'è nei petti delle creature","Allah conosce perfettamente i credenti e perfettamente conosce gli ipocriti","I miscredenti dicono a coloro che credono: “Seguite il nostro sentiero: porteremo noi [il peso del]le vostre colpe”. Ma non porteranno affatto il peso delle loro colpe. In verità sono dei bugiardi","Porteranno i loro carichi e altri carichi oltre i loro. Nel Giorno della Resurrezione saranno interrogati su quello che inventavano","Già inviammo Noè al suo popolo; rimase con loro mille anni meno cinquant'anni. Li colpì poi il Diluvio perché erano ingiusti","Salvammo lui e i compagni dell'Arca. Ne facemmo un segno per i mondi","E [ricorda] Abramo, quando disse al suo popolo: “Adorate Allah e temeteLo. È il bene per voi, se lo sapeste!”","Voi adorate idoli in luogo di Allah e inventate una menzogna. Coloro che adorate all'infuori di Allah, non sono in grado di provvedere a voi in nulla. Cercate provvidenza presso Allah, adorateLo e siateGli riconoscenti: a Lui sarete ricondotti","E se tacciate di menzogna, già altre comunità lo fecero prima di voi. Al Messaggero non [incombe] che la trasmissione esplicita","Non vedono come Allah inizia la creazione e la reitera? Ciò è facile per Allah","Di': “Percorrete la terra e guardate come Egli ha dato inizio alla creazione. Poi sarà Allah a dare origine all'ultima generazione. Allah è onnipotente”","Castiga chi vuole e usa misericordia a chi vuole. A Lui sarete ricondotti","Non potrete sminuire la Sua potenza, né sulla terra, né in cielo; all'infuori di Allah, non c'è per voi né padrone, né difensore","Quelli che non credono nei segni di Allah e nell'incontro con Lui, non hanno speranza nella Mia misericordia. Avranno doloroso castigo","La sola risposta del suo popolo fu: “Uccidetelo o bruciatelo”; ma Allah lo salvò dal fuoco. Questi sono segni per un popolo che crede","Disse: “Invero, non avete adottato gli idoli, all'infuori di Allah, se non per amore reciproco in questo mondo. Poi, nel Giorno della Resurrezione, gli uni disconosceranno gli altri e gli uni malediranno gli altri; vostra dimora sarà il fuoco e non avrete chi vi soccorrerà”","Lot credette in lui e disse: “Sì, emigro verso il mio Signore; Egli è l'Eccelso, il Saggio”","Concedemmo [ad Abramo] Isacco e Giacobbe e nella sua progenie stabilimmo la profezia e il Libro. Gli pagammo la sua mercede in questa vita e nell'altra sarà tra i giusti","E quando Lot disse al suo popolo: “Davvero commettete una turpitudine che mai nessuno al mondo ha commesso prima di voi","Concupite i maschi, vi date al brigantaggio e perpetrate le azioni più nefande nelle vostre riunioni”. La sola risposta del suo popolo fu: “Attira su di noi il castigo di Allah, se sei uno che dice il vero!”","Disse: “Mio Signore, dammi la vittoria su questo popolo di perversi!”","Quando i Nostri angeli portarono ad Abramo la lieta novella, dissero: “Sì, [abbiamo l'incarico di] annientare gli abitanti di questa città, poiché in verità sono ingiusti”","Disse: “Ma colà abita Lot!”. Risposero: “Ben conosciamo chi vi abita. Lo salveremo, lui e la sua famiglia, eccetto sua moglie che sarà tra coloro che rimarranno indietro”","Quando i Nostri angeli giunsero presso Lot, egli ebbe pena per loro e si sentì incapace di proteggerli. Dissero: “Non temere e non affliggerti: siamo incaricati di salvare te e la tua famiglia, eccetto tua moglie che sarà tra coloro che rimarranno indietro","In verità, siamo [mandati] per far cadere dal cielo un castigo sugli abitanti di questa città, per la loro turpitudine”","Già ne abbiamo fatto un segno evidente per coloro che capiscono","E ai Madianiti [mandammo] il loro fratello Shuayb, che disse loro: “O popol mio, adorate Allah e sperate nell'Ultimo Giorno, non commettete crimini sulla terra, non siate malfattori”","Lo trattarono da bugiardo. Li colpì il cataclisma e il mattino li trovò che giacevano senza vita, nelle loro case","Ugualmente [accadde] agli Âd e i Thamûd; prova ne siano, per voi, le loro abitazioni. Satana abbellì agli occhi loro le loro azioni e li sviò dalla retta via, nonostante fossero stati invitati ad essere lucidi","Ugualmente [accadde] a Qârûn e Faraone e Hâmân, quando Mosè portò loro le prove, ma furono superbi sulla terra. Non poterono sfuggirci","Ognuno colpimmo per il suo peccato: contro alcuni mandammo un ciclone, altri furono trafitti dal Grido, altri facemmo inghiottire dalla terra e altri annegammo. Allah non fece loro torto: furono essi a far torto a loro stessi","Coloro che si sono presi patroni all'infuori di Allah assomigliano al ragno che si è dato una casa. Ma la casa del ragno è la più fragile delle case. Se lo sapessero","In verità Allah ben conosce tutto ciò che invocano all'infuori di Lui. Egli è l'Eccelso, il Saggio","Queste metafore Noi le proponiamo agli uomini, ma non le capiscono se non i sapienti","Allah ha creato i cieli e la terra secondo verità. Questo è un segno per i credenti","Recita quello che ti è stato rivelato del Libro ed esegui l'orazione. In verità l'orazione preserva dalla turpitudine e da ciò che è riprovevole. Il ricordo di Allah è certo quanto ci sia di più grande. Allah conosce perfettamente quello che operate","Dialogate con belle maniere con la gente della Scrittura, eccetto quelli di loro che sono ingiusti. Dite [loro]: “Crediamo in quello che è stato fatto scendere su di noi e in quello che è stato fatto scendere su di voi, il nostro Dio e il vostro sono lo stesso Dio ed è a Lui che ci sottomettiamo”","Così abbiamo fatto scendere su di te il Libro. Coloro ai quali abbiamo dato il Libro credono in esso e anche tra loro c'è chi crede. Solo i miscredenti negano i Nostri segni","Prima di questo non recitavi alcun Libro e non scrivevi con la tua destra; [ché altrimenti] coloro che negano la verità avrebbero avuto dubbi","Sono invece chiari segni [custoditi] nei cuori di coloro ai quali è stata data la scienza. Solo gli ingiusti negano i Nostri segni","E dissero: “Perché non sono stati fatti scendere su di lui segni da parte del suo Signore?”. Di': “I segni sono solo presso Allah. Io non sono che un ammonitore esplicito”","Non basta loro che ti abbiamo rivelato il Libro che recitano? Questa è davvero una misericordia e un Monito per coloro che credono","Di': “Mi basta Allah come testimone tra me e voi, Lui che conosce tutto ciò che è nei cieli e sulla terra. Coloro che credono alla falsità e negano Allah saranno i perdenti”","Ti chiedono di affrettare il castigo. Se non ci fosse un termine stabilito, già sarebbe giunto il castigo. Verrà loro all'improvviso, senza che ne abbiano sentore","Cercano di farti affrettare il castigo... Sarà l'Inferno a circondare i miscredenti","nel Giorno in cui il castigo li avvolgerà da sopra e da sotto i piedi e dirà loro: “Gustate [le conseguenze di] quello che avete fatto!”","O Miei servi credenti! In verità è grande la Mia terra! AdorateMi","Ogni anima dovrà provare la morte e poi sarete ricondotti verso di Noi","Quanto a coloro che credono e operano il bene, li porremo in alti luoghi del Paradiso sotto i quali scorrono i ruscelli e vi rimarranno in perpetuo. Quanto è meraviglioso il premio di chi opera [il bene]","di coloro che perseverano e hanno fiducia nel loro Signore","Quanti esseri viventi non si preoccupano del loro nutrimento! È Allah che nutre loro e voi. È Lui che tutto ascolta e conosce","“Chi ha creato i cieli e la terra e ha sottomesso il sole e la luna?”. Certamente risponderanno: “Allah”. Perché poi si distolgono [dalla retta via]","Allah provvede con larghezza a chi vuole tra i Suoi servi, oppure lesina. In verità Allah conosce ogni cosa","Se domandi loro: “Chi fa scendere l'acqua dal cielo e ridà vita alla terra che già era morta?”. Certamente risponderanno: “Allah”. Di': “La lode appartiene ad Allah!”. Ma la maggior parte di loro non ragiona","Questa vita terrena non è altro che gioco e trastullo. La dimora ultima è la [vera] vita, se solo lo sapessero","Quando salgono su una nave, invocano Allah rendendoGli un culto sincero. Quando poi Egli li mette in salvo sulla terraferma, Gli attribuiscono dei consoci","per disconoscere quel che Noi abbiamo concesso loro e per effimeri godimenti: ben presto sapranno","Non vedono forse che abbiamo dato loro un [territorio] inviolabile, mentre tutt'attorno la gente è depredata? Crederanno dunque al falso e disconosceranno i favori di Allah","Chi è peggior ingiusto di colui che inventa una menzogna contro Allah o che smentisce la Verità quando essa gli è giunta? Non c'è forse nell'Inferno una dimora per i miscredenti","Quanto a coloro che fanno uno sforzo per Noi, li guideremo sulle Nostre vie. In verità Allah è con coloro che fanno il bene"],"n":"Al-Ankabut"},{"i":30,"v":["Alif, Lâm, Mîm","Sono stati sconfitti i Romani","nel paese limitrofo; ma poi, dopo essere stati vinti, saranno vincitori","tra meno di dieci anni - appartiene ad Allah il destino del passato e del futuro - e in quel giorno i credenti si rallegreranno","dell'aiuto di Allah: Egli aiuta chi vuole, Egli è l'Eccelso, il Misericordioso","Promessa di Allah. Allah non manca alla Sua promessa, ma la maggior parte degli uomini non sa","essi conoscono [solo] l'apparenza della vita terrena e non si curano affatto dell'altra vita","Non hanno riflettuto in loro stessi? Allah ha creato i cieli e la terra e tutto ciò che vi è frammezzo secondo verità e per un termine stabilito. Molti uomini però non credono nell'incontro con il loro Signore","Non hanno forse viaggiato sulla terra, e visto quel che è accaduto a coloro chi li hanno preceduti? Erano più forti di loro e avevano coltivato e popolato la terra più di quanto essi non l'abbiano fatto. Giunsero con prove evidenti Messaggeri della loro gente: non fu Allah a far loro torto, furono essi a far torto a se stessi","E fu triste il destino di quelli che fecero il male, smentirono i segni di Allah e li schernirono","È Allah che dà inizio alla creazione e la reitera; quindi a Lui sarete ricondotti","Il Giorno in cui si leverà l'Ora, saranno disperati i colpevoli","E non avranno più intercessori tra coloro che associavano [ad Allah], ma rinnegheranno le loro stesse divinità","E il Giorno in cui giungerà l'Ora, in quel Giorno verranno separati","Coloro che avranno creduto e compiuto il bene, gioiranno in un prato fiorito","Mentre coloro che saranno stati miscredenti e avranno tacciato di menzogna i Nostri segni e l'incontro nell'altra vita, saranno condotti al castigo","Rendete gloria ad Allah, alla sera e al mattino","A Lui la lode nei cieli e sulla terra, durante la notte e quando il giorno comincia a declinare","Dal morto trae il vivo e dal vivo trae il morto e ridà vita alla terra che già era morta. Così vi si farà risorgere","Fa parte dei Suoi segni l'avervi creati dalla polvere, ed eccovi uomini che si distribuiscono [sulla terra]","Fa parte dei Suoi segni l'aver creato da voi, per voi, delle spose, affinché riposiate presso di loro, e ha stabilito tra voi amore e tenerezza. Ecco davvero dei segni per coloro che riflettono","E fan parte dei Suoi segni, la creazione dei cieli e della terra, la varietà dei vostri idiomi e dei vostri colori. In ciò vi sono segni per coloro che sanno","E fan parte dei Suoi segni, il sonno della notte e del giorno e la vostra ricerca della Sua grazia. Ecco davvero dei segni per coloro che sentono","E fa parte dei Suoi segni farvi scorgere il lampo, con timore e brama, e il far scendere dal cielo l'acqua con la quale ridà vita alla terra che già era morta. Ecco davvero segni per coloro che ragionano","E fa parte dei Suoi segni che il cielo e la terra si tengano ritti per ordine Suo. Quando poi vi chiamerà d'un solo richiamo, ecco che sorgerete [dalle tombe]","Appartengono a Lui tutti quelli che sono nei cieli e sulla terra: tutti Gli obbediscono","Egli è Colui Che inizia la creazione e la reitera e ciò Gli è facile. A lui appartiene la similitudine più sublime nei cieli e sulla terra. È Lui l'Eccelso, il Saggio","Da voi stessi, trae una similitudine: ci sono, tra gli schiavi che possedete, alcuni che fate vostri soci, alla pari, in ciò che Allah vi ha concesso? Li temete forse quanto vi temete [a vicenda]? Così esplicitiamo i Nostri segni per coloro che ragionano","Gli ingiusti cedono, invece, alle loro passioni senza sapere. Chi può guidare colui che Allah allontana? Essi non avranno chi li soccorra","Rivolgi il tuo volto alla religione come puro monoteista, natura originaria che Allah ha connaturato agli uomini; non c'è cambiamento nella creazione di Allah. Ecco la vera religione, ma la maggior parte degli uomini non sa","Ritornate a Lui, temeteLo, assolvete all'orazione e non siate associatori","E neppure [siate tra] coloro che hanno scisso la loro religione e hanno formato sette, ognuna delle quali è tronfia di quello che afferma","Quando un male colpisce gli uomini, invocano il loro Signore e tornano a Lui. Quando poi li gratifica con una misericordia che proviene da Lui, alcuni di loro Gli attribuiscono consoci","così da rinnegare quello che abbiamo dato loro. Godete dunque, presto saprete","Abbiamo, forse, fatto scendere su di loro un'autorità che dia loro ragione di ciò che Gli associano","Quando gratifichiamo gli uomini di una misericordia, se ne rallegrano. Se poi, li coglie una disgrazia per ciò che le loro mani hanno perpetrato, ecco che se ne disperano","Non hanno visto che Allah dona con larghezza a chi vuole e lesina anche? Questi sono segni per coloro che credono","Riconosci il loro diritto al parente, al povero e al viandante diseredato. Questo è il bene per coloro che bramano il volto di Allah: questi sono coloro che prospereranno","Ciò che concedete in usura, affinché aumenti a detrimento dei beni altrui, non li aumenta affatto presso Allah. Quello che invece date in elemosina bramando il volto di Allah, ecco quel che raddoppierà","Allah è Colui Che vi ha creati, poi vi ha nutriti, poi vi darà la morte e quindi vi darà la vita. C'è una delle vostre divinità che faccia qualcuna di queste cose? Gloria a Lui! Egli è ben più alto di ciò che Gli associano","La corruzione è apparsa sulla terra e nel mare a causa di ciò che hanno commesso le mani degli uomini, affinché Allah faccia gustare parte di quello che hanno fatto. Forse ritorneranno [sui loro passi]","Di': “Percorrete la terra e considerate ciò che è avvenuto a coloro che vi hanno preceduto. La maggior parte di loro erano associatori”","Rivolgi il tuo volto alla vera religione, prima che da Allah venga un Giorno che non sarà possibile respingere. In quel Giorno saranno separati","chi sarà stato miscredente, la sua miscredenza gli si rivolgerà contro. Quanto a chi avrà compiuto il bene, è per se stesso che avrà preparato","Così Allah ricompenserà con la Sua grazia coloro che hanno creduto e compiuto il bene. In verità Egli non ama i miscredenti","E fa parte dei Suoi segni mandare i venti come nunzi per farvi gustare la Sua misericordia e far navigare la nave al Suo comando, sì che possiate procurarvi la Sua grazia. Forse sarete riconoscenti","Già mandammo, prima di te, messaggeri ai loro popoli. E si recarono loro con prove evidenti. Poi ci vendicammo di quelli che commettevano crimini: Nostra cura è soccorrere i credenti","Allah è Colui Che invia i venti che sollevano una nuvola; la distende poi nel cielo come vuole e la frantuma, e vedi allora le gocce uscire dai suoi recessi. Quando poi ha fatto sì che cadano su chi vuole tra i Suoi servitori, questi ne traggono lieta novella","anche se, prima che cadessero su di loro, erano disperati","Considera le tracce della misericordia di Allah, come Egli ridà la vita ad una terra, dopo che era morta. Egli è Colui Che fa rivivere i morti. Egli è onnipotente","Se inviassimo loro un vento che ingiallisse [le coltivazioni], rimarrebbero ingrati","Tu non potrai far sì che sentano i morti o far sì che i sordi sentano il richiamo quando ti volgono le spalle","Non sei tu a guidare i ciechi dal loro obnubilamento: solo potrai far udire quelli che credono nei Nostri segni e sono sottomessi","Allah è Colui Che vi ha creati deboli, e quindi dopo la debolezza vi ha dato la forza, e dopo la forza vi riduce alla debolezza e alla vecchiaia. Egli crea quello che vuole, Egli è il Sapiente, il Potente","Il Giorno in cui sorgerà l'Ora, giureranno i criminali di non essere rimasti che un'ora. Già mentivano [sulla terra]","Mentre coloro cui fu data la scienza e la fede diranno: “Voi rimaneste, [com'è stabilito] nel Libro di Allah, fino al Giorno della Resurrezione: ecco il Giorno della Resurrezione, ma voi nulla sapete”","In quel Giorno le scuse saranno inutili a coloro che furono ingiusti: non saranno ascoltati","In questo Corano abbiamo proposto agli uomini ogni specie di metafora. Quando però porti loro un segno, i miscredenti diranno: “Non siete altro che impostori”","Così Allah sigilla i cuori di coloro che nulla conoscono","Sopporta dunque con pazienza [o Muhammad]. La promessa di Allah è veritiera e non ti rendano leggero, coloro che non hanno certezza"],"n":"Ar-Rum"}]