[{"i":4,"v":["Uomini, temete il vostro Signore che vi ha creati da un solo essere, e da esso ha creato la sposa sua, e da loro ha tratto molti uomini e donne. E temete Allah, in nome del Quale rivolgete l'un l'altro le vostre richieste e rispettate i legami di sangue. Invero Allah veglia su di voi","Restituite agli orfani i beni loro e non scambiate il buono con il cattivo, né confondete i loro beni coi vostri, questo è veramente un peccato grande","E se temete di essere ingiusti nei confronti degli orfani, sposate allora due o tre o quattro tra le donne che vi piacciono; ma se temete di essere ingiusti, allora sia una sola o le ancelle che le vostre destre possiedono, ciò è più atto ad evitare di essere ingiusti","E date alle vostre spose la loro dote. Se graziosamente esse ve ne cedono una parte, godetevela pure e che vi sia propizia","Non date in mano agli incapaci i beni che Allah vi ha concesso per la sopravvivenza; attingetevi per nutrirli e vestirli e rivolgete loro parole gentili","Mettete alla prova gli orfani finché raggiungano la pubertà e, se si comportano rettamente, restituite loro i loro beni. Non affrettatevi a consumarli e a sperperarli, prima che abbiano raggiunto la maggiore età. Chi è ricco se ne astenga, chi è povero ne usi con moderazione. E quando restituite i loro beni, chiamate i testimoni; ma Allah basta a tenere il conto di ogni cosa","Agli uomini spetta una parte di quello che hanno lasciato genitori e parenti; anche alle donne spetta una parte di quello che hanno lasciato genitori e parenti stretti: piccola o grande che sia, una parte determinata","Se altri parenti, gli orfani e i poveri assistono alla divisione, datene loro una parte e trattateli con dolcezza","E coloro che temono di lasciare una posterità senza risorse, temano Allah e parlino rettamente","In verità, coloro che consumano ingiustamente i beni degli orfani non fanno che alimentare il fuoco nel ventre loro, e presto precipiteranno nella Fiamma","Ecco quello che Allah vi ordina a proposito dei vostri figli: al maschio la parte di due femmine. Se ci sono solo femmine e sono più di due, a loro [spettano] i due terzi dell'eredità, e se è una figlia sola, [ha diritto al] la metà. Ai genitori [del defunto] tocca un sesto, se [egli] ha lasciato un figlio. Se non ci sono figli e i genitori [sono gli unici] eredi, alla madre tocca un terzo. Se ci sono fratelli, la madre avrà un sesto dopo [l'esecuzione de]i legati e [il pagamento de]i debiti. Voi non sapete, se sono i vostri ascendenti o i vostri discendenti, ad esservi di maggior beneficio. Questo è il decreto di Allah. In verità Allah è saggio, sapiente","A voi spetta la metà di quello che lasciano le vostre spose, se esse non hanno figli. Se li hanno, vi spetta un quarto di quello che lasciano, dopo aver dato seguito al testamento e [pagato] i debiti. E a loro spetterà un quarto di quello che lasciate, se non avete figli. Se invece ne avete, avranno un ottavo di quello che lasciate, dopo aver dato seguito al testamento e pagato i debiti. Se un uomo o una donna non hanno eredi, né ascendenti né discendenti, ma hanno un fratello o una sorella, a ciascuno di loro toccherà un sesto, mentre se sono più di due divideranno un terzo, dopo aver dato seguito al testamento e [pagato] i debiti senza far torto [a nessuno]. Questo è il comando di Allah. Allah è sapiente, saggio","Questi sono i limiti di Allah. Chi obbedisce ad Allah e al Suo Messaggero, sarà introdotto nei Giardini dove scorrono i ruscelli, dove rimarrà in eterno. Ecco la beatitudine immensa","E chi disobbedisce ad Allah e al Suo Messaggero e trasgredisce le Sue leggi, sarà introdotto nel Fuoco, dove rimarrà in perpetuo e avrà castigo avvilente","Se le vostre donne avranno commesso azioni infami portate contro di loro, quattro testimoni dei vostri. E se essi testimonieranno, confinate quelle donne in una casa finché non sopraggiunga la morte o Allah apra loro una via d'uscita","E se sono due dei vostri a commettere infamità, puniteli; se poi si pentono e si ravvedono, lasciateli in pace. Allah è perdonatore, misericordioso","Allah accoglie il pentimento di coloro che fanno il male per ignoranza e che poco dopo si pentono: ecco da chi Allah accetta il pentimento. Allah è saggio, sapiente","Ma non c'è perdono per coloro che fanno il male e che, quando si presenta loro la morte, gridano: “Adesso sono pentito!”; e neanche per coloro che muoiono da miscredenti. Per costoro abbiamo preparato doloroso castigo","O voi che credete, non vi è lecito ereditare delle mogli contro la loro volontà. Non trattatele con durezza nell'intento di riprendervi parte di quello che avevate donato, a meno che abbiano commesso una palese infamità. Comportatevi verso di loro convenientemente. Se provate avversione nei loro confronti, può darsi che abbiate avversione per qualcosa in cui Allah ha riposto un grande bene","Se volete cambiare una sposa con un'altra, non riprendetevi nulla, anche se avete dato ad una un qintâr d'oro: il riprendere sarebbe un oltraggio e un peccato evidente","E come lo riprendereste, dopo che vi siete accostati l'uno all'altra e dopo che esse hanno ottenuto da voi una stretta alleanza","Non sposate le donne che i vostri padri hanno sposato - a parte quello che è stato. È davvero un'infamità, un abominio e un cattivo costume","Vi sono vietate le vostre madri, figlie, zie paterne e zie materne, le figlie di vostro fratello e le figlie di vostra sorella, le balie che vi hanno allattato, le sorelle di latte, le madri delle vostre spose, le figliastre che sono sotto la vostra tutela, nate da donne con le quali avete consumato il matrimonio - se il matrimonio non fosse stato consumato non ci sarà peccato per voi - le donne con le quali i figli nati dai vostri lombi hanno consumato il matrimonio e due sorelle contemporaneamente - salvo quello che già avvenne - ché in verità Allah è perdonatore, misericordioso","e tra tutte le donne, quelle maritate, a meno che non siano vostre schiave. Questo è ciò che Allah vi prescrive. A parte ciò, vi è permesso cercare [mogli] utilizzando i vostri beni in modo onesto e senza abbandonarvi al libertinaggio. Così come godrete di esse, verserete loro la dote che è dovuta. Non ci sarà alcun male nell'accordo che farete tra voi, oltre questa prescrizione. Invero Allah è sapiente e saggio","E chi di voi non avesse i mezzi per sposare donne credenti libere, scelga moglie tra le schiave nubili e credenti. Allah conosce meglio la vostra fede, voi provenite gli uni dagli altri. Sposatele con il consenso della gente loro, e versate la dote in modo conveniente; siano donne rispettabili e non libertine o amanti. Se dopo il matrimonio commettono un'infamità, abbiano la metà della pena che spetterebbe alle donne libere. Tutto ciò è concesso a chi tema di peccare; ma sarebbe meglio per voi avere pazienza! Allah è perdonatore, misericordioso","Allah vuole illuminarvi, mostrandovi il comportamento degli uomini che vissero prima di voi, e accogliere il vostro pentimento. Allah è sapiente e saggio","Allah vuole accogliere il vostro pentimento, mentre coloro che seguono le passioni, vogliono costringervi su una china pericolosa","Allah vuole alleviare [i vostri obblighi], perché l'uomo è stato creato debole","O voi che credete, non divorate vicendevolmente i vostri beni, ma commerciate con mutuo consenso, e non uccidetevi da voi stessi. Allah è misericordioso verso di voi","Chi commette questi peccati iniquamente e senza ragione, sarà gettato nel Fuoco; ciò è facile per Allah","Se eviterete i peccati più gravi che vi sono stati proibiti, cancelleremo le altre colpe e vi faremo entrare con onore [in Paradiso]","Non invidiate l'eccellenza che Allah ha dato a qualcuno di voi: gli uomini avranno ciò che si saranno meritati e le donne avranno ciò che si saranno meritate. Chiedete ad Allah, alla grazia Sua. Allah in verità conosce ogni cosa","A ciascuno abbiamo indicato degli eredi cui spetta parte di quello che lasciano: i genitori e i parenti stretti. Date la loro parte a coloro coi quali avete stretto un patto. Allah è testimone di ogni cosa","Gli uomini sono preposti alle donne, a causa della preferenza che Allah concede agli uni rispetto alle altre e perché spendono [per esse] i loro beni. Le [donne] virtuose sono le devote, che proteggono nel segreto quello che Allah ha preservato. Ammonite quelle di cui temete l'insubordinazione, lasciatele sole nei loro letti, battetele. Se poi vi obbediscono, non fate più nulla contro di esse. Allah è altissimo, grande","Se temete la separazione di una coppia, convocate un arbitro della famiglia di lui e uno della famiglia di lei. Se [i coniugi] vogliono riconciliarsi, Allah ristabilirà l'intesa tra loro. Allah è saggio e ben informato","Adorate Allah e non associateGli alcunché. Siate buoni con i genitori, i parenti, gli orfani, i poveri, i vicini vostri parenti e coloro che vi sono estranei, il compagno che vi sta accanto, il viandante e chi è schiavo in vostro possesso. In verità Allah non ama l'insolente, il vanaglorioso","[e neppure] coloro che sono avari e invitano all'avarizia e celano quello che Allah ha dato loro, della Sua Grazia. Abbiamo preparato un castigo doloroso per i miscredenti","coloro che, davanti alla gente, spendono con ostentazione, ma non credono in Allah e nell'Ultimo Giorno. Chi ha Satana per compagno, ha un compagno detestabile","Cosa avrebbero avuto da rimproverarsi, se avessero creduto in Allah e nell'Ultimo Giorno e fossero stati generosi di quello che Allah aveva loro concesso? Allah ben li conosce","Invero, Allah non commette ingiustizie, nemmeno del peso di un solo atomo. Se si tratta di una buona azione, Egli la valuterà il doppio e darà ricompensa enorme da parte Sua","E che avverrà, quando susciteremo un testimone in ogni comunità e ti chiameremo a testimone contro di loro","In quel giorno i miscredenti, coloro che hanno disobbedito al Messaggero, preferirebbero che la terra li ricoprisse completamente; non potranno nascondere ad Allah nessun episodio","O voi che credete! Non accostatevi all'orazione se siete ebbri finché non siate in grado di capire quello che dite; e neppure se siete in stato di impurità finché non abbiate fatto la lavanda (a meno che non siate in viaggio). Se siete malati o in viaggio, o se uscite da una latrina, o avete avuto rapporto con le donne e non trovate acqua, fate allora la lustrazione pulverale con terra pulita, con cui sfregherete il viso e le mani. In verità Allah è indulgente, perdonatore","Non hai visto [quel che hanno fatto] coloro ai quali fu data una parte della Scrittura? Comprano la perdizione e cercano di farvi allontanare dalla Retta via","Allah conosce i vostri nemici. Egli è sufficiente come Patrono e come Soccorritore","Alcuni tra i giudei stravolgono il senso delle parole e dicono: “Abbiamo inteso, ma abbiamo disobbedito”. Oppure: “Ascolta, senza che nessuno ti faccia ascoltare” e “râina”, contorcendo la lingua e ingiuriando la religione. Se invece dicessero: “Abbiamo inteso e abbiamo obbedito”, e: “Ascolta” e: “undhurnâ”, sarebbe stato meglio per loro e più retto. Allah li ha maledetti per la loro miscredenza. Credono molto debolmente","O voi che avete ricevuto la Scrittura, credete in quello che abbiamo fatto scendere a conferma di ciò che già avevate, prima che cancelliamo i volti e li rivoltiamo completamente e li malediciamo come abbiamo maledetto i violatori del Sabato. La decisione di Allah è sempre eseguita","In verità Allah non perdona che Gli si associ alcunché; ma, all'infuori di ciò, perdona chi vuole. Ma chi attribuisce consimili ad Allah, commette un peccato immenso","Non hai visto coloro che si vantano di essere puri? È Allah che purifica chi vuole Lui. E non subiranno neppure un torto grande quanto una pellicola di dattero","Guarda come inventano menzogne contro Allah! Non è questo un evidente peccato","Non hai visto coloro ai quali fu data una parte della Scrittura, prestar fede agli spiriti impuri e agli idoli e dire di coloro che sono miscredenti: “Sono meglio guidati sulla via di Allah di coloro che hanno creduto”","Ecco coloro che Allah ha maledetto; a chi è maledetto da Allah non potrai trovare alleato","Dovrebbero avere una parte del potere, loro che non donano agli altri neppure una fibra di dattero","Forse sono gelosi degli uomini a causa di ciò che Allah ha concesso per grazia Sua? Abbiamo dato alla famiglia di Abramo il Libro e la Saggezza e abbiamo dato loro immenso regno","Qualcuno di loro ha creduto e qualcun altro si è allontanato. L'Inferno sarà [per loro] una fornace sufficiente","Presto getteremo nel Fuoco coloro che smentiscono i Nostri segni. Ogni volta che la loro pelle sarà consumata, ne daremo loro un'altra, sì che gustino il tormento. In verità Allah è eccelso e saggio","Coloro che invece hanno creduto e operato il bene, presto li faremo entrare nei Giardini dove scorrono i ruscelli e in cui rimarranno immortali in perpetuo, avranno spose purissime e li introdurremo nell'ombra che rinfresca","Allah vi ordina di restituire i depositi ai loro proprietari e di giudicare con equità quando giudicate tra gli uomini. Allah vi esorta al meglio. Allah è Colui Che ascolta e osserva","O voi che credete, obbedite ad Allah e al Messaggero e a coloro di voi che hanno l'autorità. Se siete discordi in qualcosa, fate riferimento ad Allah e al Messaggero, se credete in Allah e nell'Ultimo Giorno. È la cosa migliore e l'interpretazione più sicura","Non hai visto coloro che dicono di credere in quello che abbiamo fatto scendere su di te e in quello che abbiamo fatto scendere prima di te, e poi ricorrono all'arbitrato degli idoli, mentre è stato loro ordinato di rinnegarli? Ebbene, Satana vuole precipitarli nella perdizione","E quando si dice loro: “Venite verso ciò che Allah ha rivelato e verso il Messaggero!”, vedrai gli ipocriti allontanarsi e scostarsi da te","Cosa faranno quando li colpirà una disgrazia a causa di quello che avranno preparato le mani loro? Verranno da te giurando per Allah: “Perseguivamo il bene e la concordia!”","Essi sono coloro di cui Allah bene conosce il cuore. Non badare a loro, solo esortali e di' loro qualcosa che tocchi le loro anime","Non abbiamo inviato un Messaggero se non affinché sia obbedito, per volontà di Allah. Se, dopo aver mancato nei loro stessi confronti, venissero da te e chiedessero il perdono di Allah e se il Messaggero chiedesse perdono per loro, troverebbero Allah pronto ad accogliere il pentimento, misericordioso","No, per il tuo Signore, non saranno credenti finché non ti avranno eletto giudice delle loro discordie e finché non avranno accettato senza recriminare quello che avrai deciso, sottomettendosi completamente","Se avessimo ordinato loro: “Uccidetevi”; oppure: “Abbandonate le vostre case”, solo un piccolo gruppo di loro l'avrebbe fatto. Sarebbe meglio che facessero quello a cui vengono esortati e ciò li rafforzerebbe","[inoltre] daremo loro una ricompensa immensa","e li guideremo sulla retta Via","Coloro che obbediscono ad Allah e al Suo messaggero saranno tra coloro che Allah ha colmato della Sua grazia: Profeti, uomini di verità, martiri, gente del bene; che ottima compagnia","Questa è la grazia di Allah. Basta Allah ad essere onnisciente","O voi che credete! Preparatevi e poi partite in missione a gruppi o in massa","Tra voi c'è qualcuno che esita e si attarda e che, quando vi giunge un rovescio, dirà: “Certamente Allah mi ha fatto grazia di non trovarmi in loro compagnia”","e se vi giunge una grazia da parte di Allah, dirà, come se non ci fosse amicizia alcuna tra voi: “Che peccato! Se fossi rimasto con loro avrei avuto un enorme guadagno”","Combattano dunque sul sentiero di Allah, coloro che barattano la vita terrena con l'altra. A chi combatte per la causa di Allah, sia ucciso o vittorioso, daremo presto ricompensa immensa","Perché mai non combattete per la causa di Allah e dei più deboli tra gli uomini, le donne e i bambini che dicono: “Signore, facci uscire da questa città di gente iniqua; concedici da parte Tua un patrono, concedici da parte Tua un alleato”","Coloro che credono combattono per la causa di Allah, mentre i miscredenti combattono per la causa degli idoli. Combattete gli alleati di Satana. Deboli sono le astuzie di Satana","Non hai visto coloro ai quali fu detto: “Abbassate le mani, eseguite l'orazione e pagate la decima”? Quando fu loro ordinato di combattere, ecco che una parte di loro fu presa da un timore per gli uomini, come timore di Allah o ancora maggiore, e dissero: “O Signor nostro, perché ci hai ordinato la lotta? Se potessi rinviarci il termine!” Di': “È infimo il godimento di questo mondo, l'Altra vita è migliore per chi è timorato [di Allah]. Non subirete neanche un danno grande come una pellicola di dattero","La morte vi coglierà ovunque sarete, foss'anche in torri fortificate”. Se giunge loro un bene, dicono: “Viene da Allah”. Se giunge un male, dicono: “Viene da te”. Di': “Tutto viene da Allah”. Ma cos'hanno queste genti, che non comprendono nemmeno un singolo evento","Ogni bene che ti giunge viene da Allah e ogni male viene da te stesso. Ti abbiamo mandato come Messaggero agli uomini, Allah è testimone sufficiente","Chi obbedisce al Messaggero obbedisce ad Allah. E quanto a coloro che volgono le spalle, non ti abbiamo inviato come loro guardiano","Dicono: “Siamo obbedienti!”; poi, quando ti lasciano, una parte di loro medita, di notte, tutt'altre cose da quelle che tu hai detto. Ma Allah scrive quello che tramano nella notte. Non ti curar di loro e riponi la tua fiducia in Allah. Allah è garante sufficiente","Non meditano sul Corano? Se provenisse da altri che da Allah, vi avrebbero trovato molte contraddizioni","Se giunge loro una notizia, motivo di sicurezza o di allarme, la divulgano. Se la riferissero al Messaggero o a coloro che hanno l'autorità, certamente la comprenderebbero coloro che hanno la capacità di farlo. Se non fosse stato per la grazia di Allah che è su di voi e per la Sua misericordia, certamente avreste seguito Satana, eccetto una piccola parte di voi","Combatti dunque per la causa di Allah - sei responsabile solo di te stesso - e incoraggia i credenti. Forse Allah fermerà l'acrimonia dei miscredenti. Allah è più temibile nella Sua acrimonia, è più temibile nel Suo castigo","Chi intercede di buona intercessione ne avrà una parte e chi intercede di cattiva intercessione ne sarà responsabile. Allah vigila su tutte le cose","Se vi si saluta, rispondete con miglior saluto o, comunque, rispondete. Allah vi chiederà conto di ogni cosa","Allah, non c'è dio all'infuori di Lui! Certamente vi adunerà nel Giorno della Resurrezione, su cui non vi è dubbio alcuno. E chi è più veritiero di Allah","Perché vi siete divisi in due fazioni a proposito degli ipocriti? Allah li ha respinti per quello che si sono meritati. Volete forse guidare coloro che Allah ha allontanato? A chi viene allontanato da Allah, non potrai trovare una via","Vorrebbero che foste miscredenti come lo sono loro e allora sareste tutti uguali. Non sceglietevi amici tra loro, finché non emigrano per la causa di Allah. Ma se vi volgono le spalle, allora afferrateli e uccideteli ovunque li troviate. Non sceglietevi tra loro né amici, né alleati","eccetto coloro che si rifugiano presso gente con la quale avete stabilito un accordo, o che vengono da voi con l'angoscia di dovervi combattere o combattere la loro gente. Se Allah avesse voluto, avrebbe dato loro potere su di voi e vi avrebbero combattuti. Pertanto, se rimangono neutrali, non vi combattono e vi offrono la pace, ebbene, Allah non vi concede nulla contro di loro","Altri ne troverete che vogliono essere in buoni rapporti con voi e con la loro gente. Ogni volta che hanno occasione di sedizione, vi si precipitano. Se non si mantengono neutrali, se non vi offrono la pace e non abbassano le armi, afferrateli e uccideteli ovunque li incontriate. Vi abbiamo dato su di loro evidente potere","Il credente non deve uccidere il credente, se non per errore. Chi, involontariamente, uccide un credente, affranchi uno schiavo credente e versi alla famiglia [della vittima] il prezzo del sangue, a meno che essa non vi rinunci caritatevolmente. Se il morto, seppur credente, apparteneva a gente vostra nemica, venga affrancato uno schiavo credente. Se apparteneva a gente con la quale avete stipulato un patto, venga versato il prezzo del sangue alla [sua] famiglia e si affranchi uno schiavo credente. E chi non ne ha i mezzi, digiuni due mesi consecutivi per dimostrare il pentimento davanti ad Allah. Allah è sapiente, saggio","Chi uccide intenzionalmente un credente, avrà il compenso dell'Inferno, dove rimarrà in perpetuo. Su di lui la collera e la maledizione di Allah e gli sarà preparato atroce castigo","O voi che credete, quando vi lanciate sul sentiero di Allah, siate ben certi, prima di dire a chi vi rivolge il saluto: “Tu non sei credente”, al fine di procacciarvi i beni della vita terrena. Presso Allah c'è bottino più ricco. Già prima eravate così, poi Allah vi ha beneficati. State attenti, ché Allah è perfettamente informato di quello che fate","Non sono eguali i credenti che rimangono nelle loro case (eccetto coloro che sono malati) e coloro che lottano, con la loro vita e i loro beni, per la causa di Allah. A questi Allah ha dato eccellenza su coloro che rimangono nelle loro case e una ricompensa immensa","gradi [di eccellenza che provengono] da Lui, perdono e misericordia, poiché Allah è perdonatore, misericordioso","Gli angeli, quando faranno morire coloro che furono ingiusti nei loro stessi confronti, diranno: “Qual era la vostra condizione?”. Risponderanno: “Siamo stati oppressi sulla terra”. [Allora gli angeli] diranno: “La terra di Allah non era abbastanza vasta da permettervi di emigrare?”. Ecco coloro che avranno l'Inferno per dimora. Qual tristo rifugio","Eccezion fatta per gli oppressi, uomini, donne e bambini sprovvisti di ogni mezzo, che non hanno trovato via alcuna","forse a questi Allah perdonerà. Allah è indulgente, perdonatore","Chi emigra per la causa di Allah troverà sulla terra molti rifugi ampi e spaziosi. Chi abbandona la sua casa come emigrante verso Allah e il Suo Messaggero, ed è colto dalla morte, avrà presso Allah la ricompensa sua. Allah è perdonatore, misericordioso","Quando siete in viaggio, non ci sarà colpa se abbrevierete l'orazione, se temete che i miscredenti vi attacchino; i miscredenti sono per voi un nemico manifesto","Quando sei tra loro e annunci l'orazione, un gruppo stia ritto dietro di te e tenga le armi. Dopo la prosternazione arretri e venga avanti l'altro gruppo che non ha ancora pregato e preghi con te tenendo le armi. Ai miscredenti piacerebbe vedere che abbandonate le armi e le salmerie, per piombarvi addosso in un sol colpo. Non ci sarà colpa se a causa della pioggia o della malattia deporrete le armi, ma state in guardia. In verità Allah ha preparato un castigo umiliante per i miscredenti","Poi, dopo l'orazione, ricordatevi di Allah, in piedi, seduti o coricati su un fianco. Quando, poi, siete al sicuro eseguite l'orazione [normalmente]. In verità, per il credente, l'orazione è un obbligo in tempi ben determinati","Non scoraggiatevi nell'inseguimento di questa gente; se voi soffrite, anche loro soffrono come voi, ma voi sperate da Allah ciò che essi non sperano. Allah è saggio, sapiente","In verità abbiamo fatto scendere su di te il Libro con la verità, affinché giudichi tra gli uomini secondo quello che Allah ti ha mostrato. Non difendere la causa dei traditori","Implora il perdono di Allah. Allah è perdonatore, misericordioso","Non discutere in nome di coloro che tradiscono loro stessi. In verità Allah non ama il traditore inveterato, il peccatore","Cercano di nascondersi agli uomini, ma non si nascondono ad Allah. Egli è al loro fianco, quando di notte pronunciano parole che Lui non gradisce. Allah abbraccia [nella Sua scienza tutto] quello che fanno","Avete disputato a loro favore, nella vita presente? Ma chi contenderà con Allah per loro, nel Giorno della Resurrezione? Chi diverrà loro garante","Chi agisce male o è ingiusto verso se stesso e poi implora il perdono di Allah, troverà Allah perdonatore, misericordioso","Chi commette un peccato, danneggia se stesso. Allah è sapiente, saggio","Chi commette una mancanza o un peccato e poi accusa un innocente, si macchia di calunnia e di un peccato evidente","Se non fosse stato per la grazia di Allah su di te e la Sua misericordia, una parte di loro avrebbe complottato per indurti in perdizione. Ma non pérdono che se stessi e non possono nuocerti in nessuna cosa. Allah ha fatto scendere su di te il Libro e la Saggezza e ti ha insegnato quello che non sapevi. La grazia di Allah è immensa su di te","Non c'è nulla di buono in molti dei loro conciliaboli, eccezion fatta per chi ordina un'elemosina o una buona azione o la riconciliazione tra gli uomini. A chi fa questo per compiacimento di Allah, daremo ricompensa immensa","Chi si separa dal Messaggero dopo che gli si è manifestata la guida, e segue un sentiero diverso da quello dei credenti, quello lo allontaneremo come si è allontanato e lo getteremo nell'Inferno. Qual triste destino","No! Allah non perdona che Gli si associ alcunché. Oltre a ciò, perdona chi vuole. Ma chi attribuisce consimili ad Allah, si perde lontano, nella perdizione","Invocano femmine all'infuori di Lui. Non invocano altro che Satana il ribelle","Allah maledice colui che disse: “Certamente mi prenderò una parte stabilita dei Tuoi servi","li condurrò alla perdizione, li illuderò con vane speranze, darò loro ordini ed essi taglieranno gli orecchi degli armenti; io darò gli ordini e loro snatureranno la creazione di Allah”. Chi prende Satana per patrono al posto di Allah, si perde irrimediabilmente","Fa loro promesse e suggerisce false speranze. Satana promette solo per ingannare","Ecco coloro che avranno l'Inferno per rifugio, non avranno modo di sfuggirvi","Coloro invece che hanno creduto e operato il bene, li faremo entrare nei Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. La promessa di Allah è verità. Chi mai è più veritiero di Allah, nel parlare","Questo non dipende dai vostri desideri e neppure da quelli della Gente della Scrittura. Chi opera il male ne pagherà il fio e non troverà, all'infuori di Allah, né patrono né alleato","Quanto a coloro che, uomini o donne, operano il bene e sono credenti, ecco coloro che entreranno nel Giardino e non subiranno alcun torto, foss'anche [del peso] di una fibra di dattero","Chi [potrebbe scegliere] religione migliore di colui che sottomette ad Allah il suo volto, opera il bene e segue sinceramente la religione di Abramo il sincero? Allah prese Abramo per amico","Appartiene ad Allah tutto quello che c'è nei cieli e tutto quello che c'è sulla terra. Allah abbraccia [nella Sua scienza] tutte le cose","Ti interpelleranno a proposito delle donne. Di': “Allah vi risponde a riguardo, e ciò è recitato nel Libro relativamente alle orfane alle quali non date quello che è prescritto loro e a quelle che desiderate sposare, ai ragazzi oppressi e agli orfani dei quali dovete aver cura con giustizia. Allah conosce tutto il bene che operate","Se una donna teme la disaffezione del marito o la sua avversione, non ci sarà colpa alcuna se si accorderanno tra loro. L'accordo è la soluzione migliore. Gli animi tendono all'avidità; ma se agite bene e temete [Allah sappiate che], Allah è ben informato di quello che fate","Non potrete mai essere equi con le vostre mogli anche se lo desiderate. Non seguite però la vostra inclinazione fino a lasciarne una come in sospeso. Se poi vi riconcilierete e temerete [Allah], ebbene Allah è perdonatore, misericordioso","In caso di separazione Allah, nella Sua generosità, darà a entrambi della Sua abbondanza. Allah è immenso e saggio","Appartiene ad Allah tutto quello che è nei cieli e sulla terra. “Temete Allah!”, ecco quello che abbiamo ordinato a coloro che ricevettero la Scrittura prima di voi. E se sarete miscredenti, ebbene, Allah possiede tutto quello che c'è nei cieli e sulla terra! Allah basta a Se stesso, è il Degno di lode","Appartiene ad Allah tutto quello che è nei cieli e sulla terra. Allah è il migliore dei garanti","Se volesse vi annienterebbe, o uomini, e ne susciterebbe altri. Allah ha tutto il potere di farlo","Chi desidera compenso terreno, ebbene il compenso terreno e l'altro, sono presso Allah. Allah è Colui Che ascolta e osserva","O voi che credete, attenetevi alla giustizia e rendete testimonianza innanzi ad Allah, foss'anche contro voi stessi, i vostri genitori o i vostri parenti, si tratti di ricchi o di poveri! Allah è più vicino [di voi] agli uni e agli altri. Non abbandonatevi alle passioni, sì che possiate essere giusti. Se vi destreggerete o vi disinteresserete, ebbene Allah è ben informato di quello che fate","O voi che credete, credete in Allah e nel Suo Messaggero, al Libro che ha via via fatto scendere sul Suo Messaggero e alle Scritture che ha fatto scendere in precedenza. Chi non crede in Allah, nei Suoi angeli, nei Suoi Libri e nei Suoi Messaggeri e al Giorno Ultimo, si perde lontano nella perdizione","Coloro che credettero e poi negarono, ricredettero e poi rinnegarono, non fecero che accrescere la loro miscredenza. Allah non li perdonerà e non li guiderà sulla via","Annuncia agli ipocriti un doloroso castigo","loro che si scelgono alleati tra i miscredenti, invece che tra i credenti. È la potenza che cercano da loro? In verità tutta la potenza appartiene ad Allah","Certamente nel Libro è già stato rivelato: “Quando sentite che vengono smentiti o sbeffeggiati i segni di Allah, non sedetevi con coloro che fanno ciò, fino a che non scelgano un altro argomento, altrimenti sareste come loro”. In verità Allah radunerà tutti gli ipocriti e i miscredenti nell'Inferno","Sono coloro che stanno a spiarvi e, se Allah vi dà vittoria, dicono: “Non eravamo con voi?”; e se invece i miscredenti hanno successo, dicono loro: “Non avevamo la possibilità di dominarvi? Non vi abbiamo difeso contro i credenti?”. Ebbene, Allah giudicherà tra di voi nel Giorno della Resurrezione. Allah non concederà ai miscredenti [alcun] mezzo [di vittoria] sui credenti","Sì, gli ipocriti credono di ingannare Allah, ma è Lui che li inganna. Quando si levano per l'orazione lo fanno con pigrizia e ostentazione nei confronti della gente, a malapena si ricordano di Allah","si barcamenano tra gli uni e gli altri, senza essere né di questi, né di quelli. Per chi è sviato da Allah, non troverai via alcuna","O voi che credete! Non prendetevi per alleati i miscredenti, invece che i credenti. Vorreste dare ad Allah un valido argomento con voi stessi","In verità gli ipocriti saranno nel Fuoco più profondo e non avranno nessuno che li soccorra","coloro che invece si pentono, si correggono, si aggrappano ad Allah e purificano il loro culto nei Suoi confronti, questi saranno insieme coi credenti e Allah darà loro ricompensa immensa","Perché mai Allah dovrebbe punirvi, se siete riconoscenti e credenti? Allah è riconoscente e sapiente","Allah non ama che venga conclamato il male, eccetto da parte di colui che lo ha subito. Allah tutto ascolta e conosce","Che facciate il bene pubblicamente o segretamente o perdoniate un male, Allah è indulgente, onnipotente","In verità coloro che negano Allah e i Suoi Messaggeri, che vogliono distinguere tra Allah e i Suoi Messaggeri, dicono: “Crediamo in uno e l'altro neghiamo” e vogliono seguire una via intermedia","sono essi i veri miscredenti, e per i miscredenti abbiamo preparato un castigo umiliante","Quanto invece a coloro che credono in Allah e nei Suoi Messaggeri e non fanno differenza alcuna tra loro, ecco, presto essi avranno la loro mercede. Allah è perdonatore, misericordioso","La gente della Scrittura pretende che tu faccia scendere un Libro dal cielo. A Mosè chiesero qualcosa ancora più enorme, quando gli dissero: “Facci vedere Allah apertamente”. E la folgore li colpì per la loro iniquità. Poi si presero il Vitello, dopo che ebbero le Prove. [Ciononostante] li perdonammo e demmo a Mosè autorità incontestabile","In segno dell'alleanza, elevammo il Monte sopra di loro e dicemmo: “Entrate dalla porta prosternandovi”; e dicemmo: “Non trasgredite il Sabato”, e accettammo il loro impegno solenne","In seguito [li abbiamo maledetti perché] ruppero il patto, negarono i segni di Allah, uccisero ingiustamente i Profeti e dissero: “I nostri cuori sono incirconcisi”. È Allah invece che ha sigillato i loro cuori per la loro miscredenza e, a parte pochi, essi non credono","[li abbiamo maledetti] per via della loro miscredenza e perché dissero contro Maria calunnia immensa","e dissero: “Abbiamo ucciso il Messia Gesù figlio di Maria, il Messaggero di Allah!”. Invece non l'hanno né ucciso, né crocifisso, ma così parve loro. Coloro che sono in discordia a questo proposito, restano nel dubbio: non hanno altra scienza e non seguono altro che la congettura. Per certo non lo hanno ucciso","ma Allah lo ha elevato fino a Sé. Allah è eccelso, saggio","Non vi è alcuno della Gente della Scrittura che non crederà in lui prima di morire. Nel Giorno della Resurrezione testimonierà contro di loro","È per l'iniquità dei giudei, che abbiamo reso loro illecite cose eccellenti che erano lecite, perché fanno molto per allontanare le genti dalla via di Allah","perché praticano l'usura - cosa che era loro vietata - e divorano i beni altrui. A quelli di loro che sono miscredenti, abbiamo preparato un castigo atroce","Ma quelli di loro che sono radicati nella scienza, e i credenti, credono in quello che è stato fatto scendere su di te e in quello che è stato fatto scendere prima di te, eseguono l'orazione, pagano la decima e credono in Allah e nell'Ultimo Giorno: daremo loro mercede immensa","In verità ti abbiamo dato la rivelazione come la demmo a Noè e ai Profeti dopo di lui. E abbiamo dato la rivelazione ad Abramo, Ismaele, Isacco, Giacobbe e alle Tribù, a Gesù, Giobbe, Giona, Aronne, Salomone, e a Davide demmo il Salterio","Ci sono messaggeri di cui ti abbiamo narrato e altri di cui non abbiamo fatto menzione - e Allah parlò direttamente a Mosè","[Inviammo] messaggeri, come nunzi e ammonitori, affinché dopo di loro, gli uomini non avessero più argomenti davanti ad Allah. Allah è eccelso e saggio","Allah testimonia che ciò che ha fatto scendere su di te è stato fatto scendere secondo scienza, e anche gli angeli lo testimoniano. E Allah è sufficiente testimone","Sì, coloro che non credono e mettono ostacoli sulla via di Allah, si perdono lontano nella perdizione","Sì, coloro che sono miscredenti e sono ingiusti, Allah non li perdonerà e non mostrerà loro altra via","eccetto la via dell'Inferno dove rimarranno in perpetuo. E ciò è facile ad Allah","O uomini! Il Messaggero vi ha recato una verità (proveniente) dal vostro Signore. Credete dunque, questa è la cosa migliore per voi. E se non crederete, [sappiate] che ad Allah appartiene tutto ciò che è nei cieli e sulla terra. Allah è sapiente, saggio","O Gente della Scrittura, non eccedete nella vostra religione e non dite su Allah altro che la verità. Il Messia Gesù, figlio di Maria non è altro che un messaggero di Allah, una Sua parola che Egli pose in Maria, uno spirito da Lui [proveniente]. Credete dunque in Allah e nei Suoi Messaggeri. Non dite “Tre”, smettete! Sarà meglio per voi. Invero Allah è un dio unico. Avrebbe un figlio? Gloria a Lui! A Lui appartiene tutto quello che è nei cieli e tutto quello che è sulla terra. Allah è sufficiente come garante","Il Messia e gli Angeli più ravvicinati non disdegneranno mai di essere gli schiavi di Allah. E coloro che disdegnano di adorarLo e si gonfiano d'orgoglio, ben presto saranno adunati davanti a Lui","Coloro che invece hanno creduto e compiuto il bene avranno per intero la loro ricompensa e aggiungerà [Allah] dalla Sua generosità. Coloro che disdegnano e sono gonfi d'orgoglio, saranno castigati con doloroso tormento. Non troveranno, oltre ad Allah, né patrono, né alleato","Uomini! Vi è giunta una prova da parte del vostro Signore. E abbiamo fatto scendere su di voi una Luce chiarissima","Coloro che credono in Allah e a Lui si aggrappano, li farà entrare nella Sua misericordia e nella Sua grazia e li guiderà sulla retta via","Ti chiederanno un parere. Di': “A proposito del defunto che non lascia eredi, [né ascendenti, né discendenti] Allah vi dice: Se qualcuno muore senza lasciare figli ma ha una sorella, ad essa toccherà la metà dell'eredità, mentre egli erediterebbe da lei tutto quanto se ella non avesse figli; se ci sono due sorelle, avranno i due terzi di quello che lascia; se ci sono due fratelli - maschi o femmine - al maschio la parte di due femmine”. Allah vi illumina affinché non erriate. Allah è l'Onnisciente"],"n":"An-Nisa"},{"i":5,"v":["O voi che credete, rispettate gli impegni. Vi sono permessi gli animali dei greggi, eccetto quello che vi reciteremo. Non cacciate quando siete in stato di sacralizzazione. Allah comanda quello che vuole","O voi che credete, non profanate i simboli di Allah, né il mese sacro, né l'offerta sacrificale, né le ghirlande, né quelli che si dirigono verso la Sacra Casa bramando la grazia e il compiacimento del loro Signore. Dopo che vi sarete desacralizzati, potrete cacciare liberamente. E non vi spinga alla trasgressione, l'odio per quelli che vi hanno scacciato dalla Sacra Moschea. Aiutatevi l'un l'altro in carità e pietà e non sostenetevi nel peccato e nella trasgressione. Temete Allah, Egli è severo nel castigo","Vi sono vietati gli animali morti, il sangue, la carne di porco e ciò su cui sia stato invocato altro nome che quello di Allah, l'animale soffocato, quello ucciso a bastonate, quello morto per una caduta, incornato o quello che sia stato sbranato da una belva feroce, a meno che non l'abbiate sgozzato [prima della morte] e quello che sia stato immolato su altari [idolatrici] e anche [vi è stato vietato] tirare a sorte con le freccette. Tutto ciò è iniquo. Oggi i miscredenti non sperano più di allontanarvi dalla vostra religione: non temeteli dunque, ma temete Me. Oggi ho reso perfetta la vostra religione, ho completato per voi la Mia grazia e Mi è piaciuto darvi per religione l'Islàm. Se qualcuno si trovasse nel bisogno della fame, senza l'intenzione di peccare, ebbene Allah è perdonatore, misericordioso","Ti chiederanno quello che è loro permesso. Di': “Vi sono permesse tutte le cose buone e quello che cacceranno gli animali che avete addestrato per la caccia, nel modo che Allah vi ha insegnato. Mangiate dunque quello che cacciano per voi e menzionatevi il nome di Allah”. Temete Allah. In verità Allah è rapido al conto","“Oggi vi sono permesse le cose buone e vi è lecito anche il cibo di coloro ai quali è stata data la Scrittura, e il vostro cibo è lecito a loro. [Vi sono inoltre lecite] le donne credenti e caste, le donne caste di quelli cui fu data la Scrittura prima di voi, versando il dono nuziale - sposandole, non come debosciati libertini! Coloro che sono miscredenti vanificano le opere loro e nell'altra vita saranno tra i perdenti.”","O voi che credete! Quando vi levate per la preghiera, lavatevi il volto, le mani [e gli avambracci] fino ai gomiti, passate le mani bagnate sulla testa e lavate i piedi fino alle caviglie. Se siete in stato di impurità, purificatevi. Se siete malati o in viaggio o uscendo da una latrina o dopo aver accostato le donne non trovate acqua, fate la lustrazione con terra pulita, passandola sul volto e sugli avambracci","Ricordate i benefici che Allah vi ha concessi e il Patto che stringeste con Lui, quando diceste: “Abbiamo sentito e obbediamo”. Temete Allah. Egli conosce quello che è nei cuori","O voi che credete, siate testimoni sinceri davanti ad Allah, secondo giustizia. Non vi spinga all'iniquità l'odio per un certo popolo. Siate equi: l'equità è consona alla devozione. Temete Allah. Allah è ben informato su quello che fate","Allah ha promesso a coloro che credono e compiono il bene, il perdono e un'immensa ricompensa","Quelli che sono miscredenti e tacciano di menzogna i segni Nostri, sono i compagni della Fornace","O voi che credete, ricordate i benefici che Allah vi ha concesso, il giorno che una fazione voleva alzare le mani contro di voi ed Egli arrestò le mani loro. Temete Allah. Confidino in Allah i credenti","Allah accettò il Patto dei Figli di Israele e suscitò da loro dodici capi. Allah disse: “Sarò con voi, purché eseguiate l'orazione e paghiate la decima e crediate nei Miei Messaggeri, li onoriate e facciate un bel prestito ad Allah. Allora cancellerò i vostri peccati e vi farò entrare nei Giardini dove scorrono i ruscelli. Chi di voi, dopo tutto ciò, sarà miscredente, si allontana dalla retta via”","Ma essi ruppero l'alleanza e Noi li maledicemmo e indurimmo i loro cuori: stravolgono il senso delle parole e dimenticano gran parte di quello che è stato loro rivelato. Non cesserai di scoprire tradimenti da parte loro, eccetto alcuni. Sii indulgente con loro e dimentica. Allah ama i magnanimi","Con coloro che dicono: “Siamo cristiani”, stipulammo un Patto. Ma dimenticarono una parte di quello che era stato loro ricordato. Suscitammo tra loro odio e inimicizia fino al Giorno della Resurrezione. Presto Allah li renderà edotti su quello che facevano","O gente della Scrittura, ora è giunto a voi il Nostro Messaggero, per spiegarvi molte cose della Scrittura che voi nascondevate e per abrogarne molte altre! Una Luce e un Libro chiaro vi son giunti da Allah","Con essi Allah guida sulla via della salvezza quelli che tendono al Suo compiacimento. Dalle tenebre li trae alla luce, per volontà Sua li guida sulla retta via","Sono certamente miscredenti quelli che dicono: “Allah è il Messia figlio di Maria”. Di': “Chi potrebbe opporsi ad Allah, se Egli volesse far perire il Messia figlio di Maria, insieme con sua madre e a tutti quelli che sono sulla terra? Ad Allah appartiene la sovranità sui cieli, sulla terra e su tutto quello che vi è frammezzo!”. Egli crea quello che vuole, Allah è onnipotente","Giudei e nazareni dicono: “Siamo figli di Allah ed i suoi prediletti”. Di': “Perché allora vi castiga per i vostri peccati? Sì, non siete che uomini come altri, che Lui ha creato. Egli perdona a chi vuole e castiga chi vuole. Ad Allah appartiene la sovranità sui cieli e sulla terra e su quello che vi è frammezzo. A Lui farete ritorno”","O gente della Scrittura, il Nostro Messaggero vi è giunto dopo un'interruzione [nella successione] dei Profeti, affinché non diciate: “Non ci è giunto nunzio né ammonitore”. Ecco che vi è giunto un nunzio e un ammonitore! Allah è onnipotente","E quando Mosè disse al suo popolo: “O popol mio! Ricordate la grazia di Allah su di voi, quando ha scelto tra voi i Profeti! E fece di voi dei re e vi diede quello che non aveva mai dato a nessun popolo al mondo","O popol mio, entrate nella terra santa che Allah vi ha destinata e non volgete le spalle: vi ritrovereste perdenti”","Dissero: “O Mosè, essa è abitata da un popolo di tiranni. Noi non vi entreremo finché essi non siano usciti. Se escono, allora entreremo”","Due dei loro, timorati e colmati da Allah di grazia, dissero: “Entrate dalla porta; quando sarete dentro, trionferete. Confidate in Allah se siete credenti”","Dissero: “O Mosè, noi non entreremo finché saranno colà. Va' tu con il Signore tuo e combattete insieme. Noi resteremo qui in attesa”","Disse: “Signore, ho potere solo su me stesso e su mio fratello: separaci da questo popolo di perversi!”","Disse [Allah]: “Ebbene, questo paese sarà loro vietato per quarant'anni ed essi erreranno sulla terra. Non ti affliggere per un popolo di iniqui”","Racconta loro, in tutta verità, la storia dei due figli di Adamo, quando offrirono [ad Allah] un sacrificio, ed ecco che l'offerta di uno fu accettata e quella dell'altro no. Questi disse: “Ti ucciderò certamente!”. Rispose il fratello: “Allah accetta solo da parte di coloro che Lo temono","Se alzerai la mano contro di me per uccidermi, io non l'alzerò su di te: io temo Allah, il Signore dei mondi","Voglio che tu ti addossi il mio peccato e il tuo, e allora sarai tra i compagni del Fuoco. Questa è la ricompensa per gli ingiusti”","La sua passione lo spinse ad uccidere il fratello. Lo uccise e divenne uno di coloro che si sono perduti","Poi Allah gli inviò un corvo che si mise a scavare la terra per mostrargli come nascondere il cadavere di suo fratello. Disse: “Guai a me! Sono incapace di essere come questo corvo, sì da nascondere la spoglia di mio fratello?”. E così fu uno di quelli afflitti dai rimorsi","Per questo abbiamo prescritto ai Figli di Israele che chiunque uccida un uomo, che non abbia ucciso a sua volta o che non abbia sparso la corruzione sulla terra, sarà come se avesse ucciso l'umanità intera. E chi ne abbia salvato uno, sarà come se avesse salvato tutta l'umanità. I Nostri Messaggeri sono venuti a loro con le prove! Eppure molti di loro commisero eccessi sulla terra","La ricompensa di coloro che fanno la guerra ad Allah e al Suo Messaggero e che seminano la corruzione sulla terra è che siano uccisi o crocifissi, che siano loro tagliate la mano e la gamba da lati opposti o che siano esiliati sulla terra: ecco l'ignominia che li toccherà in questa vita; nell'altra vita avranno castigo immenso","eccetto quelli che si pentono prima di cadere nelle vostre mani. Sappiate, Allah è perdonatore, misericordioso","O voi che credete, temete Allah e cercate il modo di giungere a Lui, e lottate per la Sua Causa, affinché possiate prosperare","Quand'anche i miscredenti disponessero di tutto quello che c'è sulla terra e altrettanto ancora, non sarebbe loro accettato come riscatto, nel Giorno della Resurrezione. Avranno doloroso castigo","Vorranno uscire dal Fuoco, ma non ne usciranno. Avranno perpetuo tormento","Tagliate la mano al ladro e alla ladra, per punirli di quello che hanno fatto e come sanzione da parte di Allah. Allah è eccelso, saggio","Quanto a chi si pente e si corregge, Allah accetta il suo pentimento. In verità Allah è perdonatore, misericordioso","Non sai che ad Allah appartiene il Regno dei cieli e della terra? Egli castiga chi vuole e perdona chi vuole. Allah è onnipotente","O Messaggero, non ti affliggere per quelli che ricadono nella miscredenza, dopo che le loro bocche hanno detto: “Noi crediamo”, mentre i loro cuori non credevano affatto, e neppure a causa dei giudei, che ascoltano solo per calunniare, che ascoltano per altri che non sono mai venuti da te; stravolgono il senso delle parole e dicono: “Se vi è dato questo, accettatelo; altrimenti siate diffidenti!”. Se Allah vuole che un uomo cada nella tentazione, tu non puoi fare niente contro Allah [per proteggerlo]","Ascoltano solo per diffamare, avidi di illeciti guadagni. Se vengono da te, sii arbitro tra loro o allontanati. E se ti allontanerai, non potranno mai nuocerti in nulla. Se giudichi, fallo con giustizia, ché Allah ama i giusti","Come mai potranno sceglierti come giudice, quando hanno la Torâh con il giudizio di Allah e dopo di ciò volgere le spalle? Essi non sono credenti","Facemmo scendere la Torâh, fonte di guida e di luce. Con essa giudicavano tra i giudei, i profeti sottomessi ad Allah, e i rabbini e i dottori: [giudicavano] in base a quella parte dei precetti di Allah che era stata loro affidata e della quale erano testimoni. Non temete gli uomini, ma temete Me. E non svendete a vil prezzo i segni Miei. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono i miscredenti","Per loro prescrivemmo vita per vita, occhio per occhio, naso per naso, orecchio per orecchio, dente per dente e il contrappasso per le ferite. Quanto a colui che vi rinuncia per amor di Allah, varrà per lui come espiazione. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono gli ingiusti","Facemmo camminare sulle loro orme Gesù, figlio di Maria, per confermare la Torâh che scese prima di lui. Gli demmo il Vangelo, in cui è guida e luce, a conferma della Torâh, che era scesa precedentemente: monito e direzione per i timorati","Giudichi la gente del Vangelo in base a quello che Allah ha fatto scendere. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono gli iniqui","E su di te abbiamo fatto scendere il Libro con la Verità, a conferma della Scrittura che era scesa in precedenza e lo abbiamo preservato da ogni alterazione. Giudica tra loro secondo quello che Allah ha fatto scendere, non conformarti alle loro passioni allontanandoti dalla verità che ti è giunta. Ad ognuno di voi abbiamo assegnato una via e un percorso. Se Allah avesse voluto, avrebbe fatto di voi una sola comunità. Vi ha voluto però provare con quel che vi ha dato. Gareggiate in opere buone: tutti ritornerete ad Allah ed Egli vi informerà a proposito delle cose sulle quali siete discordi","Giudica, dunque, tra di loro secondo quello che Allah ha rivelato e non indulgere alle loro passioni. Bada che non cerchino di allontanarti da una parte di quello che Allah ha fatto scendere su di te. Se poi ti volgon le spalle, sappi che Allah vuole colpirli per alcuni dei loro peccati. Invero molti uomini sono perversi","È la giustizia dell'ignoranza che cercano? Chi è migliore di Allah nel giudizio, per un popolo che crede con fermezza","O voi che credete, non sceglietevi per alleati i giudei e i nazareni, essi sono alleati gli uni degli altri. E chi li sceglie come alleati è uno di loro. In verità Allah non guida un popolo di ingiusti","Vedrai quelli che hanno una malattia nel cuore, correre verso di loro, dicendo: “Temiamo un rovescio del destino”. Ma se Allah darà la vittoria o un ordine da parte Sua, eccoli rimpiangere i loro pensieri segreti","E i credenti diranno: “Questi sono coloro che giuravano [in nome] di Allah, con giuramento solenne, che erano con voi?”. Le loro opere si sono vanificate e saranno coloro che si perdono","O voi che credete, se qualcuno di voi rinnegherà la sua religione, Allah susciterà una comunità che Lui amerà e che Lo amerà, umile con i credenti e fiera con i miscredenti, che lotterà per la causa di Allah e che non teme il biasimo di nessuno. Questa è la grazia di Allah ed Egli la dà a chi vuole. Allah è immenso, sapiente","In verità i vostri alleati sono Allah e il Suo Messaggero e i credenti che assolvono all'orazione e pagano la decima, prosternandosi con umiltà","E colui che sceglie per alleati Allah e il Suo Messaggero e i credenti, in verità è il partito di Allah che avrà la vittoria","O voi che credete, non sceglietevi alleati tra quelli ai quali fu data la Scrittura prima di voi, quelli che volgono in gioco e derisione la vostra religione e [neppure] tra i miscredenti. Temete Allah se siete credenti","Quando fate la chiamata alla preghiera, essa è per loro oggetto di burla e derisione. E ciò perché è gente che non comprende","Di': “O gente della Scrittura, cosa ci rimproverate se non di credere in quello che è stato fatto scendere su di noi e in quello che è stato fatto scendere in precedenza? La maggior parte di voi è veramente perversa!”","Di': “Posso forse annunciarvi peggior ricompensa, da parte di Allah? Coloro che Allah ha maledetto, che hanno destato la Sua collera e che ha trasformato in scimmie e porci, coloro che hanno adorato gli idoli, sono questi che hanno la condizione peggiore e sono i più lontani dalla retta via”","Quando vengono presso di voi dicono: “Siamo credenti”, ma entrano con miscredenza, ed escono alla stessa maniera. Allah conosce bene quello che nascondono","Vedrai molti di loro rivaleggiare nel peccato, nella trasgressione e nell'avidità per il guadagno illecito. Quanto male c'è in quello che fanno","Perché i rabbini e i preti non impediscono loro di peccare con la parola e di nutrirsi di illeciti guadagni? Quanto male c'è in quello che operano","I giudei dicono: “La mano di Allah si è incatenata!”. Siano incatenate le mani loro e siano maledetti per quel che hanno detto. Le Sue mani sono invece ben aperte: Egli dà a chi vuole. Quello che è stato fatto scendere su di te da parte del tuo Signore, certamente accrescerà, in molti di loro, la ribellione e la miscredenza. Abbiamo destato tra loro odio e inimicizia fino al giorno della Resurrezione. Ogni volta che accendono un fuoco di guerra, Allah lo spegne. Gareggiano nel seminare disordine sulla terra, ma Allah non ama i corruttori","Se la gente della Scrittura avesse creduto e si fosse comportata con devozione, avremmo cancellato le loro colpe e li avremmo introdotti nei Giardini della Delizia","Se avessero obbedito alla Torâh e al Vangelo e a quello che scese su di loro da parte del loro Signore, avrebbero certamente goduto di quello che c'è sopra di loro e di quello che c'è ai loro piedi. Tra loro c'è una comunità che segue una via di moderazione, ma ben malvagio è quello che fanno molti di loro","O Messaggero, comunica quello che è sceso su di te da parte del tuo Signore. Ché se non lo facessi non assolveresti alla tua missione. Allah ti proteggerà dalla gente. Invero Allah non guida un popolo di miscredenti","Di': “O gente della Scrittura, non avrete basi sicure finché non obbedirete alla Torâh e al Vangelo e in quello che è stato fatto scendere su di voi da parte del vostro Signore”. Stai certo che, quello che è stato fatto scendere su di te da parte del tuo Signore, accrescerà in molti di loro la ribellione e la miscredenza. Non ti affliggere per i miscredenti","Coloro che credono, i giudei, i sabei o i nazareni e chiunque creda in Allah e nell'Ultimo Giorno e compia il bene, non avranno niente da temere e non saranno afflitti","Accettammo il patto dei Figli di Israele e inviammo loro i messaggeri. Ogni volta che un messaggero recò loro qualcosa che i loro animi non desideravano, ne tacciarono di menzogna alcuni, e ne uccisero altri","Credettero che non ne avrebbero subìto le conseguenze: erano diventati ciechi e sordi. Poi Allah accolse il loro pentimento. Poi, molti altri divennero ciechi e sordi. Allah osserva quello che fanno","Sono certamente miscredenti quelli che dicono: “Allah è il Messia, figlio di Maria!”. Mentre il Messia disse: “O Figli di Israele, adorate Allah, mio Signore e vostro Signore”. Quanto a chi attribuisce consimili ad Allah, Allah gli preclude il Paradiso, il suo rifugio sarà il Fuoco. Gli ingiusti non avranno chi li soccorra","Sono certamente miscredenti quelli che dicono: “In verità Allah è il terzo di tre”. Mentre non c'è dio all'infuori del Dio Unico! E se non cessano il loro dire, un castigo doloroso giungerà ai miscredenti","Perché non si rivolgono pentiti ad Allah, implorando il Suo perdono? Allah è perdonatore, misericordioso","Il Messia, figlio di Maria, non era che un messaggero. Altri messaggeri erano venuti prima di lui, e sua madre era una veridica. Eppure entrambi mangiavano cibo. Guarda come rendiamo evidenti i Nostri segni, quindi guarda come se ne allontanano","Di': “Adorerete all'infuori di Allah qualcuno che non ha il né il potere di nuocervi, né di giovarvi? Allah tutto ascolta e conosce”","Di': “O Gente della Scrittura, non esagerate nella vostra religione. Non seguite le stesse passioni che seguirono coloro che si sono traviati e che hanno traviato molti altri, che hanno perduto la retta via”","I miscredenti fra i Figli di Israele che hanno negato, sono stati maledetti dalla lingua di Davide e di Gesù figlio di Maria. Ciò in quanto disobbedivano e trasgredivano","e non si vietavano l'un l'altro quello che era nocivo. Quant'era esecrabile quello che facevano","Vedrai che molti di loro si alleeranno con i miscredenti. È così esecrabile quello che hanno preparato, che Allah è in collera con loro. Rimarranno in perpetuo nel castigo","Se credessero in Allah e nel Profeta e in quello che è stato fatto scendere su di lui, non li prenderebbero per alleati, ma molti di loro sono perversi","Troverai che i più acerrimi nemici dei credenti sono i giudei e i politeisti e troverai che i più prossimi all'amore per i credenti sono coloro che dicono: “In verità siamo nazareni”, perché tra loro ci sono uomini dediti allo studio e monaci che non hanno alcuna superbia","Quando sentono quello che è sceso sul Messaggero, vedrai i loro occhi versare lacrime per la verità che vi hanno riconosciuto. Dicono: “O nostro Signore, noi crediamo: annoveraci tra i testimoni","Come potremmo non credere in Allah e in quella parte della verità che ci è giunta, quando bramiamo che il nostro Signore ci introduca in compagnia dei devoti?”","Allah li compenserà per quello che dicono, con i Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. Questa è la mercede di coloro che compiono il bene","E quanto a coloro che sono miscredenti e tacciano di menzogna i Nostri segni, questi sono i compagni della Fornace","O voi che credete, non vietate le cose buone che Allah vi ha reso lecite. Non eccedete. In verità, Allah non ama coloro che eccedono","Mangiate le cose buone e lecite che Allah vi ha concesso e temete Allah, Colui nel Quale credete","Allah non vi punirà per un'avventatezza nei vostri giuramenti, ma vi punirà per i giuramenti che avete ponderato. L'espiazione consisterà nel nutrire dieci poveri con il cibo consueto con cui nutrite la vostra famiglia, o nel vestirli, o nel liberare uno schiavo. E chi non ha i mezzi di farlo, digiuni allora per tre giorni. Ecco l'espiazione per i giuramenti che avrete disatteso. Tenete fede ai giuramenti! Così Allah vi spiega i Suoi segni affinché siate riconoscenti","O voi che credete, in verità il vino, il gioco d'azzardo, le pietre idolatriche, le frecce divinatorie, sono immonde opere di Satana. Evitatele, affinché possiate prosperare","In verità col vino e il gioco d'azzardo, Satana vuole seminare inimicizia e odio tra di voi e allontanarvi dal Ricordo di Allah e dall'orazione. Ve ne asterrete","Obbedite ad Allah e al Messaggero e state attenti. Se poi gli volgerete le spalle, sappiate che il Nostro Messaggero deve solo trasmettere in modo chiaro, null'altro","Per coloro che credono e operano il bene non ci sarà male alcuno in quello che avranno mangiato, purché abbiano temuto [Allah], abbiano creduto e compiuto il bene, temano [Allah], credano, e [sempre] temano [Allah] e operino al meglio. Allah ama i buoni","O voi che credete! Allah certamente vi metterà alla prova con qualche [capo di selvaggina] che caccerete con le mani e con le lance. Così Allah riconoscerà chi Lo teme nel profondo di sé. Chi poi trasgredirà, avrà doloroso castigo","O voi che credete! Non uccidete la selvaggina, se siete in stato di consacrazione. Chi di voi la ucciderà deliberatamente, si riscatti con qualche bestia del gregge, dello stesso valore di quella che ha ucciso - giudichino due uomini giusti tra voi - e sarà un'offerta che invia alla Ka’ba, oppure espii nutrendo i poveri o digiunando, per scontare le conseguenze della sua azione. Allah ha perdonato il passato, ma si vendicherà sui recidivi. Allah è potente, è il Padrone della vendetta","Vi è lecita la pesca e il cibo che ne ricaverete: godetene con gli altri viaggiatori. Vi è invece resa illecita la caccia, per tutto il tempo in cui siete in stato di consacrazione. Temete Allah, è a Lui che sarete ricondotti","Allah ha fatto della Ka’ba, della Santa Casa, un luogo di preghiera per gli uomini. [Lo stesso vale] per il mese sacro, l'offerta di animali e gli ornamenti delle vittime sacrificali. Ciò affinché sappiate che Allah conosce veramente tutto quello che vi è nei cieli e sulla terra. In verità Allah conosce ogni cosa","Sappiate che, in verità, Allah è severo nel castigare e che è perdonatore, misericordioso","Al Messaggero [incombe] solo l'onere della trasmissione. Allah conosce quello che manifestate e quello che tenete nascosto","Di': “Il cattivo e il buono non si equivalgono, anche se ti stupisce l'abbondanza che c'è nel male. Temete dunque Allah, o dotati di intelletto, affinché possiate prosperare”","O voi che credete, non fate domande su cose che, se vi fossero spiegate, vi dispiacerebbero. Se farete domande in proposito, vi saranno spiegate dopo che il Corano sarà disceso [per intero]. Allah vi perdonerà, poiché Allah è perdonatore, paziente","Un popolo che vi precedette fece domande in tal senso e poi rinnegò","Allah non ha consacrato né “bahîra”, né “sâiba”, né “wasîla”, né “hâmi”. I miscredenti inventano menzogne contro Allah, e la maggior parte di loro non ragiona","Quando si dice loro: “Venite a quello che Allah ha fatto scendere al Suo Messaggero”, dicono: “Ci basta quello che i nostri avi ci hanno tramandato!”. Anche se i loro avi non possedevano scienza alcuna e non erano sulla retta via","O voi che credete, preoccupatevi di voi stessi! Se siete ben diretti, non potrà nulla contro di voi, colui che si è allontanato. Poi tutti ritornerete ad Allah ed Egli vi informerà di quello che avrete fatto","O voi che credete, se state per morire e fate testamento, prendete come testimoni due uomini integri dei vostri; oppure, se siete in viaggio e vi giunga preavviso della morte, [due uomini] a voi estranei. Li tratterrete dopo l'orazione e, se avete dubbi, fateli giurare in nome di Allah: “Non rinnegheremo per nessuna somma, neanche a favore di un parente, e non nasconderemo la testimonianza di Allah, ché in tal caso saremmo peccatori”","Se in seguito si scoprisse che hanno commesso un'infamità, siano sostituiti con altri due, scelti tra [i parenti prossimi] di quanti accampano diritti; entrambi giureranno in nome di Allah: “La nostra testimonianza è più sicura di quella di quei due. Noi non trasgrediremo. In tal caso saremmo tra gli ingiusti!”","Questo sarà il modo più sicuro, perché gli uomini testimonino sul loro onore, temendo che venga rifiutata una testimonianza dopo che avranno giurato. Temete Allah e ascoltate. Allah non guida gli ingiusti","Il Giorno in cui Allah radunerà tutti i messaggeri, dirà loro: “Che cosa vi hanno risposto?”; diranno: “Noi non abbiamo nessuna scienza: Tu sei Colui Che conosce l'inconoscibile”","E quando Allah dirà: “O Gesù figlio di Maria, ricorda la Mia grazia su di te e su tua madre e quando ti rafforzai con lo Spirito Puro! Tanto che parlasti agli uomini dalla culla e in età matura. E quando ti insegnai il Libro e la saggezza e la Torâh e il Vangelo, quando forgiasti con la creta la figura di un uccello, quindi vi soffiasti sopra e col Mio permesso divenne un uccello. Guaristi, col Mio permesso, il cieco nato e il lebbroso. E col Mio permesso risuscitasti il morto. E quando ti difesi dai Figli d'Israele allorché giungesti con le prove. Quelli di loro che non credevano, dissero: \"Questa è evidente magia\"”","E quando rivelai agli apostoli: “Credete in Me e nel Mio messaggero”, risposero: “Crediamo, sii testimone che siamo musulmani”","Quando gli apostoli dissero: “O Gesù, figlio di Maria, è possibile che il tuo Signore faccia scendere su di noi dal cielo una tavola imbandita?”, gli rispose: “Temete Allah se siete credenti","Dissero: “Vogliamo mangiare da essa. Così i nostri cuori saranno rassicurati, sapremo che tu hai detto la verità e ne saremo testimoni”","Gesù figlio di Maria disse: “O Allah nostro Signore, fa' scendere su di noi, dal cielo, una tavola imbandita che sia una festa per noi - per il primo di noi come per l'ultimo - e un segno da parte Tua. Provvedi a noi, Tu che sei il migliore dei sostentatori”","Allah disse: “La farò scendere su di voi, e chiunque di voi, dopo di ciò, sarà miscredente, lo castigherò con un tormento, che non infliggerò a nessun'altra creatura!”","E quando Allah dirà: “O Gesù figlio di Maria, hai forse detto alla gente: \"Prendete me e mia madre come due divinità, all'infuori di Allah?\"”, risponderà: “Gloria a Te! Come potrei dire ciò di cui non ho il diritto? Se lo avessi detto, Tu certamente lo sapresti, ché Tu conosci quello che c'è in me e io non conosco quello che c'è in Te. In verità sei il Supremo conoscitore dell'inconoscibile","Ho detto loro solo quello che Tu mi avevi ordinato di dire: Adorate Allah, mio Signore e vostro Signore\". Fui testimone di loro finché rimasi presso di loro; da quando mi hai elevato [a Te], Tu sei rimasto a sorvegliarli. Tu sei testimone di tutte le cose","Se li punisci, in verità sono servi Tuoi; se li perdoni, in verità Tu sei l'Eccelso, il Saggio”","Dice Allah: “Ecco il Giorno in cui la verità sarà utile ai veridici: avranno i Giardini nei quali scorrono i ruscelli e vi rimarranno in perpetuo. Allah sarà soddisfatto di loro, ed essi di Lui. Questo è l'immenso successo!”","Appartiene ad Allah la sovranità dei cieli e della terra e di ciò che racchiudono, ed Egli è l'Onnipotente"],"n":"Al-Ma'idah"},{"i":6,"v":["La lode [appartiene] ad Allah che ha creato i cieli e la terra e ha regolato le tenebre e la luce; eppure i miscredenti attribuiscono consimili al loro Signore","Lui che vi ha creati dalla terra e ha stabilito il termine vostro; pure un altro termine è fissato presso di Lui. Eppure ancora dubitate","Egli è Allah, nei cieli e sulla terra. Conosce quello che nascondete, quello che palesate e quello che vi meritate","E non giunge loro un segno, dei segni del Signore, che essi non rifiutino","Chiamano menzogna la verità che giunge loro. Presto ne sapranno di più, su ciò di cui si burlavano","Hanno considerato quante generazioni abbiamo distrutte prima di loro, che pure avevamo poste sulla terra ben più saldamente? Mandammo loro dal cielo pioggia in abbondanza e creammo fiumi che facemmo scorrere ai loro piedi. Poi le distruggemmo a causa dei loro peccati e suscitammo, dopo ciascuna di loro, un'altra generazione","Se anche avessimo fatto scendere su di te una Scrittura su papiro, che avessero potuto toccare con le loro mani, quelli che negano avrebbero certamente detto: “Non è che evidente magia!”","E dicono: “Perché non ha fatto scendere un angelo su di lui?”. Se avessimo fatto scendere un angelo, la questione sarebbe stata chiusa: non avrebbero avuto dilazione alcuna","E se avessimo designato un angelo, gli avremmo dato aspetto umano e lo avremmo vestito come essi si vestono","Anche i messaggeri che vennero prima di te, furono oggetto di scherno. Quello di cui si burlavano, oggi li avvolge","Di': “Viaggiate sulla terra e vedrete cosa ne è stato di coloro che tacciavano di menzogna”","Di': “A chi [appartiene] quello che c'è nei cieli e sulla terra?”. Rispondi: “Ad Allah!”. Egli si è imposto la misericordia. Vi riunirà nel Giorno della Resurrezione, sul quale non v'è dubbio alcuno. Quelli che non credono preparano la loro stessa rovina","A Lui [appartiene] quello che dimora nella notte e nel giorno. Egli è Colui Che tutto ascolta e conosce","Di': “Dovrei forse scegliere per patrono qualcun altro oltre ad Allah, il Creatore dei cieli e della terra, Lui che nutre e non ha bisogno di esser nutrito?”. Di': “Mi è stato ordinato di essere il primo a sottomettermi”. Non siate mai più associatori","Di': “Se disobbedissi al mio Signore, temerei il castigo di un Giorno terribile”","In quel Giorno saranno risparmiati solo quelli di cui Allah avrà misericordia. Ecco la beatitudine evidente","E se Allah ti tocca con un'afflizione, solo Lui potrà sollevartene. Se ti concede il meglio, sappi che Egli è onnipotente","Egli è Colui Che prevale sui Suoi servi, Egli è il Saggio, il ben Informato","Di': “Quale testimonianza è più grande?”. Di': “Allah è testimone tra voi e me. Questo Corano mi è stato rivelato affinché, per suo tramite, avverta voi e quelli cui perverrà”. Veramente affermate che ci sono altre divinità insieme con Allah? Di': “Io lo nego!”. Di': “In verità Egli è un Dio Unico. Io rinnego ciò che Gli attribuite”","Quelli che hanno ricevuto la Scrittura, riconoscono il Messaggero come riconoscono i loro figli. Coloro che non credono, preparano la loro rovina","Chi è più ingiusto di colui che inventa menzogne contro Allah o smentisce i segni Suoi? In verità gli ingiusti non prospereranno","Nel Giorno in cui li raduneremo tutti, diremo ai politeisti: “Dove sono gli associati che supponevate?”","E non avranno altra possibilità che dire: “Per Allah, nostro Signore! Non eravamo associatori!”","Guarda come si smentiscono! Come le loro calunnie li abbandoneranno","C'è qualcuno di loro che viene ad ascoltarti, ma Noi abbiamo sigillato i cuori loro e appesantito le loro orecchie, sì che non possano comprendere. Anche se vedessero ogni genere di segni, non crederebbero. Quando vengono a polemizzare con te coloro che non credono, dicono: “Non sono che favole degli antichi!”","Ostacolano gli altri e, allo stesso tempo, perdono loro stessi. Non operano che la loro stessa rovina, pur non essendone coscienti","Se li potessi vedere, quando saranno presentati al Fuoco! Diranno: “Piacesse ad Allah che fossimo ricondotti sulla terra! Non smentiremmo più i segni del nostro Signore e saremmo tra i credenti”","Sì, verrà reso palese quello che nascondevano. Se anche li rimandassimo [sulla terra] rifarebbero quello che era loro vietato. In verità essi sono i bugiardi","Dicono: “Per noi non c'è altro che questa vita e non saremo resuscitati”","Se li vedessi quando saranno condotti al loro Signore. Egli dirà: “Non è questa la verità?”. Diranno: “Sì, per il nostro Signore!”. Dirà: “Gustate il castigo per la vostra miscredenza”","Quelli che negano l'incontro con Allah saranno certamente perduti. Quando improvvisamente verrà l'Ora, diranno: “Disgraziati noi che l'abbiamo trascurata!”. Porteranno sulla schiena il loro fardello. Che orribile carico","La vita presente non è che gioco effimero. L'altra vita è certamente migliore per quelli che temono Allah. Non capite dunque","Sappiamo bene che quello che dicono ti addolora, ma non è certamente te che smentiscono: gli ingiusti negano i segni di Allah","Già i messaggeri che ti hanno preceduto, furono tacciati di menzogna. Sopportarono con pazienza accuse e persecuzioni, finché non venne loro il Nostro soccorso. Nessuno può cambiare le parole di Allah. Ti sarà certamente giunta una parte della storia degli Inviati","Se la loro indifferenza sarà per te un peso così grave, cercherai una galleria nella terra o una scala per il cielo, per portar loro un segno [ancora migliore di quello che hai portato]? Se Allah volesse, potrebbe metterli tutti sulla retta via. Non essere dunque fra gli ignoranti","In verità, rispondono soltanto coloro che ascoltano. Allah risusciterà i morti e saranno condotti a Lui","E dicono: “Perché non è stato fatto scendere su di lui un segno [da parte] del suo Signore?”. Di': “In verità Allah ha il potere di far scendere un segno, ma la maggior parte di loro non sa nulla”","Non c'è essere che si muova sulla terra o uccello che voli con le sue ali, che non appartenga ad una comunità. Non abbiamo dimenticato nulla nel Libro. Poi tutti saranno ricondotti verso il loro Signore","Quelli che smentiscono i Nostri segni, sono come sordi e muti [immersi] nelle tenebre. Allah svia chi vuole e pone chi vuole sulla retta via","Di': “Pensate che, se vi giungesse il castigo di Allah o l'Ora, invochereste qualcun altro oltre ad Allah? [Ditelo], se siete sinceri","Senza dubbio è Lui che invochereste. Se vorrà, disperderà ciò che avete invocato e dimenticherete ciò che Gli avevate associato”","Già inviammo [profeti] alle comunità che ti hanno preceduto, poi le colpimmo con avversità e afflizioni, affinché divenissero umili","Perché non divennero umili, quando giunse loro il Nostro rigore? I loro cuori, invece, si indurirono e Satana abbellì ai loro occhi quello che facevano","Quando, poi, dimenticarono quello che era stato loro ricordato, aprimmo loro le porte di ogni bene. E mentre esultavano per quello che avevamo donato, li afferrammo all'improvviso ed eccoli disperati","Così fu eliminata anche l'ultima parte del popolo degli oppressori. La lode appartiene ad Allah, Signore dei mondi","Di': “Pensate che se Allah vi privasse dell'udito e della vista e sigillasse i vostri cuori, quale altro dio all'infuori di Allah ve li potrebbe rendere?”. Guarda come esplicitiamo per loro i Nostri segni, eppure se ne allontanano","Di': “Pensate, se vi cogliesse il castigo di Allah, improvviso o manifesto...Chi farà perire se non il popolo degli ingiusti?”","Non mandammo gli inviati se non come nunzi e ammonitori: quanto a chi crede e si emenda, non avrà nulla da temere e non sarà afflitto","Il castigo toccherà coloro che smentiscono i Nostri segni, per il loro perverso agire","Di': “Non vi dico che possiedo i tesori di Allah e neppure che conosco l'invisibile, né vi dico di essere un angelo: seguo solo quello che mi è stato rivelato”. Di': “Sono forse uguali il cieco e colui che vede? Non riflettete dunque?”","Avverti [con il Corano] quelli che temono di essere radunati davanti ad Allah che non avranno, all'infuori di Lui, nessun altro patrono o intercessore. Forse [Lo] temeranno","Non scacciare quelli che al mattino e alla sera invocano il loro Signore. Bramano il Suo Volto. Non renderai conto di loro non renderanno conto di te. Se li scacciassi saresti tra gli ingiusti","Li abbiamo messi alla prova così, gli uni con gli altri, affinché dicano: “Sono questi coloro fra noi che Allah ha favorito?”. Allah conosce meglio di ogni altro, coloro che [Gli] sono grati","Quando vengono a te quelli che credono nei Nostri segni, di': “Pace su di voi! Il vostro Signore Si è imposto la misericordia. Quanto a chi di voi commette il male per ignoranza e poi si pente e si corregge, in verità Allah è perdonatore, misericordioso”","Così ripresentiamo continuamente i segni, affinché il sentiero dei malvagi sia evidente","Di': “Mi è stato vietato di adorare quelli che invocate all'infuori di Allah”. Di': “Non seguirò le passioni vostre, ché allora mi perderei e non sarei più tra i ben guidati”","Di': “Mi baso su una prova chiara da parte del mio Signore - e voi la tacciate di menzogna - non ho in mio potere quello che volete affrettare: il giudizio appartiene solo ad Allah. Egli espone la verità ed è il migliore dei giudici”","Di': “Se avessi potere su quello che volete affrettare, sarebbe già stato definito il contrasto tra me e voi”. Allah conosce meglio di chiunque altro gli ingiusti","Egli possiede le chiavi dell'invisibile, che solo Lui conosce. E conosce quello che c'è nella terra e nei mari. Non cade una foglia senza che Egli non ne abbia conoscenza. Non c'è seme nelle tenebre della terra o cosa alcuna verde o secca, che non siano [citati] nel Libro chiarissimo","Nella notte è Lui che vi richiama, e sa quello che avete fatto durante il giorno, e quindi vi risveglia, finché non giunga il termine stabilito. Ritornerete a Lui e vi mostrerà quello che avete operato","Egli è Colui Che domina i Suoi servi, e manda incontro a loro i custodi. E quando la morte si presenta a uno di voi, i Nostri angeli lo richiamano senza negligenza alcuna. [“manda incontro a loro i custodi”: gli angeli che registrano immediatamente le azioni degli uomini]","Quindi sono ricondotti ad Allah, il loro vero Protettore. Non è a Lui che appartiene il giudizio? Egli è il più rapido nel conto","Di': “Chi vi salverebbe dalle tenebre della terra e del mare? InvocateLo umilmente e in segreto: Se ci sollevi da ciò, saremo certamente riconoscenti\"”","Di': “Allah vi libererà da ciò e da tutte le angosce. Ciò nonostante [Gli] attribuite consimili!”","Di': “Egli vi può mandare un castigo dall'alto o da sotto i vostri piedi o confondervi con le divisioni, facendovi provare la violenza degli uni sugli altri”. Guarda come ripresentiamo continuamente i segni Nostri, affinché comprendano","Il tuo popolo taccia di menzogna quello che invece è la verità! Di': “Io non sono il vostro difensore”","Per ogni messaggio [verrà] il suo tempo e presto saprete","Quando li vedi immersi in discussioni sui Nostri segni, allontanati finché non cambiano argomento. E se Satana fa sì che qualche volta dimentichi, appena ti sovvieni, non restare oltre in compagnia degli ingiusti","Non compete ai timorati chieder loro conto, ma solo ammonirli, chissà che non temano [Allah]","Allontanati da quelli che considerano gioco e divertimento la loro religione e sono ingannati dalla vita terrena. Ammoniscili [con il Corano], affinché non perdano le anime loro con quello che avranno fatto. All'infuori di Allah non avranno alcun protettore, né intercessore. Qualunque sia il riscatto che offriranno, non sarà accettato. Ecco coloro che sono stati abbandonati alla perdizione per quel che avranno fatto. Saranno dissetati con acqua bollente e avranno un castigo doloroso per la loro miscredenza","Di': “Invocheremo, in luogo di Allah, qualcuno che non può né favorirci, né nuocerci? Volgeremo le spalle dopo che Allah ci ha guidato, come colui che viene indotto a vagabondare sulla terra dai dèmoni, mentre i suoi compagni lo richiamano sulla giusta pista [gridandogli]: Vieni con noi!\"”. Di': “La vera guida? Sì, è la guida di Allah. Ci è stato ordinato di sottometterci al Signore dei mondi","di assolvere all'orazione e temere Allah: sarete ricondotti a Lui”","Egli è Colui Che ha creato i cieli e la terra secondo verità. Nel giorno in cui dice: “Sii”, è l'essere. La Sua parola è verità. A Lui [solo] apparterrà la sovranità, nel Giorno in cui sarà soffiato nella Tromba. Egli è il Conoscitore del palese e dell'invisibile, Egli è il Saggio, il Ben Informato. [“nel Giorno in cui sarà soffiato nella Tromba”: il Giorno della Resurrezione, in cui la Tromba (o il Corno) suonerà per scandire le fasi di quelle ore di angoscia che precederanno il Giudizio divino (vedi XXXIX)","Quando Abramo disse a suo padre Azar: “Prenderai gli idoli per divinità? Vedo che tu e il tuo popolo siete in palese errore!”","Così mostrammo ad Abramo il regno dei cieli e della terra, affinché fosse tra coloro che credono con fermezza","Quando la notte l'avvolse, vide una stella e disse: “Ecco il mio Signore!”. Poi quando essa tramontò disse: “Non amo quelli che tramontano”","Quando osservò la luna che sorgeva, disse: “Ecco il mio Signore!”. Quando poi tramontò, disse: “Se il mio Signore non mi guida sarò certamente tra coloro che si perdono!”","Quando poi vide il sole che sorgeva, disse: “Ecco il mio Signore, ecco il più grande!”. Quando poi tramontò disse: “O popol mio, io rinnego ciò che associate ad Allah","In tutta sincerità rivolgo il mio volto verso Colui Che ha creato i cieli e la terra: e non sono tra coloro che associano”","La sua gente argomentò contro di lui, ma egli disse: “Volete polemizzare con me in merito ad Allah, quando è Lui che mi ha guidato? E non temo affatto i soci che Gli attribuite, ma [temo solo] ciò che vorrà il mio Signore. Il mio Signore abbraccia tutte le cose nella Sua scienza. Non rifletterete dunque","Come potrei temere i soci che Gli attribuite, quando voi non temete di associare ad Allah coloro, riguardo ai quali, non vi ha fatto scendere nessuna autorità? Quale dei due partiti è più nel giusto, [ditelo] se lo sapete","Coloro che hanno creduto e non ammantano di iniquità la loro fede, ecco a chi spetta l'immunità; essi sono i ben guidati”","Questo è l'argomento che fornimmo ad Abramo contro la sua gente. Noi eleviamo il livello di chi vogliamo. Il tuo Signore è saggio, sapiente","Gli demmo Isacco e Giacobbe, e li guidammo entrambi. E in precedenza guidammo Noè; tra i suoi discendenti [guidammo]: Davide, Salomone, Giobbe, Giuseppe, Mosè e Aronne. Così Noi ricompensiamo quelli che fanno il bene","E [guidammo] Zaccaria, Giovanni, Gesù ed Elia. Era tutta gente del bene","E [guidammo] Ismaele, Eliseo, Giona e Lot. Concedemmo a tutti loro eccellenza sugli uomini","Così abbiamo scelto e guidato sulla retta via, una parte dei loro antenati, dei loro discendenti e dei loro fratelli","Ecco la guida con la quale Allah dirige chi vuole tra i Suoi servi. Se avessero attribuito ad Allah dei consimili, tutte le loro opere sarebbero state vane","Essi sono coloro a cui demmo la Scrittura e la Saggezza e la Profezia. Se [altri] non credono in loro, ebbene li abbiamo affidati a gente che non è miscredente","Essi sono coloro che Allah ha guidato: attieniti alla loro guida. Di': “Non vi chiedo compenso per questo. Non è che un monito rivolto al creato”","Non prestano ad Allah la considerazione che Gli spetta quando dicono: “Allah non ha fatto scendere nulla su di un uomo!”. Chiedi: “Chi ha fatto scendere la Scrittura su Mosè, come luce e guida per le genti? [Scrittura] che avete trascritta in volumi [diversi] divulgandone una parte e nascondendone una parte assai notevole e tramite la quale siete stati istruiti su cose che né voi, né i vostri antenati, conoscevate?”. Di': “Allah” e lascia che si divertano a discutere","Questo è un Libro benedetto, che abbiamo fatto scendere a conferma di quello che era [stato rivelato] prima di esso, affinché tu avverta la Madre delle città e le genti intorno. Coloro che credono nell'Ultimo Giorno, credono in esso e sono assidui all'orazione","Chi è peggior prevaricatore di colui che inventa menzogne contro Allah e dice: “Ho ricevuto un'ispirazione!”, quando invece non gli è stato ispirato nulla? O colui che dice: “Farò scendere qualcosa di simile a quello che Allah ha rivelato”. Se vedessi gli ingiusti, negli spasimi della morte, quando gli angeli stenderanno le mani su di loro [e diranno]: “Rigettate le vostre anime! Oggi sarete compensati con un castigo umiliante per aver mentito contro Allah e per esservi allontanati, pieni di orgoglio, dai Suoi segni”","Siete venuti a Noi da soli, come vi abbiamo creati la prima volta. Quello che vi abbiamo concesso, lo avete gettato dietro le spalle. Non vediamo con voi i vostri intercessori, gli alleati che pretendevate fossero vostri soci. I legami tra voi sono stati tagliati e le vostre congetture vi hanno abbandonato","Allah schiude il seme e il nocciolo: dal morto trae il vivo e dal vivo il morto. Così è Allah. Come potete allontanarvi da Lui","Fende [il cielo al] l'alba. Della notte fa un riposo, del sole e della luna una misura [del tempo]. Ecco il decreto dell'Eccelso, del Sapiente","Egli è Colui Che ha fatto per voi le stelle, affinché per loro tramite vi dirigiate nelle tenebre della terra e del mare. Noi mostriamo i segni a coloro che comprendono","È Lui che vi ha fatto nascere da un solo individuo e [vi ha dato] un ricettacolo e un deposito. Certamente abbiamo dispiegato i segni per coloro che capiscono","Egli è Colui Che fa scendere l'acqua dal cielo, con la quale facciamo nascere germogli di ogni sorta, da essi facciamo nascere vegetazione e da essa grani in spighe e palme, dalle cui spate pendono grappoli di datteri. E giardini piantati a vigna e olivi e melograni, che si assomigliano, ma sono diversi gli uni dagli altri. Osserva i frutti quando si formano e maturano. Ecco segni per gente che crede","Hanno associato ad Allah i dèmoni, mentre è Lui che li ha creati. E Gli hanno attribuito, senza nulla sapere, figli e figlie. Gloria a Lui: Egli è superiore a quello che Gli attribuiscono","Il Creatore dei cieli e della terra! Come potrebbe avere un figlio, se non ha compagna, Lui che ha creato ogni cosa e che tutto conosce","Ecco il vostro Signore! Non c'è altro dio che Lui, il Creatore di tutte le cose. AdorateLo dunque. È Lui che provvede ad ogni cosa","Gli sguardi non lo raggiungono, ma Egli scruta gli sguardi. È il Perspicace, il Ben Informato","[Di' loro]: “Da parte del vostro Signore vi sono giunti appelli alla lungimiranza. Chi dunque vede chiaro, è a suo vantaggio; chi resta cieco, è a suo danno. Io non sono il vostro custode”","Spieghiamo così i Nostri segni, affinché siano spinti a dire: “Li hai studiati”, e per esporli a quelli che sanno","Segui quello che ti è stato rivelato dal tuo Signore. Non c'è altro dio all'infuori di Lui. Allontanati dai politeisti","Se Allah avesse voluto, non Gli avrebbero attribuito alcun consimile. Non ti abbiamo nominato loro custode e neppure sei loro difensore","Non insultate coloro che essi invocano all'infuori di Allah, ché non insultino Allah per ostilità e ignoranza. Abbiamo reso belle, [agli occhi di ogni comunità], le loro proprie azioni. Ritorneranno poi verso il loro Signore ed Egli li renderà edotti sul loro comportamento","E hanno giurato con solenni giuramenti che, se giungesse loro un segno, certamente crederebbero. Di': “In verità i segni sono presso Allah”. Ma chi vi dà la certezza che, se questo avvenisse, crederebbero","Sconvolgeremo i loro cuori e i loro occhi e li lasceremo progredire alla cieca nella loro ribellione, per non aver creduto la prima volta","Quand'anche facessimo scendere gli angeli su di loro, i morti parlassero e radunassimo tutte le cose di fronte a loro, crederebbero solo se Allah vuole. Ma la maggior parte di loro ignora","Ad ogni profeta assegnammo un nemico: diavoli tra gli uomini e dèmoni, che si suggeriscono a vicenda discorsi fatui e ingannevoli. Se il tuo Signore avesse voluto, non l'avrebbero fatto. Lasciali soli con le loro invenzioni","affinché i cuori di coloro che non credono all'altra vita, ne siano suggestionati, se ne compiacciano e commettano quello che devono commettere","Dovrei forse eleggere altro giudice che Allah, quando è Lui che ha fatto scendere per voi questo Libro, spiegato esplicitamente? E coloro ai quali abbiamo dato la Scrittura, ben sanno che è stato rivelato, in tutta verità, da parte del tuo Signore. Non essere, dunque, tra coloro che dubitano","La Parola del tuo Signore è veritiera e giusta ed esauriente. Nessuno può cambiare le Sue parole. Egli ascolta e sa","Se obbedisci alla maggior parte di quelli che sono sulla terra ti allontaneranno dal sentiero di Allah: seguono [solo] congetture e non fanno che mentire","In verità il tuo Signore ben conosce chi si allontana dal Suo sentiero e ben conosce i ben guidati","Mangiate di quello sul quale è stato menzionato il Nome di Allah, se credete nei Suoi segni","Perché non mangiate quello su cui è stato pronunciato il Nome di Allah, quand'Egli vi ha ben spiegato quello che vi ha vietato, a parte i casi di forza maggiore? Molti traviano gli altri a causa delle loro passioni e della loro ignoranza. Il tuo Signore conosce i trasgressori meglio di chiunque altro","Lasciate la forma e la sostanza del peccato. Coloro che si caricano del peccato saranno compensati per quello che avranno guadagnato","Non mangiate ciò su cui non sia stato pronunciato il Nome di Allah: sarebbe certamente perversità. I diavoli ispirano ai loro amici la polemica con voi. Se li seguiste sareste associatori","Forse colui che era morto, e al quale abbiamo dato la vita, affidandogli una luce per camminare tra gli uomini, sarebbe uguale a chi è nelle tenebre senza poterne uscire? Così sembrano graziose ai miscredenti le loro azioni","Così, in ogni città, facemmo capi i suoi peccatori più grandi, affinché ordiscano in essa le loro trame. Ma tramano solo contro loro stessi e non ne sono coscienti","E quando giunge loro un segno dicono: “Non crederemo finché non ci giunga un segno simile a quello che è stato dato ai messaggeri di Allah”. Ma Allah sa, meglio di loro, dove porre il Suo Messaggio. L'umiliazione di fronte ad Allah e un castigo crudele, colpiranno quelli che peccarono a causa delle loro trame","Allah apre il cuore all'Islàm a coloro che vuole guidare, colui che vuole sviare, lo stringe e opprime il suo petto, come a chi fa sforzo a salire verso il cielo. Così Allah impone l'infamità a coloro che non credono","Questa è la retta via del tuo Signore. Abbiamo spiegato i segni per il popolo che si sforza nel ricordo","Avranno una dimora di Pace presso il loro Signore. Egli è il loro alleato per quello che hanno fatto","E il giorno in cui li radunerà tutti [dirà]: “O consesso di dèmoni troppo avete abusato degli uomini!”. E i loro amici tra gli uomini diranno: “O Signor nostro! Ci siamo serviti gli uni degli altri e abbiamo raggiunto il termine che avevi stabilito per noi”. Ed Egli dirà: “Il Fuoco è la vostra dimora e vi resterete in perpetuo, a meno che Allah voglia altrimenti”. In verità il tuo Signore è saggio, sapiente","È così che abbiamo reso gli oppressori soggetti gli uni agli altri, compenso per quello che hanno guadagnato","“O consesso di dèmoni e di uomini, non vi sono forse giunti messaggeri scelti tra voi, che vi hanno riferito i Miei segni e vi hanno avvertito dell'incontro di questo Giorno?” Diranno: “Lo testimoniamo contro noi stessi!”. La vita terrena li ha ingannati ed hanno testimoniato, contro loro stessi, di essere miscredenti","Ciò in quanto, non si addice al tuo Signore, l'ingiusta distruzione di città, mentre i loro abitanti sono ancora incoscienti","Per ogni uomo ci sarà un livello adeguato al suo comportamento. Il tuo Signore non è indifferente a quello che hanno fatto","Il tuo Signore è Colui Che basta a Se stesso, è il Detentore della misericordia. Se volesse vi distruggerebbe e vi sostituirebbe come Lui vuole, così, come vi ha fatti discendere, dalla posterità di un altro popolo","In verità, ciò che vi è stato promesso certamente si avvicina e voi non potrete far nulla per evitarlo","Di': “O popol mio, agite per vostro conto, anch'io agisco. Ben presto saprete a chi appartiene la Dimora più elevata”. Gli oppressori non prospereranno","E attribuiscono ad Allah una parte di quello che Lui ha prodotto dai campi e dai greggi, e dicono: “Questo per Allah - secondo le loro pretese - e questo per i nostri soci”. Ma quello che è per gli dèi non giunge ad Allah e, invece, quello che è per Allah, giunge ai loro dèi. Quale sciagurato giudizio! [Gli arabi pagani destinavano parte del prodotto dei loro campi e dei loro greggi al Dio (Allah) in cui vagamente credevano e un'altra parte agli dèi tribali, considerati numi tutelari del loro clan e più “vicini” alle loro necessità. Quando il raccolto andava a male o i greggi erano razziati o accadeva qualcosa che diminuiva la quota sacrificale, veniva prelevato sulla parte del Dio per compensare quella degli dèi. È in questo senso che va inteso “quello che è per Allah giunge ai loro soci”","Ed è così che i loro dèi hanno reso accettabile a molti politeisti l'assassinio dei loro figli, per farli perdere e per confondere la loro religione. Se Allah volesse, non lo farebbero. Lasciali dunque alle loro bestemmie","E dicono: “Ecco i greggi e le messi consacrate: potranno cibarsene solo quelli che designeremo”. Quali pretese! e [designano] animali il cui dorso è tabù e animali sui quali non invocano il Nome di Allah. Forgiano menzogne contro di Lui! Presto [Allah] li compenserà delle loro menzogne","E dicono: “Quello che è contenuto nei ventri di queste bestie è per i nostri maschi ed è vietato alle nostre donne”. E se nasce morto, lo dividono fra tutti. Presto [Allah] li compenserà dei loro distinguo. Egli è saggio, sapiente","Sono certamente perduti quelli che, per idiozia e ignoranza, uccidono i loro figli e quelli che si vietano il cibo che Allah ha concesso loro, mentendo contro Allah. Si sono sviati e non hanno più la guida","È Lui che ha creato giardini [di vigne] con pergolati e senza pergolati, palme e piante dai diversi frutti, l'olivo e il melograno, simili, ma dissimili; mangiatene i frutti e versatene quanto dovuto nel giorno stesso della raccolta, senza eccessi, ché Allah non ama chi eccede","e del bestiame da soma e da macello, mangiate di quello che Allah vi ha concesso per nutrirvi e non seguite le orme di Satana: egli è un vostro sicuro nemico","Otto a coppie: due di ovini e due di caprini. Di': “Sono i due maschi che ha vietato, o le due femmine, o quello che c'è nel ventre delle due femmine? Informatemene con scienza certa, se siete sinceri”","Due per i camelidi e due per i bovini. Di': “Sono i due maschi che ha vietato o le due femmine, o quello che è contenuto nel ventre delle femmine? Eravate là quando Allah ve lo ha ordinato?”. Chi è peggior ingiusto di chi, per ignoranza, inventa menzogne a proposito di Allah, per traviare gli uomini? Allah non guida gli ingiusti","Di': “In quello che mi è stato rivelato, non trovo altri interdetti a proposito del cibo, se non l'animale morto, il sangue effuso e la carne di porco - che è immonda - e ciò che, perversamente, è stato sacrificato ad altri che ad Allah”. Quanto a chi vi fosse costretto, senza intenzione o ribellione, ebbene, il tuo Signore è perdonatore, misericordioso","Ai giudei abbiamo vietato tutti gli animali ungolati. Vietammo loro il grasso dei bovini e degli ovini, a parte quello del dorso, delle viscere o quello frammisto ad ossa. Così li compensammo della loro ribellione. In verità Noi siamo veridici","Se poi ti tacciano di menzogna, di': “Il vostro Signore possiede immensa misericordia, ma la Sua severità non potrà essere allontanata da un popolo empio”","Presto gli associatori diranno: “Se Allah avesse voluto non avremmo associato alcunché, e neppure i nostri avi; né avremmo dichiarato illecito alcunché”. Allo stesso modo i loro antenati smentirono, finché non provarono la Nostra severità. Di': “Potete produrre una qualche scienza? Non seguite altro che congetture e supposizioni”","Di': “Allah possiede l'argomento decisivo. Se volesse, vi guiderebbe tutti quanti”","Di': “Fate venire i vostri testimoni ad attestare che Allah ha proibito ciò”. Se testimoniano, non testimoniare con loro e non seguire le propensioni di coloro che smentiscono i Nostri segni, non credono all'altra vita e attribuiscono consimili al loro Signore","Di': “Venite, vi reciterò quello che il vostro Signore vi ha proibito e cioè: non associateGli alcunché, siate buoni con i genitori, non uccidete i vostri bambini in caso di carestia: il cibo lo provvederemo a voi e a loro. Non avvicinatevi alle cose turpi, siano esse palesi o nascoste. E, a parte il buon diritto, non uccidete nessuno di coloro che Allah ha reso sacri. Ecco quello che vi comanda, affinché comprendiate","Non avvicinatevi, se non per il meglio, ai beni dell'orfano, finché non abbia raggiunto la maggior età, e riempite la misura e date il peso con giustizia. Non imponiamo a nessuno oltre le sue possibilità. Quando parlate siate giusti, anche se è coinvolto un parente. Obbedite al patto con Allah. Ecco cosa vi ordina. Forse ve ne ricorderete","In verità, questa è la Mia retta via: seguitela e non seguite i sentieri che vi allontanerebbero dalla Sua Via. Ecco cosa vi comanda, affinché siate timorati”","E poi demmo la Scrittura a Mosè, corollario [della Nostra Grazia], spiegazione chiara di tutte le cose, guida e misericordia, affinché credessero nell'incontro con il loro Signore","Questo è un Libro Benedetto che Noi abbiamo fatto scendere, seguitelo allora e siate timorati [di Allah], sicché possiate essere oggetto di misericordia","affinché non diciate: “È stata fatta scendere la Scrittura solo su due popoli nostri predecessori e noi ne ignoravamo gli insegnamenti”","O diciate: “Se la Scrittura fosse stata fatta scendere su di noi, saremmo stati meglio guidati di loro”. Ecco che dal vostro Signore vi sono giunte prove, guida e misericordia. Dopo di ciò, chi sarà peggior ingiusto di quello che smentisce i segni di Allah e se ne allontana? Presto compenseremo quelli che si allontanano dai Nostri segni con un duro castigo per essersi allontanati","Aspettano forse che vengano gli angeli o che venga il tuo Signore o che si manifestino i segni del tuo Signore? Il giorno in cui sarà giunto uno dei segni del tuo Signore, all'anima non servirà a nulla la [professione di] fede che prima non aveva [fatto] e [essa] non sarà utile a chi non avrà acquisito un merito. Di': “Aspettate, ché anche noi aspettiamo!”","Tu non sei responsabile di coloro che hanno fatto scismi nella loro religione e hanno formato delle sette. La loro sorte appartiene ad Allah. Li informerà di quello che hanno fatto","Chi verrà con un bene, ne avrà dieci volte tanto e chi verrà con un male, ne pagherà solo l'equivalente. Non verrà fatto loro alcun torto","Di': “Il Signore mi ha guidato sulla retta via, in una religione giusta, la fede di Abramo, che era un puro credente e non associatore”","Di': “In verità la mia orazione e il mio rito, la mia vita e la mia morte appartengono ad Allah Signore dei mondi","Non ha associati. Questo mi è stato comandato e sono il primo a sottomettermi”","Di': “Dovrei cercare un altro signore all'infuori di Allah, che è il Signore di tutte le cose? Ognuno pecca contro se stesso: nessuno porterà il fardello di un altro. Poi ritornerete al vostro Signore ed Egli vi informerà sulle vostre discordie”","Egli è Colui Che vi ha costituiti eredi della terra e vi ha elevato di livello, gli uni sugli altri, per provarvi in quel che vi ha dato. In verità il tuo Signore è rapido al castigo, in verità è perdonatore, misericordioso"],"n":"Al-An'am"},{"i":7,"v":["Alif, Lâm, Mîm, Sâd","è un Libro che è stato fatto scendere su di te, non sia, a causa sua, alcuna oppressione sul tuo petto, ché con esso tu ammonisca e sia un monito per i credenti","Seguite quello che vi è stato rivelato dal vostro Signore e non abbiate altri patroni, che Lui. Quanto poco ve ne ricordate","Quante città abbiamo distrutte! Le colpì la Nostra severità di notte o durante il riposo notturno o pomeridiano","Quando li colpì la Nostra severità, non poterono implorare, ma solo dire: “Sì, siamo stati ingiusti!”","Certamente interrogheremo coloro a cui inviammo e certamente interrogheremo gli inviati","Poi riferiremo loro [le loro azioni] con perfetta conoscenza, poiché mai siamo stati assenti","In quel Giorno la pesatura sarà conforme al vero e coloro, le cui bilance saranno pesanti, prospereranno","mentre coloro le cui bilance saranno leggere, sono coloro che perderanno le anime, poiché hanno prevaricato sui Nostri segni","In verità vi abbiamo posti sulla terra e vi abbiamo provvisti in essa di sostentamento. Quanto poco siete riconoscenti","In verità vi abbiamo creati e plasmati, quindi dicemmo agli angeli: “Prosternatevi davanti ad Adamo”. Si prosternarono ad eccezione di Iblîs, che non fu tra i prosternati","Disse [Allah]: “Cosa mai ti impedisce di prosternarti, nonostante il Mio ordine?”. Rispose: “Sono migliore di lui, mi hai creato dal fuoco, mentre creasti lui dalla creta”","“Vattene! - disse Allah - Qui non puoi essere orgoglioso. Via! Sarai tra gli abietti.”","“Concedimi una dilazione - disse - fino al Giorno in cui saranno risuscitati.”","“Sia - disse Allah - ti è concessa la dilazione.”","Disse: “Dal momento che mi hai sviato, tenderò loro agguati sulla Tua Retta via","e li insidierò da davanti e da dietro, da destra e da sinistra, e la maggior parte di loro non Ti saranno riconoscenti”","“Vattene - disse [Allah] - scacciato e coperto di abominio. Riempirò l'Inferno di tutti voi, tu e coloro che ti avranno seguito.”","[E disse]: “O Adamo, abita il Paradiso insieme con la tua sposa; mangiate a vostro piacere ma non avvicinatevi a questo albero, ché allora sareste tra gli ingiusti”","Satana li tentò per rendere palese [la nudità] che era loro nascosta. Disse: “Il vostro Signore vi ha proibito questo albero, affinché non diventiate angeli o esseri immortali”","E giurò: “In verità sono per voi un consigliere sincero”","Con l'inganno li fece cadere entrambi. Quando ebbero mangiato [dei frutti] dell'albero, si accorsero della loro nudità e cercarono di coprirsi con le foglie del Giardino. Li richiamò il loro Signore: “Non vi avevo vietato quell'albero, non vi avevo detto che Satana è il vostro dichiarato nemico?”","Dissero: “O Signor nostro, abbiamo mancato contro noi stessi. Se non ci perdoni e non hai misericordia di noi, saremo certamente tra i perdenti”","“Andatevene via - disse Allah - nemici gli uni degli altri! Avrete sulla terra dimora e godimento prestabilito","Di essa vivrete - disse Allah - su di essa morrete e da essa sarete tratti.”","O figli di Adamo, facemmo scendere su di voi un abito che nascondesse la vostra vergogna e per ornarvi, ma l'abito del timor di Allah è il migliore. Questo è uno dei segni di Allah, affinché se ne ricordino","O Figli di Adamo, non lasciatevi tentare da Satana, come quando fece uscire dal Paradiso i vostri genitori, strappando loro i vestiti per palesare la loro vergogna. Esso e i suoi alleati vi vedono da dove voi non li vedete. A coloro che non credono abbiamo assegnato i diavoli per alleati","Quando commettono qualcosa di turpe, dicono: “Così facevano i nostri avi, è Allah che ce lo ha ordinato”. Di': “Allah non comanda la turpitudine. Direte, contro Allah, ciò che non conoscete?”","Di': “Il mio Signore ha ordinato l'equità, di sollevare la testa in ogni luogo di preghiera, di invocarLo e di attribuirGli un culto puro. Ritornerete [a Lui] così come vi ha creati”","Guida gli uni, mentre altri meritano la perdizione per aver preso i diavoli a patroni al posto di Allah e credono di essere loro i ben guidati","O Figli di Adamo, abbigliatevi prima di ogni orazione. Mangiate e bevete, ma senza eccessi, ché Allah non ama chi eccede","Di': “Chi ha proibito gli ornamenti che Allah ha prodotto per i Suoi servi e i cibi eccellenti?”. Di': “Appartengono ai credenti, in questa vita terrena e soltanto ad essi nel Giorno della Resurrezione”. Così spieghiamo i Nostri segni ad un popolo che sa","Di': “Il mio Signore ha vietato solo le turpitudini palesi o nascoste, il peccato e la ribellione ingiusta, l'attribuire ad Allah consimili, a proposito dei quali [Egli] non ha concesso autorità alcuna e il dire contro Allah cose di cui non conoscete nulla”","Ogni comunità ha un termine stabilito, e quando il suo tempo giunge, non ci sarà ritardo, né anticipo di un’ora","O Figli di Adamo, quando vi giungono messaggeri della gente vostra che vi riferiscono i Miei segni, chi allora sarà timorato e si correggerà non avrà nulla da temere e non sarà afflitto","Coloro che invece smentiscono i Nostri segni e se ne allontanano per orgoglio, sono i compagni del Fuoco dove rimarranno in perpetuo","Chi è peggior ingiusto di colui che inventa menzogne contro Allah e considera bugia i Suoi segni? Avranno quanto è prestabilito; poi verranno i Nostri Angeli, li faranno morire e diranno: “Dove sono quelli che avevate l'abitudine di invocare al posto di Allah?”. Diranno: “Ci hanno abbandonati” e testimonieranno contro loro stessi della loro miscredenza","“Entrate nel Fuoco, dirà Allah, assieme ai dèmoni e agli uomini delle comunità che vi precedettero.” Ogni comunità che vi entrerà maledirà sua sorella. Quando poi vi s'incontreranno tutte, l'ultima dirà della prima: “O nostro Signore! Ecco quelli che ci hanno traviati, da' loro un doppio castigo di fuoco”. Lui dirà: “Il doppio per tutti quanti, ma voi non sapete”","E la prima dirà all'ultima: “Non avete nessun merito su di noi! Gustate il castigo per quello che avete commesso”","In verità le porte del cielo non si apriranno mai per coloro che smentiscono i Nostri segni allontanandosene orgogliosamente: non entreranno in Paradiso sino a quando un cammello non passi per la cruna di un ago. Così Noi compensiamo i peccatori","Avranno nell'Inferno letti e coperte che li avvolgeranno. Così compensiamo gli ingiusti","Quanto a coloro che credono e compiono il bene - ché non obbligheremo nessuno oltre le sue possibilità - essi saranno i compagni del Giardino e vi rimarranno in perpetuo","Cancelleremo il rancore dai loro petti, mentre ai loro piedi scorreranno i ruscelli e diranno: “La lode [appartiene] ad Allah, Che ci ha guidati a ciò! Non saremmo stati guidati, se Allah non ci avesse guidato. I messaggeri del nostro Signore sono venuti con la verità”. Verrà affermato a gran voce: “Ecco, il Giardino vi è dato in eredità per quello che avete fatto”","E quelli del Giardino grideranno ai compagni del Fuoco: “Abbiamo verificato quello che il nostro Signore ci aveva promesso. E voi avete verificato quello che vi era stato promesso?”. “Sì”, diranno. Poi un nunzio proclamerà in mezzo a loro: “Maledizione di Allah sugli ingiusti","che ponevano ostacoli sul sentiero di Allah e cercavano di renderlo tortuoso e non credevano all'altra vita”","E tra i due vi sarà un velo e sull'Arâf uomini che riconoscono tutti per i loro segni caratteristici. E grideranno ai compagni del Giardino: “Pace su di voi!”, senza potervi entrare pur desiderandolo","Quando i loro sguardi si rivolgeranno ai compagni del Fuoco, diranno: “O Signor nostro, non metterci con il popolo degli ingiusti”","E i compagni dell'Arâf chiameranno gli uomini che riconosceranno per il loro aspetto, dicendo: “Le ricchezze e l'orgoglio non vi hanno giovato in nulla","Sono essi coloro che, giuravate, non sarebbero stati raggiunti dalla misericordia di Allah?”. [Verrà detto loro]: “Entrate nel Giardino! Non avrete niente da temere e non sarete afflitti”","E i compagni del Fuoco grideranno ai compagni del Giardino: “Versate acqua su di noi e parte del cibo che Allah vi ha concesso”. Risponderanno: “In verità Allah ha proibito l'una e l'altro ai miscredenti","che consideravano la loro religione gioco e passatempo ed erano ingannati dalla vita terrena”. Ebbene, oggi Noi li dimenticheremo, come loro hanno dimenticato l'incontro di questo Giorno e hanno rigettato i Nostri segni","Facemmo loro giungere un Libro e lo abbiamo spiegato nei particolari, ché fosse guida e misericordia per coloro che credono","Aspettano forse l'adempiersi [dell'evento]? Il Giorno in cui si sarà compiuto, coloro che prima lo smentivano diranno: “I messaggeri del nostro Signore erano venuti con la verità. Ci sono intercessori che possano intercedere per noi, o potremo ritornare, per agire diversamente da come abbiamo agito?”. Si sono rovinati da loro stessi e quello che inventavano li ha abbandonati","Allah è il vostro Signore, Colui Che in sei giorni ha creato i cieli e la terra e poi si è innalzato sul Trono. Ha coperto il giorno con la notte ed essi si susseguono instancabilmente. Il sole e la luna e le stelle sono sottomesse ai Suoi comandi. Non è a Lui che appartengono la creazione e l'ordine? La lode [appartiene] ad Allah Signore dei mondi","Invocate il vostro Signore umilmente e in segreto. Egli, in verità, non ama i trasgressori","Non spargete la corruzione sulla terra, dopo che è stata resa prospera. InvocateLo con timore e desiderio. La misericordia di Allah è vicina a quelli che fanno il bene","Egli è Colui Che invia i venti, annunciatori e precursori della Sua misericordia. Quando poi recano una nuvola pesante, la dirigiamo verso una terra morta e ne facciamo discendere l'acqua, con la quale suscitiamo ogni tipo di frutti. Così resusciteremo i morti. Forse rifletterete [in proposito]","Nelle buone terre crescono piante in quantità, per volontà del loro Signore, in quelle cattive non spuntano che a stento. Così spieghiamo i nostri segni per il popolo che si dimostra riconoscente","In verità mandammo Noè al suo popolo. Disse: “O popol mio, adorate Allah! Per voi non c'è altro dio che Lui. Temo, per voi, il castigo di un Giorno terribile”","I notabili del suo popolo dissero: “Ti vediamo manifestamente sviato”","Disse: “O popol mio, non c'è errore in me, non sono che un messaggero del Signore dei mondi","Vi riferisco i messaggi del mio Signore, vi dò sinceri consigli e ho ricevuto da Allah la conoscenza di ciò che ignorate","Vi stupite, forse, che vi giunga un richiamo da parte del vostro Signore tramite uno dei vostri uomini, che vi avverta e vi esorti al timor [di Allah], affinché possiate godere della [Sua] misericordia?”","Lo tacciarono di menzogna. Salvammo lui e coloro che stavano con lui nell'Arca e annegammo coloro che smentivano i segni Nostri. In verità era un popolo cieco","E agli Âd [inviammo] il loro fratello Hûd: “O popol mio, disse, adorate Allah. Per voi non c'è altro dio che Lui. Non Lo temerete?”","I notabili del suo popolo - che erano miscredenti - dissero: “Ci pare che tu sia in preda alla stoltezza e crediamo che tu sia un bugiardo”","Disse: “Non c'è stoltezza in me, sono messaggero del Signore dei mondi","Vi riferisco i messaggi del vostro Signore e sono per voi un consigliere affidabile","Vi stupite che vi giunga un richiamo da parte del vostro Signore per il tramite di uno dei vostri uomini, che vi ammonisce? Ricordatevi di quando vi designò successori del popolo di Noè e accrebbe la vostra prestanza nel mondo. Ricordate i benefici di Allah, affinché possiate prosperare”","Dissero: “Sei venuto per far sì che adoriamo Allah, l'Unico, abbandonando quello che adoravano i nostri avi? Se sei sincero, mostraci quello di cui ci minacci”","Disse: “Ecco che il vostro Signore ha fatto cadere su di voi supplizio e collera! Volete polemizzare con me sui nomi che voi e i vostri avi avete inventato senza che Allah vi abbia concesso a riguardo alcuna autorità? Aspettate e anch'io rimarrò in attesa insieme a voi”","Abbiamo salvato lui e coloro che erano con lui, per Nostra misericordia, e cancellato anche le tracce,di coloro che smentivano i Nostri segni e non credevano","E ai Thamûd [inviammo] il loro fratello Sâlih. [Disse]: “O popol mio, adorate Allah. Per voi non c'è altro dio all'infuori di Lui. Ecco che vi è giunta una prova da parte del vostro Signore: ecco la cammella di Allah, un segno per voi. Lasciatela pascolare sulla terra di Allah e non le fate alcun male: scontereste un doloroso castigo","E ricordatevi di quando, dopo gli Âd, vi costituì loro successori e vi stabilì sulla terra: costruiste castelli nelle pianure e scavaste case nelle montagne. Ricordatevi dei benefici di Allah e non contaminate la terra [comportandovi da] corruttori”","I notabili del suo popolo, che erano tronfi di orgoglio, dissero agli oppressi, fra quelli di loro che avevano creduto: “Siete sicuri che Sâlih sia un inviato del suo Signore?”. Ed essi risposero: “Sì, crediamo nel messaggio inviato suo tramite”","Gli orgogliosi dissero: “Certamente neghiamo ciò in cui credete!”","Quindi tagliarono i garretti alla cammella, disobbedirono agli ordini del loro Signore e dissero: “O Sâlih, se sei uno degli inviati, fai cadere su di noi ciò di cui ci minacci”","Li colse il cataclisma e al mattino giacquero bocconi nelle loro dimore","Allora [Sâlih] si allontanò da loro e disse: “O popol mio, vi avevo trasmesso il messaggio del mio Signore, e vi avevo dato consigli sinceri, ma voi non amate i consiglieri sinceri”","E quando Lot disse al suo popolo: “Vorreste commettere un'infamità che mai nessuna creatura ha mai commesso","Vi accostate con desiderio agli uomini piuttosto che alle donne. Sì, siete un popolo di trasgressori”","E in tutta risposta il suo popolo disse: “Cacciateli dalla vostra città! Sono persone che vogliono esser pure!”","E Noi salvammo lui e la sua famiglia, eccetto sua moglie, che fu tra quelli che rimasero indietro","Facemmo piovere su di loro una pioggia... Guarda cosa è avvenuto ai perversi","Agli abitanti di Madyan [inviammo] il loro fratello Shuayb! Disse: “O popol mio, adorate Allah. Per voi non c'è altro dio che Lui. Vi è giunta una prova da parte del vostro Signore. Riempite la misura e date il giusto peso e non danneggiate gli uomini nei loro beni. Non corrompete la terra dopo che Allah la creò pura: ciò è meglio per voi, se siete credenti","Non appostatevi su ogni strada, distogliendo dal sentiero di Allah coloro che credono in Lui, e cercando di renderlo tortuoso. Ricordatevi di quando eravate pochi ed Egli vi ha moltiplicati. Guardate cosa è accaduto ai corruttori","Se una parte di voi crede nel messaggio con il quale sono stato inviato ed un'altra parte non crede, siate pazienti e sopportate fino a che Allah giudichi tra di noi! Egli è il migliore dei giudici”","I notabili del suo popolo, che erano tronfi di orgoglio, dissero: “O Shuayb, certamente ti cacceremo dalla nostra città, tu e quelli che hanno creduto in te, a meno che non ritorniate alla nostra religione!”. Rispose: “Anche se la aborriamo","Inventeremmo menzogne contro Allah se ritornassimo alla vostra religione dopo che Allah ce ne ha salvati. Non potremo farvi ritorno - a meno che lo voglia Allah nostro Signore. Il nostro Signore possiede la scienza di ogni cosa. In Allah riponiamo la nostra fiducia. O Signor nostro, giudica secondo verità, tra noi e il nostro popolo; Tu sei il Migliore dei giudici”","I notabili del suo popolo, che erano miscredenti, dissero: “Se seguite Shuayb sarete sicuramente rovinati!”","Li colse il cataclisma e al mattino giacquero prostrati nelle loro dimore","Per coloro che avevano tacciato Shuayb di menzogna, fu come se non avessero mai abitato in quei luoghi. Coloro che tacciavano Shuayb di menzogna, sono andati in rovina","Si allontanò da loro e disse: “O popol mio, vi avevo trasmesso i messaggi del mio Signore e vi avevo dato consigli sinceri. Come potrei ora essere afflitto per un popolo di miscredenti?”","Non inviammo mai un profeta in una città, senza colpire i suoi abitanti con disgrazie e carestie, affinché fossero umili","Poi sostituimmo il male con il bene finché, aumentando in numero e ricchezze, dissero: “Agi e disagi toccarono anche ai nostri avi”. Allora li afferrammo all'improvviso, senza che se ne accorgessero","Se gli abitanti di queste città avessero creduto e avessero avuto timor di Allah, avremmo diffuso su di loro le benedizioni dal cielo e dalla terra. Invece tacciarono di menzogna e li colpimmo per ciò che avevano fatto","Forse, che la gente delle città è al riparo dal Nostro castigo severo che li colpisce la notte, durante il sonno","Forse, che la gente delle città è al riparo dal Nostro castigo severo che li colpisce in pieno giorno, mentre si divertono","Si ritengono al riparo dallo stratagemma di Allah? Di fronte allo stratagemma di Allah, si sentono al sicuro solo coloro che già si sono perduti","Non è forse palese a coloro che ricevono l'eredità della terra che, se Noi volessimo, li colpiremmo per i loro peccati e sigilleremmo i loro cuori, sicché non udrebbero più nulla","Ecco le città di cui con verità, ti raccontiamo la storia. Giunsero loro messaggeri con prove evidenti, ma essi non potevano credere in quello che prima avevano tacciato di menzogna. Così Allah sigilla i cuori dei miscredenti","E non trovammo, nella maggior parte di loro, rispetto alcuno per il Patto e, anzi, trovammo perversa la maggior parte di loro","Poi, dopo di loro, inviammo Mosè con i Nostri segni, a Faraone e ai suoi notabili, ma essi trasgredirono. Guarda dunque ciò che è accaduto ai perversi","Disse Mosè: “O Faraone, in verità io sono un messaggero inviato dal Signore dei mondi","Non dirò, su Allah, altro che la verità. Son giunto con una prova da parte del vostro Signore. Lascia che i figli di Israele vengano via con me”","“Se hai recato una prova con te, disse [Faraone], allora mostrala, se sei uno che dice la verità.”","Gettò il bastone, ed ecco che si trasformò in un serpente [ben] evidente","Stese la mano, ed ecco che apparve bianca agli astanti","I notabili del popolo di Faraone dissero: “Si tratta certamente di un mago sapiente","che vuole scacciarvi dalla vostra terra”. “Cosa dunque ordinate in proposito?”","Dissero: “Fai attendere lui e suo fratello e manda nunzi nelle città","che ti conducano tutti i maghi più esperti”","I maghi si presentarono a Faraone e dissero: “Davvero ci sarà un premio per noi, se saremo i vincitori?”","Disse: “Sì, e inoltre sarete tra i favoriti”","Dissero: “O Mosè, getti tu o tocca a noi gettare?”","“Gettate pure”, rispose. Dopo che ebbero gettato, stregarono gli occhi della gente, la spaventarono e realizzarono un grande incantesimo","Noi ispirammo a Mosè: “Getta la tua verga”. E quella inghiottì tutto quello che avevano fabbricato","Così si affermò la verità e vanificò quello che avevano fatto","Furono sconfitti e sembravano umiliati","Allora i maghi si prosternarono","E dissero: “Crediamo nel Signore dei mondi","il Signore di Mosè e di Aronne”","“Vorreste credere prima che ve ne dia il permesso? - disse Faraone - Si tratta certo di una congiura, che avete ordito nella città, per scacciarne gli abitanti. Ebbene, presto saprete","vi farò tagliare mani e piedi alternati, quindi vi farò crocifiggere tutti.”","Dissero: “In verità siamo pronti a tornare al nostro Signore","ti vendichi su di noi, solo perché abbiamo creduto ai segni del nostro Signore, quando essi ci sono giunti. O Signore, concedici la sopportazione e facci morire [a Te] sottomessi”","I notabili, del popolo di Faraone, dissero: “Lascerai che Mosè e il suo popolo spargano corruzione sulla terra, abbandonando te e i tuoi dèi?”. Disse: “Poiché abbiamo il dominio su di loro, uccideremo immediatamente i loro figli maschi e risparmieremo le loro femmine”","Disse Mosè al suo popolo: “Chiedete aiuto ad Allah e sopportate con pazienza: la terra è di Allah, ed Egli ne fa erede colui che sceglie tra i Suoi servi. L'esito felice sarà per coloro che [Lo] temono”","Dissero: “Siamo stati perseguitati prima che tu venissi e dopo che venisti a noi”. Rispose: “Può darsi che presto il vostro Signore distrugga il nemico e vi costituisca vicari sul paese, per poi guardare quello che farete”","Colpimmo la gente di Faraone con anni di miseria e scarsità di frutti, affinché riflettessero","Quando veniva loro un bene dicevano: “Questo ci spetta”; mentre se li colpiva un male, vedevano in Mosè e in quelli che erano con lui, uccelli di malaugurio. Non dipendeva da Allah la loro sorte? Ma la maggior parte di loro non sapeva","Dissero: “Qualunque segno addurrai per stregarci, noi non crederemo in te”","Mandammo contro di loro l'inondazione e le cavallette, le pulci, le rane e il sangue, segni ben chiari. Ma furono orgogliosi e rimasero un popolo di perversi","Quando il castigo li toccava, dicevano: “O Mosè, invoca per noi il tuo Signore, in forza del patto che ha fatto con te. Se allontanerai il castigo da noi, crederemo certamente in te e lasceremo partire con te i Figli di Israele”","Allontanammo da loro il tormento, ma quando giunse il termine che dovevano rispettare, ecco che mancarono al loro impegno","Allora Ci vendicammo di loro, li inghiottimmo nel mare, perché tacciavano di menzogna i Nostri segni, ed erano indifferenti ad essi","E abbiamo fatto, del popolo che era oppresso, l'erede degli Orienti e degli Occidenti della terra che abbiamo benedetta. Così, la bella promessa del tuo Signore si realizzò sui Figli di Israele, compenso della loro pazienza. E distruggemmo ciò che Faraone e il suo popolo avevano realizzato ed eretto","Facemmo traversare il mare ai Figli di Israele. Incontrarono un popolo che cercava rifugio presso i propri idoli. Dissero: “O Mosè, dacci un dio simile ai loro dèi”. Disse: “In verità siete un popolo di ignoranti”","Sì, il culto a cui si dedicano sarà distrutto e sarà reso vano il loro operare","Disse: “Dovrei cercare per voi un altro dio, all'infuori di Allah, Colui Che vi ha preferito alle altre creature?”","E quando vi salvammo dalla famiglia di Faraone che vi infliggeva il peggiore dei tormenti: uccideva i vostri figli e risparmiava le vostre femmine; era questa una dura prova, da parte del vostro Signore","E fissammo per Mosè un termine di trenta notti, che completammo con altre dieci, affinché fosse raggiunto il termine di quaranta notti stabilito dal suo Signore. E Mosè disse a suo fratello Aronne: “Sostituiscimi alla guida del mio popolo, agisci bene e non seguire il sentiero dei corruttori”","E quando Mosè venne al Nostro luogo di convegno, e il suo Signore gli ebbe parlato, disse: “O Signor mio, mostraTi a me, affinché io Ti guardi”. Rispose: “No, tu non Mi vedrai, ma guarda il Monte; se rimane al suo posto, tu Mi vedrai”. Non appena il suo Signore si manifestò sul Monte esso divenne polvere e Mosè cadde folgorato. Quando ritornò in sé, disse: “Gloria a Te! Io mi pento e sono il primo dei credenti”","Disse [Allah]: “O Mosè, ti ho eletto al di sopra degli uomini per [affidarti] i Miei messaggi e le Mie parole. Prendi ciò che ti do e sii riconoscente”","Scrivemmo per lui, sulle Tavole, un'esortazione su tutte le cose e la spiegazione precisa di ogni cosa. “Prendile con fermezza e comanda al tuo popolo di adeguarvisi al meglio. Presto vi mostrerò la dimora degli empi","Presto allontanerò dai segni Miei, coloro che sono orgogliosi sulla terra. Quand'anche vedessero ogni segno non crederanno; se vedessero la retta via, non la seguirebbero; se vedessero il sentiero della perdizione, lo sceglierebbero come loro via. Ciò in quanto tacciano di menzogna i Nostri segni e sono noncuranti di essi","Quanto a coloro che negano i Nostri segni e l'incontro dell'altra vita, le loro opere sono vanificate. Saranno compensati per altro che di quello che avranno fatto?”","E il popolo di Mosè, in sua assenza, si scelse per divinità un vitello fatto con i loro gioielli, un corpo mugghiante. Non si accorsero che non parlava loro e che non li guidava su nessuna via? Lo adottarono come divinità e furono ingiusti","Quando li si convinse di ciò e si accorsero che si erano traviati, dissero: “Se il nostro Signore non ci usa misericordia e non ci perdona, saremo tra coloro che si sono perduti”","Quando Mosè, adirato e contrito, ritornò presso il suo popolo, disse: “Che infamità avete commesso in mia assenza! Volevate affrettare il decreto del vostro Signore?”. Scagliò [in terra] le tavole e afferrò per la testa suo fratello e lo trasse a sé: “O figlio di mia madre _ disse quello _ il popolo ha preso il sopravvento su di me e c'è mancato poco che mi uccidessero. Non permettere che i nemici si rallegrino [della mia sorte] e non annoverarmi tra gli ingiusti”","E Mosè: “O Signore mio, perdona a me e a mio fratello e facci entrare nella Tua misericordia, poiché Tu sei il più Misericordioso dei misericordiosi”","Coloro che si scelsero il vitello [come divinità] saranno ben presto sopraffatti dalla collera del loro Signore e dalla vergogna, nella vita terrena. In tal modo ricompensiamo i mentitori","Quanto a coloro che hanno fatto il male e poi si sono pentiti e hanno creduto... ebbene, il tuo Signore è perdonatore, misericordioso","Quando la collera di Mosè si acquietò, raccolse le tavole. In esse era scritta la guida e la misericordia per coloro che temono il loro Signore","Mosè scelse settanta uomini del suo popolo, per il Nostro luogo di convegno. Dopo che li colse il cataclisma, disse: “O Signore, se Tu avessi voluto, già li avresti distrutti in precedenza e me con loro. Ci distruggerai per ciò che hanno commesso gli stolti della nostra gente? Questa non è se non una prova da parte Tua, con la quale svii chi vuoi e guidi chi vuoi. Tu sei il nostro Patrono, perdonaci e usaci misericordia. Tu sei il migliore dei perdonatori","Annoveraci un bene in questa vita terrena e un bene nell'Altra vita. Ecco che, pentiti, ritorniamo a Te”. E [Allah] disse: “Farò sì che il Mio castigo colpisca chi voglio, ma la Mia misericordia abbraccia ogni cosa: la riserverò a coloro che [Mi] temono e pagano la decima, a coloro che credono nei Nostri segni","a coloro che seguono il Messaggero, il Profeta illetterato che trovano chiaramente menzionato nella Torâh e nell'Ingil, colui che ordina le buone consuetudini e proibisce ciò che è riprovevole, che dichiara lecite le cose buone e vieta quelle cattive, che li libera del loro fardello e dei legami che li opprimono. Coloro che crederanno in lui, lo onoreranno, lo assisteranno e seguiranno la luce che è scesa con lui, invero prospereranno”","Di': “Uomini, io sono un Messaggero di Allah a voi tutti inviato da Colui al Quale appartiene la sovranità dei cieli e della terra. Non c'è altro dio all'infuori di Lui. Dà la vita e dà la morte. Credete in Allah e nel Suo Messaggero, il Profeta illetterato che crede in Allah e nelle Sue parole. Seguitelo, affinché possiate essere sulla retta via”","E tra il popolo di Mosè c'è gente che si dirige con la verità e in base ad essa agisce con giustizia","Li dividemmo in dodici tribù o nazioni. Quando il suo popolo gli chiese da bere, ispirammo a Mosè: “Colpisci la roccia con la tua verga”. Sgorgarono da essa dodici sorgenti e ogni tribù conobbe da dove avrebbe dovuto bere; prestammo loro l'ombra di una nuvola, e facemmo scendere la manna e le quaglie: “Mangiate le buone cose di cui vi abbiamo provvisto”. Non è a Noi che fecero torto, fecero torto a loro stessi","E quando fu detto loro: “Abitate questa città e mangiate a vostro piacere, ma dite: Perdono\", ed entrate dalla porta prosternandovi; perdoneremo i vostri peccati e, a coloro che fanno il bene, daremo ancora di più!”","Quelli di loro che erano ingiusti, sostituirono un'altra parola a quella che era stata detta. Allora inviammo contro di loro un castigo dal cielo, per il torto che avevano commesso","Chiedi loro a proposito della città sul mare in cui veniva trasgredito il sabato, [chiedi] dei pesci che salivano alla superficie nel giorno del sabato e che invece non affioravano negli altri giorni! Così li mettemmo alla prova, perché dimostrassero la loro empietà","E quando alcuni di loro dissero: “Perché ammonite un popolo che Allah distruggerà o punirà con duro castigo?”. Risposero: “Per avere una scusa di fronte al vostro Signore e affinché [Lo] temano!”","Quando poi dimenticarono quello che era stato loro ricordato, salvammo coloro che proibivano il male e colpimmo con severo castigo coloro che erano stati ingiusti e che perversamente agivano","Quando poi per orgoglio si ribellarono a ciò che era stato loro vietato, dicemmo loro: “Siate scimmie reiette!”","E il tuo Signore annunciò che avrebbe inviato contro di loro qualcuno che li avrebbe duramente castigati, fino al Giorno della Resurrezione! In verità il tuo Signore è sollecito nel castigo, ma è anche perdonatore, misericordioso","Li dividemmo sulla terra in comunità diverse. Tra loro ci sono genti del bene e altre [che non lo sono]. Li mettemmo alla prova con prosperità e avversità, affinché ritornassero [sulla retta via]","Dopo di loro vennero altre generazioni che ereditarono la Scrittura. Sfruttarono i beni del mondo terreno dicendo: “Presto saremo perdonati”. Se fossero giunti altri beni terreni, ugualmente, se ne sarebbero appropriati! Non avevano accettato il patto della Scrittura, secondo cui non avrebbero detto, su Allah, altro che la verità? Proprio loro che avevano studiato ciò che essa contiene? La dimora ultima è la migliore per i timorati; ancora non lo capite","Quanto a coloro che si attengono saldamente al Libro ed eseguono l'orazione, certamente non trascuriamo la ricompensa a quelli che si emendano","E quando elevammo il Monte sopra di loro, come fosse un baldacchino, e temevano che sarebbe rovinato loro addosso, [dicemmo]: “Afferrate con forza ciò che vi abbiamo dato e ricordatevi di quel che contiene. Forse sarete timorati”","E quando il Signore trasse, dai lombi dei figli di Adamo, tutti i loro discendenti e li fece testimoniare contro loro stessi [disse]: “Non sono il vostro Signore?”. Risposero: “Sì, lo attestiamo”, [Lo facemmo] perché nel Giorno della Resurrezione non diciate: “Veramente eravamo incoscienti”","o diciate: “I nostri antenati erano associatori e noi siamo i loro discendenti: vorresti annientarci per quello che facevano questi inventori di nullità?”","Così spieghiamo i Nostri segni. Forse ritorneranno [a Noi]","Racconta loro la storia di colui cui avevamo dato Nostri segni e che li trascurò. Satana lo seguì e fu uno dei traviati","Se avessimo voluto, lo avremmo elevato grazie a questi segni; ma si aggrappò alla terra e seguì le sue passioni. Fu come il cane che ansima se lo attacchi e ansima se lo lasci stare. Ecco a chi è simile il popolo che taccia di menzogna i Nostri segni. Racconta loro le storie, affinché riflettano","Che cattivo esempio, quello del popolo che taccia di menzogna i Nostri segni e fa torto a se stesso","Colui che è guidato da Allah è ben guidato, chi da Lui è traviato si perde","In verità creammo molti dei dèmoni e molti degli uomini per l'Inferno: hanno cuori che non comprendono, occhi che non vedono e orecchi che non sentono, sono come bestiame, anzi ancor peggio. Questi sono gli incuranti","Ad Allah appartengono i nomi più belli: invocateLo con quelli e allontanatevi da coloro che profanano i nomi Suoi: presto saranno compensati per quello che hanno fatto","Tra le Nostre creature c'è una comunità che guida secondo verità e con essa esercita la giustizia","Condurremo [alla rovina] coloro che tacciano di menzogna i Nostri segni e non sapranno donde viene","Concederò loro una dilazione, ché il Mio piano è certo","Non hanno riflettuto? Non c'è un dèmone nel loro compagno: egli non è che un nunzio chiarissimo","Non hanno considerato il Regno dei cieli e della terra, e tutto ciò che Allah ha creato e che, forse, è vicino il termine loro? In quale altro messaggio crederanno, dopo di ciò","Chi è traviato da Allah non avrà la guida. Egli lascia che procedano alla cieca nella loro ribellione","Ti chiederanno dell'Ora: “Quando giungerà?”. Di': “La conoscenza di questo appartiene al mio Signore. A suo tempo, non la paleserà altri che Lui. Sarà gravosa nei cieli e sulla terra, vi coglierà all'improvviso”. Ti interrogano come se tu ne fossi avvertito. Di': “La scienza di ciò appartiene ad Allah”. Ma la maggior parte degli uomini non lo sa","Di': “Non dispongo, da parte mia, né di ciò che mi giova, né di ciò che mi nuoce, eccetto ciò che Allah vuole. Se conoscessi l'invisibile possederei beni in abbondanza e nessun male mi toccherebbe. Non sono altro che un nunzio e un ammonitore per le genti che credono”","Egli è Colui Che vi ha creati da un solo individuo, e che da esso ha tratto la sua sposa affinché riposasse presso di lei. Dopo che si unì a lei, ella fu gravida di un peso leggero, con il quale camminava [senza pena]. Quando poi si appesantì, entrambi invocarono il loro Signore Allah: “Se ci darai un [figlio] probo, Ti saremo certamente riconoscenti”","Ma quando diede loro un [figlio] probo, essi attribuirono ad Allah associati in ciò che Egli aveva loro donato. Ma Allah è ben superiore a quello che Gli viene associato","Gli associano esseri che non creano nulla e che, anzi, sono essi stessi creati","e non possono esser loro d'aiuto e neppure esserlo a loro stessi","Se li invitate alla retta via, non vi seguiranno. Sia che li invitiate o che tacciate, per voi è lo stesso","In verità coloro che invocate all'infuori di Allah, sono [Suoi] servi come voi. Invocateli dunque e che vi rispondano, se siete sinceri","Hanno piedi per camminare, hanno mani per afferrare, hanno occhi per vedere, hanno orecchie per sentire? Di': “Chiamate questi associati, tramate pure contro di me e non datemi tregua","ché il mio Patrono è Allah, Colui Che ha fatto scendere il Libro, Egli è il Protettore dei devoti","E coloro che invocate all'infuori di Lui, non sono in grado di aiutarvi e neppure di aiutare loro stessi”","Se li chiami alla retta via, non ti ascolteranno. Li vedi: rivolgono lo sguardo verso di te, ma non vedono","Prendi quello che ti concedono di buon grado, ordina il bene e allontanati dagli ignoranti","E se ti coglie una tentazione di Satana, rifugiati in Allah. Egli è Colui Che tutto ascolta e conosce","In verità coloro che temono [Allah], quando li coglie una tentazione, Lo ricordano ed eccoli di nuovo lucidi","Ma i loro fratelli li sospingono ancor più nella aberrazione, senza che poi, mai più, smettano","E quando non rechi loro qualche versetto, dicono: “Non l'hai ancora scelto?”. Di': “In verità non seguo altro che quello che mi ha rivelato il mio Signore”. Ecco [venirvi] dal vostro Signore un invito alla visione chiara: una direzione, una misericordia per coloro che credono","Quando viene letto il Corano, prestate attenzione e state zitti, ché vi sia fatta misericordia","Ricordati del tuo Signore nell'animo tuo, con umiltà e reverenziale timore, a bassa voce, al mattino e alla sera e non essere tra i noncuranti","Certamente coloro che sono presso il tuo Signore non disdegnano di adorarLo: Lo lodano e si prosternano davanti a Lui"],"n":"Al-A'raf"},{"i":8,"v":["Ti interrogheranno a proposito del bottino. Di': “Il bottino appartiene ad Allah e al Suo Messaggero”. Temete Allah e mantenete la concordia tra di voi. Obbedite ad Allah e al Suo Messaggero, se siete credenti","In verità i [veri] credenti sono quelli i cui cuori tremano quando viene menzionato Allah e che, quando vengono recitati i Suoi versetti, accrescono la loro fede. Nel Signore confidano","quelli stessi che eseguono l'orazione e donano di quello di cui li abbiamo provvisti","Sono questi i veri credenti: avranno gradi [d'onore] presso il loro Signore, il perdono e generoso sostentamento","Così fu, nel nome della Verità, che il tuo Signore ti fece uscire dalla tua casa, nonostante che una parte dei credenti ne avesse avversione. [Il versetto allude alla battaglia di Badr. L'idea di dover combattere era dispiaciuta a qualcuno, nonostante che (vedi vers. 7) Allah, tramite il Suo Inviato, avesse promesso la vittoria ai credenti","Polemizzano con te dopo che la verità è stata resa manifesta, come se fossero spinti verso la morte e ne fossero consci","[E ricordate] quando Allah vi promise che una delle due schiere [sarebbe stata] in vostro potere; avreste voluto che fosse quella disarmata! Invece Allah voleva che si dimostrasse la verità [delle Sue parole] e [voleva] sbaragliare i miscredenti fino all'ultimo","per far trionfare la verità e annientare la menzogna a scapito degli empi","E [ricordate] quando imploraste il soccorso del vostro Signore! Vi rispose: “Vi aiuterò con un migliaio di angeli a ondate successive”","E Allah non lo ha fatto se non per darvi una buona novella, affinché grazie ad essa si acquietassero i vostri cuori. Non c'è altro aiuto che quello di Allah. Allah è veramente eccelso e saggio","E quando vi avvolse nel sonno come in un rifugio da parte Sua, fece scendere su di voi acqua dal cielo, per purificarvi e scacciare da voi la sozzura di Satana, rafforzare i vostri cuori e rinsaldare i vostri passi","E quando il tuo Signore ispirò agli angeli: “Invero sono con voi: rafforzate coloro che credono. Getterò il terrore nei cuori dei miscredenti: colpiteli tra capo e collo, colpiteli su tutte le falangi","E ciò avvenne perché si erano separati da Allah e dal Suo Messaggero”. Allah è severo nel castigo con chi si separa da Lui e dal Suo Messaggero","Assaggiate questo! I miscredenti avranno il castigo del Fuoco","O voi che credete, quando incontrerete i miscredenti in ordine di battaglia non volgete loro le spalle","Chi in quel giorno volgerà loro le spalle - eccetto il caso di stratagemma per [meglio] combattere o per raggiungere un altro gruppo - incorrerà nella collera di Allah e il suo rifugio sarà l'Inferno. Qual triste rifugio","Non siete certo voi che li avete uccisi: è Allah che li ha uccisi. Quando tiravi non eri tu che tiravi, ma era Allah che tirava, per provare i credenti con bella prova. In verità Allah tutto ascolta e conosce","Ecco [quello che avvenne]: Allah vanificò l'astuzia dei miscredenti","Se è la vittoria che volevate, ebbene la vittoria vi è giunta! Se desisterete, sarà meglio per voi. Se invece ritornerete, Noi ritorneremo. Le vostre truppe, quand'anche fossero numerose, non potranno proteggervi. In verità Allah è con i credenti","O voi che credete, obbedite ad Allah e al Suo Messaggero e non volgetegli le spalle, dopo che avete ascoltato","Non siate come quelli che dicono: “Noi ascoltiamo”, quando invece non ascoltano affatto","In verità, di fronte ad Allah, le peggiori bestie sono costoro: sordi e muti, che non comprendono","Se Allah avesse ravvisato in loro qualche bene, avrebbe fatto sì che ascoltassero; ma se anche li avesse fatti ascoltare, avrebbero voltato le spalle e sarebbero rimasti indifferenti","O voi che credete, rispondete ad Allah e al Suo Messaggero quando vi chiama a ciò che vi fa rivivere e sappiate che Allah si insinua tra l'uomo e il suo cuore e che sarete tutti radunati davanti a Lui","Temete la fitna, essa non insidierà solo coloro che sono stati ingiusti; sappiate che Allah è severo nel castigo","Ricordate quando eravate pochi, oppressi sulla terra e timorosi che gli altri si impadronissero di voi! Poi vi diede sicurezza e vi soccorse con il Suo aiuto e vi dette cibo eccellente. Sarete mai riconoscenti","O voi che credete, non tradite Allah e il Suo Messaggero. Non tradite, consapevolmente, la fiducia riposta in voi","Sappiate, che i vostri beni e i vostri figli non son altro che una tentazione. Presso Allah è la ricompensa immensa","O voi che credete! Se temete Allah, vi concederà la capacità di distinguere [il bene dal male], cancellerà le vostre colpe e vi perdonerà. Allah è dotato di grazia immensa","E [ricorda] quando i miscredenti tramavano contro di te per tenerti prigioniero o ucciderti o esiliarti! Essi tramavano intrighi e Allah tesseva strategie. Allah è il migliore degli strateghi","E quando vengono loro recitati i Nostri versetti, dicono: “Già li abbiamo ascoltati! Se volessimo potremmo dire le stesse cose: queste non sono che favole degli antichi!”","E quando dissero: “O Allah, se questa è la verità che viene da Te, fai piovere su di noi pietre dal cielo, o colpiscici con un doloroso castigo”","Certamente Allah non li castigherà finché tu starai in mezzo a loro. Allah non li castigherà, finché chiederanno perdono","Ma perché mai Allah non li dovrebbe punire? Impediscono [ai credenti l'accesso al]la Santa Moschea, anche se non ne sono affatto i custodi. Solo i timorati [di Allah] ne sono [i veri] custodi, ma la maggior parte di loro lo ignora","La loro adorazione presso la Casa, non è altro che sibili e battimani: “Proverete il castigo per la vostra miscredenza!”","I miscredenti dilapidano i loro beni per distogliere [le genti] dal sentiero di Allah. Li dilapideranno, poi li rimpiangeranno e infine soccomberanno. I miscredenti saranno radunati nell'Inferno","affinché Allah distingua il cattivo dal buono e raduni i cattivi gli uni sugli altri, li raccolga e li assegni all'Inferno! Essi sono coloro che avranno perduto","Di' a coloro che negano, che se desistono, sarà loro perdonato il passato, ma se persistono, ebbene dietro di loro c'è l'esperienza degli antichi","Combatteteli finché non ci sia più politeismo e la religione sia tutta per Allah. Se poi smettono... ebbene, Allah ben osserva quello che fanno","E se volgono le spalle, sappiate che Allah è il vostro Patrono. Quale miglior patrono, quale miglior soccorritore","Sappiate che del bottino che conquisterete, un quinto appartiene ad Allah e al Suo Messaggero, ai parenti, agli orfani, ai poveri, ai viandanti, se credete in Allah e in quello che abbiamo fatto scendere sul Nostro schiavo, nel giorno del Discrimine, il giorno in cui le due schiere si incontrarono. Allah è onnipotente","Eravate sul versante più vicino e loro erano su quello più lontano e la carovana era più in basso di voi. Se vi foste dati un appuntamento, sareste stati discordi sul luogo. Era necessario che Allah realizzasse un ordine che doveva essere eseguito, affinché chi doveva morire, morisse con una prova e chi doveva vivere, vivesse con una prova. In verità Allah tutto ascolta e conosce","In sogno Allah te li aveva mostrati poco numerosi, ché se te li avesse mostrati in gran numero, avreste certamente perso il coraggio e vi sareste scontrati tra voi in proposito. Ma Allah vi salvò. Egli conosce quello che c'è nei petti","Al momento dello scontro li fece apparire pochi ai vostri occhi, come vi mostrò pochi, agli occhi loro. Era necessario che Allah realizzasse un ordine che doveva essere eseguito. Tutte le cose sono ricondotte ad Allah","O voi che credete, quando incontrate una schiera [nemica] state saldi e menzionate incessantemente il nome di Allah, affinché possiate prosperare","Obbedite ad Allah e al Suo Messaggero. Non siate discordi, ché altrimenti vi scoraggereste e verrebbe meno la vostra risolutezza. Invero Allah è con coloro che perseverano","E non siate come quelli che uscirono dalle loro case con insolenza e ostentazione di fronte alla gente e che mettevano ostacoli sul sentiero di Allah. Allah abbraccia [nel Suo sapere] tutto quello che fanno","Satana rese belle [ai loro occhi] le azioni loro, e disse: “Oggi nessuno può sconfiggervi. Sono io il vostro patrono!”. Quando poi le due schiere si trovarono di fronte, voltò le spalle e disse: “Io vi sconfesso! Vedo cose che voi non vedete; io temo Allah, Allah è severo nel castigo”","Gli ipocriti e quelli nei cui cuori c'è una malattia dicevano: “Quella gente è accecata dalla loro religione!”. Chi confida in Allah, sappia che Egli è eccelso e saggio","Se potessi vedere quando gli Angeli finiranno i miscredenti! Li colpiranno nel volto e tra le spalle e [diranno]: “Assaggiate il castigo dell’Incendio","in compenso di quello che le vostre mani hanno commesso!”. In verità Allah non è ingiusto con i Suoi schiavi","come fu per la gente di Faraone e per quelli che avevano negato i segni di Allah. Allah li colpì per i loro peccati. In verità Allah è possente e severo nel castigo","Allah non cambia la grazia che ha concesso ad un popolo, fintanto che questo non cambia quello che è nel suo cuore. Allah è audiente, sapiente","Così [avvenne] per la gente di Faraone e per quelli che, già in precedenza, smentirono i segni del loro Signore. Li facemmo perire per i loro peccati. Facemmo annegare quelli di Faraone, perché erano oppressori","Di fronte ad Allah non ci sono bestie peggiori di coloro che sono miscredenti e che non crederanno mai","coloro con i quali stipulasti un patto e che continuamente lo violano e non sono timorati [di Allah]","Se quindi li incontri in guerra, sbaragliali facendone un esempio per quelli che li seguono, affinché riflettano","E se veramente temi il tradimento da parte di un popolo, denunciane l'alleanza in tutta lealtà, ché veramente Allah non ama i traditori","E non credano di vincere, i miscredenti. Non potranno ridurCi all'impotenza","Preparate, contro di loro, tutte le forze che potrete [raccogliere] e i cavalli addestrati, per terrorizzare il nemico di Allah e il vostro e altri ancora che voi non conoscete, ma che Allah conosce. Tutto quello che spenderete per la causa di Allah vi sarà restituito e non sarete danneggiati","Se inclinano alla pace, inclina anche tu ad essa e riponi la tua fiducia in Allah. Egli è Colui Che tutto ascolta e conosce","Se vogliono ingannarti, ti basti Allah. È Lui che ti ha soccorso con il Suo aiuto [e l'appoggio de]i credenti","instillando la solidarietà nei loro cuori. Se avessi speso tutto quello che c'è sulla terra, non avresti potuto unire i loro cuori; è Allah che ha destato la solidarietà tra loro. Allah è eccelso, saggio","O Profeta, ti basti Allah e basti ai credenti che ti seguono","O Profeta, incita i credenti alla lotta. Venti di voi, pazienti, ne domineranno duecento e cento di voi avranno il sopravvento su mille miscredenti. Ché in verità è gente che nulla comprende","Ora Allah vi ha alleggerito [l'ordine], Egli conosce l'inadeguatezza che è in voi. Cento di voi, perseveranti, ne domineranno duecento; e se sono mille, con il permesso di Allah, avranno il sopravvento su duemila. Allah è con coloro che perseverano","Non si addice ad un profeta prendere prigionieri, finché non avrà completamente soggiogato la terra. Voi cercate il bene terreno, mentre Allah vuole [darvi] quello dell'altra vita. Allah è eccelso, saggio","Se non fosse stato per una precedente rivelazione di Allah, vi sarebbe toccato un castigo immenso, per quello che avete preso","Mangiate quanto vi è di lecito e puro per voi nel bottino che vi è toccato e temete Allah, Egli è perdonatore misericordioso","O Profeta, di' ai prigionieri che sono nelle vostre mani: “Se Allah ravvisa un bene nei cuori vostri, vi darà più di quello che vi è stato preso e vi perdonerà”. Allah è perdonatore misericordioso","E se vogliono tradirti, è Allah che già hanno tradito, ed Egli li ha dati in vostro potere. Allah è saggio, sapiente","In verità coloro che hanno creduto e sono emigrati, e hanno lottato con i loro beni e le loro vite per la causa di Allah e quelli che hanno dato loro asilo e soccorso, sono alleati gli uni agli altri. Non potrete allearvi con quelli che hanno creduto, ma che non sono emigrati, fino a che non emigrino. Se vi chiedono aiuto in nome della religione, prestateglielo pure, ma non contro genti con le quali avete stretto un patto. Allah ben osserva quel che fate","I miscredenti sono alleati gli uni degli altri. Se non agirete in questo modo, ci saranno disordine e grande corruzione sulla terra","Coloro che hanno creduto, sono emigrati e hanno combattuto sulla via di Allah; quelli che hanno dato loro asilo e soccorso, loro sono i veri credenti: avranno il perdono e generosa ricompensa","Coloro che in seguito hanno creduto e sono emigrati e hanno lottato insieme con voi, sono anch'essi dei vostri, ma nel Libro di Allah, i parenti hanno legami prioritari gli uni verso gli altri. In verità Allah è onnisciente"],"n":"Al-Anfal"}]