[{"i":9,"v":["Disapprovazione da parte di Allah e del Suo Messaggero, nei confronti di quei politeisti con i quali concludeste un patto","Per quattro mesi potrete liberamente viaggiare sulla terra e sappiate che non potrete ridurre Allah all'impotenza. Allah svergogna i miscredenti","Ecco, da parte di Allah e del Suo Messaggero, un proclama alle genti nel giorno del Pellegrinaggio: “Allah e il Suo Messaggero disconoscono i politeisti. Se vi pentite, sarà meglio per voi; se invece volgerete le spalle, sappiate che non potrete ridurre Allah all'impotenza. Annuncia, a coloro che non credono, un doloroso castigo","Fanno eccezione quei politeisti con i quali concludeste un patto, che non lo violarono in nulla e non aiutarono nessuno contro di voi: rispettate il patto fino alla sua scadenza. Allah ama coloro che [Lo] temono","Quando poi siano trascorsi i mesi sacri, uccidete questi associatori ovunque li incontriate, catturateli, assediateli e tendete loro agguati. Se poi si pentono, eseguono l'orazione e pagano la decima, lasciateli andare per la loro strada. Allah è perdonatore, misericordioso","E se qualche associatore ti chiede asilo, concediglielo affinché possa ascoltare la Parola di Allah, e poi rimandalo in sicurezza. Ciò in quanto è gente che non conosce","Come potrebbe esserci un patto tra Allah e il Suo Messaggero e i politeisti, ad eccezione di coloro con i quali stipulaste un accordo presso la Santa Moschea? Finché si comportano rettamente con voi, comportatevi rettamente verso di loro. Allah ama i timorati","Come [ci può essere un patto], quando hanno il sopravvento su di voi, non vi rispettano né per la parentela, né per i giuramenti? A parole vi compiaceranno, ma nel loro cuore vi rinnegano. La maggior parte di loro è ingiusta","Svendono a vil prezzo i segni di Allah e frappongono ostacoli sul Suo sentiero. È veramente nefando quello che fanno","Nei confronti dei credenti, non rispettano né la parentela, né i trattati: essi sono i trasgressori","Se poi si pentono, eseguono l'orazione e pagano la decima, siano vostri fratelli nella religione. Così esponiamo chiaramente i Nostri segni per gente che comprende","E se dopo il patto mancano ai loro giuramenti e vi attaccano [a causa del]la vostra religione, combattete i capi della miscredenza. Non ci sono giuramenti [validi] per loro: forse così desisteranno","Non combatterete contro gente che ha violato i giuramenti e cercato di scacciare il Messaggero? Sono loro che vi hanno attaccato per primi. Li temerete? Allah ha ben più diritto di essere temuto, se siete credenti","Combatteteli finché Allah li castighi per mano vostra, li copra di ignominia, vi dia la vittoria su di loro, guarisca i petti dei credenti","ed espella la collera dai loro cuori. Allah accoglie il pentimento di chi Egli vuole. Allah è sapiente, saggio","Credete di poter essere lasciati in pace,bprima che Allah non abbia riconosciuto coloro che lottano e che non cercano altri alleati oltre ad Allah, al Suo Messaggero e ai credenti? Allah è ben informato di quello che fate","Non spetta agli associatori la cura delle moschee di Allah, mentre sono testimoni della loro stessa miscredenza. Ecco quelli che vanificano le opere loro e che rimarranno perpetuamente nel Fuoco","Badino alla cura delle moschee di Allah solo coloro che credono in Allah e nell'Ultimo Giorno, eseguono l'orazione e pagano la decima e non temono altri che Allah. Forse saranno tra coloro che sono ben diretti","Metterete sullo stesso piano quelli che danno da bere ai pellegrini e servono il Sacro Tempio e quelli che credono in Allah e nell'Ultimo Giorno e lottano per la Sua causa? Non sono uguali di fronte ad Allah. Allah non guida gli ingiusti","Coloro che credono, che sono emigrati e che lottano sul sentiero di Allah con i loro beni e le loro vite, hanno i più alti gradi presso Allah. Essi sono i vincenti","Il loro Signore annuncia loro la Sua misericordia e il Suo compiacimento e i Giardini in cui avranno delizia durevole","in cui rimarranno per sempre. Presso Allah c'è mercede immensa","O voi che credete, non prendete per alleati i vostri padri e i vostri fratelli se preferiscono la miscredenza alla fede. Chi di voi li prenderà per alleati sarà tra gli ingiusti","Di': “Se i vostri padri, i vostri figli, i vostri fratelli, le vostre mogli, la vostra tribù, i beni che vi procurate, il commercio di cui temete la rovina e le case che amate vi sono più cari di Allah e del Suo Messaggero e della lotta per la causa di Allah, aspettate allora che Allah renda noto il Suo decreto! Allah non guida il popolo degli empi”","Certamente Allah vi ha soccorsi in molti luoghi, come nel giorno di Hunayn, quando eravate tronfi del vostro numero - ma non servì a nulla e la terra, per quanto vasta, vi sembrava angusta: volgeste le spalle e fuggiste","Allora Allah fece scendere la Sua pace sul Suo Messaggero e sui credenti. Fece scendere armate che non vedeste e castigò i miscredenti. Questa è la mercede degli empi","Dopo di ciò, Allah accoglierà il pentimento di chi vuole. Allah è perdonatore, misericordioso","O voi che credete, i politeisti sono impurità: non si avvicinino più alla Santa Moschea dopo quest'anno. E non temete la miseria, ché Allah, se vuole, vi arricchirà della Sua grazia. In verità Allah è sapiente, saggio","Combattete coloro che non credono in Allah e nell'Ultimo Giorno, che non vietano quello che Allah e il Suo Messaggero hanno vietato, e quelli, tra la gente della Scrittura, che non scelgono la religione della verità, finché non versino umilmente il tributo, e siano soggiogati","Dicono i giudei: “Esdra è figlio di Allah”; e i nazareni dicono: “Il Messia è figlio di Allah”. Questo è ciò che esce dalle loro bocche. Ripetono le parole di quanti già prima di loro furono miscredenti. Li annienti Allah. Quanto sono fuorviati","Hanno preso i loro rabbini, i loro monaci e il Messia figlio di Maria, come signori all'infuori di Allah, quando non era stato loro ordinato se non di adorare un Dio unico. Non vi è dio all'infuori di Lui! Gloria a Lui, ben oltre ciò che Gli associano","Vorrebbero spegnere la luce di Allah con le loro bocche, ma Allah non intende che perfezionare la Sua luce, anche se ciò dispiace ai miscredenti","Egli è Colui Che ha inviato il Suo Messaggero con la guida e la Religione della verità, onde farla prevalere su ogni altra religione, anche se ciò dispiace agli associatori","O voi che credete, molti dottori e monaci divorano i beni altrui, senza diritto alcuno, e distolgono dalla causa di Allah. Annuncia a coloro che accumulano l'oro e l'argento e non spendono per la causa di Allah un doloroso castigo","nel Giorno in cui queste ricchezze saranno rese incandescenti dal fuoco dell'Inferno e ne saranno marchiate le loro fronti, i loro fianchi e le loro spalle: “Questo è ciò che accumulavate? Gustate dunque quello che avete accumulato!”","Presso Allah il computo dei mesi è di dodici mesi [lunari] nel Suo Libro, sin dal giorno in cui creò i cieli e la terra. Quattro di loro sono sacri. Questa è la religione retta. In questi mesi non opprimete voi stessi, ma combattete tutti assieme i politeisti, come essi vi combattono tutti assieme. Sappiate che Allah è con coloro che [Lo] temono","In verità, il mese intercalare non è altro che un sovrappiù di miscredenza, a causa del quale si traviano i miscredenti: un anno lo dichiarano profano e un altro lo sacralizzano per alterare il numero dei mesi resi sacri da Allah. Così facendo, profanano quello che Allah ha reso sacro. Le peggiori azioni sono state rese belle ai loro occhi, ma Allah non guida il popolo dei miscredenti","O voi che credete! Perché quando vi si dice: “Lanciatevi [in campo] per la causa di Allah”, siete [come] inchiodati alla terra? La vita terrena vi attira di più di quella ultima? Di fronte all'altra vita, il godimento di quella terrena è ben poca cosa","Se non vi lancerete nella lotta, vi castigherà con doloroso castigo e vi sostituirà con un altro popolo, mentre voi non potrete nuocerGli in nessun modo. Allah è onnipotente","Se voi non lo aiutate, Allah lo ha già soccorso il giorno in cui i miscredenti l'avevano bandito, lui, il secondo di due, quando erano nella caverna e diceva al suo compagno: “Non ti affliggere, Allah è con noi”. Poi, Allah fece scendere su di lui la Sua pace, lo sostenne con truppe che voi non vedeste, e rese infima la parola dei miscredenti, mentre la Parola di Allah è la più alta. Allah è eccelso, saggio","Leggeri o pesanti, lanciatevi nella missione e lottate con i vostri beni e le vostre vite. Questo è meglio per voi, se lo sapeste","Se fosse stato un affare immediato e un viaggio breve, ti avrebbero seguìto; ma la distanza parve loro eccessiva. E allora si misero a giurare [in nome di Allah]: “Se avessimo potuto saremmo venuti con voi”. Si perdono da loro stessi, ma Allah sa perfettamente che sono dei bugiardi","Che Allah ti perdoni: perché li hai dispensati [dal combattere], prima che tu potessi distinguere chi diceva il vero e chi era bugiardo","Coloro che credono in Allah e nell'Ultimo Giorno non ti chiedono dispensa, quando si tratta di lottare con i loro beni e le loro vite. Allah conosce coloro che [Lo] temono","Soltanto coloro che non credono in Allah e nell'Ultimo Giorno ti chiedono dispensa: i loro cuori sono dubbiosi e restano sospesi nei loro dubbi","Se avessero voluto, si sarebbero ben preparati a partire; ma Allah ha disdegnato la loro partenza: li ha impigriti. Venne detto loro: “Statevene in compagnia di quelli che rimangono [a casa]”","Se fossero usciti con voi, vi avrebbero solo danneggiato, correndo qua e là e seminando zizzania, ché certo tra voi avrebbero trovato chi li avrebbe ascoltati. Ma Allah ben conosce gli ingiusti","Già prima fomentavano ribellione ostacolando i tuoi progetti, finché venne la verità e trionfò il decreto di Allah, nonostante la loro avversione","Fra di loro vi è chi dice: “Dispensami dalla lotta, non mettermi alla prova”. Che? Non sono già, stati messi alla prova? In verità l'Inferno circonderà i miscredenti","Se ti giunge un bene, ne soffrono; se ti colpisce sventura, dicono: “Meno male che abbiamo preso le nostre precauzioni”. E si allontanano esultanti","Di': “Nulla ci può colpire altro che quello che Allah ha scritto per noi. Egli è il nostro patrono. Abbiano fiducia in Allah coloro che credono”","Di': “Cosa vi aspettate, se non le due cose migliori? Quello che invece ci aspettiamo per voi è che Allah vi colpisca con un castigo, da parte Sua o tramite nostro. Aspettate, e anche noi aspetteremo con voi”","Di': “Che facciate l'elemosina volentieri o a malincuore, non sarà mai accettata, ché siete gente perversa”","Nulla impedisce che le loro elemosine siano accettate, eccetto il fatto che non credono in Allah e nel Suo Messaggero, che non vengono alla preghiera se non di malavoglia, che non danno l'elemosina se non quando sono costretti","Non ti stupiscano i loro beni e i loro figli. Allah con quelli vuole castigarli in questa vita terrena e far sì che periscano penosamente nella miscredenza","Giurano per Allah che sono dalla vostra parte, mentre invece non è vero: quella è gente che ha paura","Se trovassero un rifugio, o caverne, o un sotterraneo, vi si precipiterebbero a briglia sciolta","Tra loro c'è chi ti critica a proposito delle elemosine: se ne usufruiscono sono contenti, altrimenti si offendono","Se davvero fossero soddisfatti di quello che ricevono da Allah e dal Suo Messaggero, direbbero: “Ci basta Allah! Allah ci darà della Sua grazia, e così il Suo Messaggero ancora. I nostri desideri tendono ad Allah”","Le elemosine sono per i bisognosi, per i poveri, per quelli incaricati di raccoglierle, per quelli di cui bisogna conquistarsi i cuori, per il riscatto degli schiavi, per quelli pesantemente indebitati, per [la lotta sul] sentiero di Allah e per il viandante. Decreto di Allah! Allah è saggio, sapiente","Tra loro ci sono quelli che dileggiano il Profeta e dicono: “È tutto orecchi”. Di': “È tutto orecchi per il vostro bene, crede in Allah e ha fiducia nei credenti, ed è una [testimonianza di] misericordia per coloro, fra voi, che credono. Quelli che tormentano il Messaggero di Allah, avranno doloroso castigo”","Giurano [in nome di] Allah per compiacervi; ma se sono credenti, [sappiano] che Allah e il Suo Messaggero hanno maggior diritto di essere compiaciuti","Non sanno, dunque, che chi si oppone ad Allah e al Suo Messaggero, avrà come dimora eterna il fuoco dell'Inferno? Ecco l'abominio immenso","Gli ipocriti temono che venga rivelata una sura che sveli quello che c'è nei loro cuori. Di': “Schernite pure! Allah paleserà quello che temete [venga reso noto]”","Se li interpellassi ti direbbero: “Erano solo chiacchiere e scherzi!”. Di': “Volete schernire Allah, i Suoi segni e il Suo Messaggero?”","Non cercate scuse, siete diventati miscredenti dopo aver creduto; se perdoneremo alcuni di voi, altri ne castigheremo, poiché veramente sono stati empi","Gli ipocriti e le ipocrite appartengono gli uni alle altre. Ordinano quel che è riprovevole, proibiscono le buone consuetudini e chiudono le loro mani. Dimenticano Allah, ed Egli li dimenticherà. Sono loro, gli ipocriti, ad essere empi","Agli ipocriti, maschi e femmine, e ai miscredenti, Allah ha promesso il Fuoco dell'Inferno, nel quale rimarranno in perpetuo. Questo è quanto si meritano. Allah li ha maledetti e avranno duraturo tormento","Così [avvenne] a quelli che vennero prima di voi, che erano più potenti e più ricchi di beni e di figli! Godettero della loro parte e voi godete della vostra, come quelli che vennero prima di voi godettero della loro. Voi polemizzate come essi polemizzarono. Essi sono coloro le cui opere sono rese vane in questa vita e nell'altra, essi sono i perdenti","Non è giunta loro la storia di quelli che vissero precedentemente, del popolo di Noè, degli Âd e dei Thamûd, del popolo di Abramo, degli abitanti di Madian e delle città devastate? Messaggeri della loro gente recarono prove evidenti. Non fu Allah ad essere ingiusto con loro, sono loro che lo furono nei loro stessi confronti","I credenti e le credenti sono alleati gli uni degli altri. Ordinano le buone consuetudini e proibiscono ciò che è riprovevole, eseguono l'orazione pagano la decima e obbediscono ad Allah e al Suo Messaggero. Ecco coloro che godranno della misericordia di Allah. Allah è eccelso, saggio","Ai credenti e alle credenti, Allah ha promesso i Giardini in cui scorrono i ruscelli, dove rimarranno in perpetuo, e splendide dimore nei giardini dell'Eden; ma il compiacimento di Allah vale ancora di più: questa è l'immensa beatitudine","O Profeta, combatti i miscredenti e gli ipocriti, e sii severo con loro. Il loro rifugio sarà l'Inferno, qual triste rifugio","Giurano [in nome di Allah] che non hanno detto quello che in realtà hanno detto, un'espressione di miscredenza; hanno negato dopo [aver accettato] l'Islàm e hanno agognato quel che non hanno [potuto] ottenere. Non hanno altra recriminazione se non che Allah col Suo Messaggero li ha arricchiti della Sua grazia. Se si pentono sarà meglio per loro; se invece volgono le spalle, Allah li castigherà con doloroso castigo in questa vita e nell'altra; e sulla terra, non avranno né alleato, né patrono","Qualcuno di loro si è assunto un impegno di fronte ad Allah: “Se ci darà della Sua grazia, saremo certamente generosi e saremo gente del bene”","Quando poi Egli dà loro della Sua grazia, diventano avari e volgono le spalle e si allontanano","[Per questo] l'ipocrisia si stabilisce nei loro cuori, fino al Giorno in cui Lo incontreranno, perché mancarono alla promessa ad Allah e perché mentirono","Non sanno che Allah conosce i loro segreti e i loro conciliaboli e che Allah è il supremo conoscitore delle [cose] invisibili","Diffamano i credenti che donano spontaneamente e scherniscono quelli che non trovano da donare altro che il loro lavoro. Li schernisca Allah. Avranno doloroso tormento","Che tu chieda perdono per loro o che tu non lo chieda, [è la stessa cosa], anche se chiedessi settanta volte perdono per loro, Allah non li perdonerà, perché hanno negato Allah e il Suo Messaggero e Allah non guida il popolo degli empi","Coloro che sono rimasti indietro, felici di restare nelle loro case, [opponendosi così] al Messaggero di Allah e disdegnando la lotta per la causa di Allah con i loro beni e le loro vite, dicono: “Non andate in missione con questo caldo!”. Di': “Il fuoco dell'Inferno è ancora più caldo”. Se solo comprendessero","Ridano poco e molto piangano per quello che hanno fatto","Se poi Allah riconduce a te un gruppo di costoro ed essi ti chiedono il permesso di partire in missione, di' loro: “Non verrete mai più con me e mai più combatterete il nemico in mia compagnia! Siete stati ben lieti di rimanere a casa vostra la prima volta, rimanete allora con coloro che rimangono indietro”","Non pregare per nessuno di loro quando muoiono e non star ritto [in preghiera] davanti alla loro tomba. Rinnegarono Allah e il Suo Messaggero e sono morti nell'empietà","I loro beni e i loro figli non ti stupiscano. Con quelli Allah vuole castigarli in questa vita e [far sì] che periscano penosamente nella miscredenza","E quando è stata fatta scendere una sura che dice: “Credete in Allah e combattete a fianco del Suo messaggero”, i più agiati tra loro ti chiedono dispensa, dicendo: “Lascia che stiamo con quelli che rimangono a casa”","Hanno preferito rimanere con [le donne] lasciate a casa. I loro cuori sono stati sigillati e non comprenderanno","Ma il Messaggero e quelli che hanno creduto lottano con i loro beni e le loro vite. Avranno le cose migliori. Essi sono coloro che prospereranno","Allah ha preparato per loro Giardini, dove scorrono i ruscelli e dove rimarranno in perpetuo. Questo è il successo immenso","Quei beduini che cercano scuse sono venuti per chiederti dispensa, mentre coloro che hanno mentito ad Allah e al Suo Messaggero, non si sono mossi. Ben presto un castigo doloroso colpirà quelli di loro che sono miscredenti","Non saranno ritenuti colpevoli i deboli, i malati e coloro che non dispongono di mezzi, a condizione che siano sinceri con Allah e col Suo Messaggero: nessun rimprovero per coloro che fanno il bene. Allah è perdonatore, misericordioso","E neppure [avranno colpa] coloro che ti vengono a chiedere un mezzo di trasporto e ai quali rispondi: “Non trovo mezzi con cui trasportarvi”, e che se ne vanno con le lacrime che scendono dai loro occhi, tristi di non avere risorse da impiegare [per la causa di Allah]","Saranno biasimati solo coloro che ti chiedono dispensa nonostante non manchino di nulla: preferiscono rimanere indietro. Allah ha sigillato i loro cuori ed essi non sanno","Quando ritornate da loro verranno a scusarsi. Di': “Non scusatevi, non vi crederemo comunque. Allah ci ha informati sul vostro conto. Allah e il Suo Messaggero giudicheranno il vostro agire e poi sarete ricondotti al Conoscitore dell'invisibile e del visibile, Che allora, vi mostrerà ciò che avrete fatto”","Quando ritornerete vi scongiureranno, [in nome di Allah], di lasciarli stare. Allontanatevi da loro, sono sozzura e il loro rifugio sarà l'Inferno, compenso per quello che hanno fatto","Giurano per compiacervi; quand'anche vi compiaceste di loro, Allah non si compiace degli ingiusti","I beduini sono i più ostinati nella miscredenza e nell'ipocrisia, i più pronti a disconoscere le leggi che Allah ha fatto scendere sul Suo Messaggero. Allah è sapiente, saggio","Ci sono beduini che considerano una grave imposizione quello che spendono e attendono la vostra disfatta. Saranno loro ad essere sconfitti! Allah tutto ascolta e conosce","Ci sono altri beduini, che credono in Allah e nell'Ultimo Giorno e considerano quello che spendono come un modo di avvicinarsi ad Allah e ottenere le benedizioni del Messaggero. Sono di certo un mezzo per avvicinarsi [ad Allah]. Presto Allah li farà entrare nella Sua misericordia. In verità Allah è perdonatore misericordioso","Allah Si è compiaciuto dell'avanguardia degli Emigrati e degli Ausiliari e di coloro che li hanno seguiti fedelmente, ed essi sono compiaciuti di Lui. Per loro ha preparato Giardini in cui scorrono i ruscelli dove rimarranno in perpetuo. Questo è il successo immenso","Tra i beduini che vi stanno attorno, ci sono degli ipocriti, come del resto tra gli abitanti di Medina. Essi perseverano nell'ipocrisia. Tu non li conosci, Noi li conosciamo. Due volte li castigheremo e poi saranno avviati verso un castigo terribile","Altri riconoscono i loro peccati, mescolando opere buone e cattive. Forse Allah accoglierà il loro pentimento. Allah è perdonatore, misericordioso","Preleva sui loro beni un'elemosina, tramite la quale, li purifichi e li mondi e prega per loro. Le tue preghiere saranno un sollievo per loro. Allah tutto ascolta e conosce","Non sanno dunque che è Allah Che accetta il pentimento dei Suoi servi e Che accoglie le elemosine? Allah è Colui Che accetta il pentimento, il Misericordioso","Di': “Agite, Allah osserverà le vostre opere e [le osserveranno] anche il Suo Messaggero e i credenti. Presto sarete ricondotti verso Colui Che conosce il visibile e l'invisibile ed Egli vi informerà di quello che avete fatto”","Altri sono lasciati in attesa del decreto di Allah: li punirà o accoglierà il loro pentimento. Allah è audiente, sapiente","Quanto a coloro che hanno costruito una moschea per recar danno, per miscredenza, per [provocare] scisma tra i credenti, [per tendere] un agguato a favore di colui che, già in passato, mosse la guerra contro Allah e il Suo Messaggero, quelli certamente giurano: “Non abbiamo cercato altro che il bene!”. Allah testimonia che sono dei bugiardi","Non pregarvi mai. La moschea fondata sulla devozione sin dal primo giorno è più degna delle tue preghiere. In essa vi sono uomini che amano purificarsi e Allah ama coloro che si purificano","Chi ha posto le fondamenta della moschea sul timor di Allah per compiacerLo, non è forse migliore di chi ha posto le sue fondamenta su di un lembo di terra instabile e franosa, che la fa precipitare insieme con lui nel fuoco dell'Inferno? Allah non guida gli ingiusti","L'edificio che hanno costruito non smetterà di essere un'inquietudine nei loro cuori, finché i loro cuori saranno strappati. Allah è sapiente, saggio","Allah ha comprato dai credenti le loro persone e i loro beni [dando] in cambio il Giardino, [poiché] combattono sul sentiero di Allah, uccidono e sono uccisi. Promessa autentica per Lui vincolante, presente nella Torâh, nel Vangelo e nel Corano. Chi, più di Allah, rispetta i patti? Rallegratevi del baratto che avete fatto. Questo è il successo più grande","[Lo avranno] coloro che si pentono, che adorano, che lodano, che peregrinano, che si inchinano, che si prosternano, che raccomandano le buone consuetudini e proibiscono ciò che è riprovevole, coloro che si attengono ai limiti di Allah. Dai la buona novella ai credenti","Non è bene che il Profeta e i credenti chiedano il perdono per i politeisti - fossero anche loro parenti - dopo che è stato reso evidente che questi sono i compagni della Fornace","Abramo chiese perdono in favore di suo padre, soltanto a causa di una promessa che gli aveva fatto; ma quando fu evidente che egli era un nemico di Allah, si dissociò da lui; [eppure] Abramo era tenero e premuroso [nei confronti del padre]","Non si addice ad Allah traviare un popolo dopo averlo guidato, senza prima render loro evidente ciò che devono temere. Allah è onnisciente","Ad Allah appartiene la sovranità sui cieli e sulla terra. Egli dà la vita e dà la morte. Non avrete, all'infuori di Lui, né alleato, né patrono","Allah si è volto [con favore] al Profeta, agli Emigrati e agli Ausiliari, che lo seguirono nel momento della difficoltà. Dopo che i cuori di una parte di loro erano sul punto di perdersi, Egli accolse il loro pentimento: in verità Egli è dolce e misericordioso nei loro confronti","Per i tre che erano rimasti a casa, la terra nella sua vastità diventò angusta e loro stessi si sentirono stretti e capirono che non c'è altro rifugio da Allah che in Lui stesso. Allah accolse il loro pentimento, perché potessero pentirsi. In Verità Allah è Colui Che perdona, il Misericordioso","O voi che credete, temete Allah e state con i sinceri","È indegno per gli abitanti di Medina e per i beduini che vivono nei dintorni, non seguire il Messaggero di Allah, e preferire la loro vita alla sua! Non proveranno né sete, né fatica, né fame per la causa di Allah; non calpesteranno terra che possa essere calpestata - nonostante l'ira dei miscredenti - e non riceveranno nessun danno da un nemico, senza che sia scritta a loro favore una buona azione.In verità Allah non lascia che si perda la ricompensa dei buoni","Non faranno nessuna spesa, piccola o grande, e non percorreranno nessuna valle, senza che ciò sia registrato a loro favore, affinché Allah li compensi per le loro azioni più belle","I credenti non vadano in missione tutti insieme. Perché mai un gruppo per ogni tribù, non va ad istruirsi nella religione, per informarne il loro popolo quando saranno rientrati, affinché stiano in guardia","O voi che credete, combattete i miscredenti che vi stanno attorno, che trovino durezza in voi. Sappiate che Allah è con i timorati","Quando viene fatta scendere una sura, alcuni di loro dicono: “A chi di voi [questa sura] ha fatto accrescere la fede?”. Quanto a coloro che credono, essa accresce la loro fede ed essi se ne rallegrano","Quanto a coloro che hanno una malattia nel cuore, essa aggiunge sozzura a sozzura e muoiono nella miscredenza","Non si accorgono che ogni anno sono tentati una o due volte, quindi non si pentono e non si ricordano","Quando scende una sura, si guardano tra loro [e dicono]: “Forse che qualcuno vi vede?” e poi si allontanano. Allontani Allah i cuori loro, ché in verità sono un popolo che non capisce","Ora vi è giunto un Messaggero scelto tra voi; gli è gravosa la pena che soffrite, brama il vostro bene, è dolce e misericordioso verso i credenti","Se poi volgono le spalle, di': “Mi basta Allah. Non c'è altro dio all'infuori di Lui. A Lui mi affido. Egli è il Signore del Trono immenso”"],"n":"Al-Tawbah"},{"i":10,"v":["Alif, Lâm, Râ. Questi sono i versetti del Libro saggio","Perché la gente si stupisce se abbiamo fatto scendere la rivelazione a uno dei loro? “Avverti le genti e da', a coloro che credono, la lieta novella che la loro sincerità li precede presso il loro Signore.” I miscredenti dicono: “Costui è certamente un vero stregone!”","In verità, il vostro Signore è Allah, Colui Che in sei giorni creò i cieli e la terra, quindi Si innalzò sul trono a governare ogni cosa. Non vi è alcun intercessore, senza il Suo permesso. Questi è Allah, il vostro Signore: adorateLo. Rifletterete [in proposito]","A Lui tutti ritornerete, promessa di Allah veritiera. È Lui che ha iniziato la creazione e la reitera per compensare, secondo giustizia, coloro che credono e compiono il bene. Quanto a coloro che sono stati miscredenti, saranno abbeverati con acqua bollente e avranno un castigo doloroso, a causa di ciò che hanno negato","È Lui che ha fatto del sole uno splendore e della luna una luce, ed ha stabilito le sue fasi, perché possiate conoscere il numero degli anni e il computo. Allah non creò tutto ciò se non in verità. Egli estrinseca i Suoi segni per la gente che conosce","In verità, nell'alternarsi del giorno e della notte e in ciò che Allah ha creato nei cieli e sulla terra, ci sono segni per genti che [Lo] temono","In verità, coloro che non sperano nel Nostro incontro e si accontentano della vita terrena e ne sono soddisfatti e coloro che sono noncuranti dei Nostri segni","avranno come loro rifugio il Fuoco, per ciò che hanno meritato","Coloro che credono e compiono il bene, Allah li guiderà grazie alla loro fede: ai loro piedi scorreranno i ruscelli, nei Giardini della delizia","Colà la loro invocazione sarà: “Gloria a Te, Allah”; il loro saluto: “Pace”; e l'ultima delle loro invocazioni [sarà]: “La lode appartiene ad Allah, Signore dei mondi”","Se Allah affrettasse la disgrazia degli uomini con la stessa fretta con cui essi cercano il benessere, il loro termine sarebbe compiuto. Lasciamo [invece] procedere alla cieca, nella loro ribellione, coloro che non sperano nel Nostro incontro","Quando la disgrazia lo tocca, l'uomo Ci invoca, coricato su un fianco, seduto o in piedi. Quando poi lo liberiamo dalla sua disgrazia, si comporta come se non Ci avesse mai invocato a proposito della disgrazia che lo aveva colto. Così abbelliamo agli empi le azioni loro","Facemmo perire le generazioni precedenti, perché furono ingiuste. Messaggeri della loro gente avevano portato le prove, ma essi non furono disposti a credere. Compensiamo così gli empi","Quindi vi costituimmo, dopo di loro, vicari sulla terra, per vedere come vi sareste comportati","Quando vengono recitati i Nostri segni, prove evidenti, coloro che non sperano di incontrarCi, dicono: “Portaci un Corano diverso da questo”; oppure: “Modificalo”. Di': “Non posso permettermi di modificarlo di mia volontà. Non faccio che seguire quello che mi è stato rivelato. Se disobbedissi al mio Signore, temerei il castigo di un giorno terribile”","Di': “Se Allah avesse voluto, non ve lo avrei recitato ed Egli non ve lo avrebbe fatto conoscere. Sono rimasto tutta una vita tra voi, prima di questo: non riflettete dunque?”","Chi è peggior ingiusto di colui che inventa una menzogna contro Allah e taccia di menzogna i Suoi segni? Gli empi non avranno riuscita","Quello che adorano in luogo di Allah non li danneggia e non giova loro. Dicono: “Essi sono i nostri intercessori presso Allah”. Di': “Volete informare Allah di qualcosa che non conosce nei cieli e sulla terra?”. Gloria a Lui, Egli è ben più alto di ciò che Gli associano","Gli uomini non formavano che un'unica comunità, poi furono discordi. Se non fosse giunta in precedenza una Parola del tuo Signore, sarebbe già stato deciso a proposito di ciò su cui erano discordi","E dicono: “Perché non viene fatto scendere su di lui un segno del suo Signore?”. Di': “In verità, l'invisibile appartiene ad Allah. Aspettate e sarò con voi tra coloro che aspettano”","Quando usiamo misericordia agli uomini dopo che li ha colpiti una disgrazia, essi tramano contro i Nostri segni. Di': “Allah è il più rapido degli strateghi”. I Nostri angeli registrano le vostre trame","Egli è Colui Che vi fa viaggiare per terra e per mare. Quando siete su battelli che navigano col buon vento, [gli uomini] esultano. Quando sorge un vento impetuoso e le onde si alzano da ogni parte, invocano Allah e Gli rendono un culto puro - : “Se ci salvi, saremo certamente riconoscenti!...”","Quando poi Allah li ha salvati, ecco che si mostrano ribelli sulla terra! - O uomini, invero la vostra ribellione è contro voi stessi, [avrete] gioia effimera nella vita terrena e poi sarete ricondotti verso di Noi, e allora vi informeremo circa il vostro operato","In verità, questa vita è come un'acqua che facciamo scendere dal cielo, e che si mescola alle piante della terra di cui si nutrono gli uomini e gli animali. Quando la terra prende i suoi ornamenti ed è rigogliosa di bellezza, i suoi abitanti pensano di possederla, ma giunge il Nostro decreto di giorno o di notte e la rendiamo spoglia, come se il giorno prima non fosse fiorita. Così esplichiamo i Nostri segni a coloro che riflettono","Allah chiama alla dimora della pace e guida chi Egli vuole sulla Retta via","Bene a chi fa il bene, e ancor di più. Polvere e umiliazione non copriranno i loro volti. Essi sono i compagni del Giardino, e vi resteranno in perpetuo","E coloro che hanno commesso azioni malvagie, vedranno pagato col male, il male loro. Saranno avvolti nella vergogna, senza nessun protettore al cospetto di Allah, come se i loro volti fossero coperti da oscuri lembi di notte. Essi sono i compagni del Fuoco, in cui rimarranno in perpetuo","Il Giorno in cui li raduneremo tutti, diremo ai politeisti: “State in disparte, voi e i vostri soci”, e li separeremo gli uni dagli altri. Diranno i loro soci: “Non adoravate certamente noi","Ci sia Allah sufficiente testimone, che non ci siamo mai curati della vostra adorazione”","[Colà ogni anima subirà le conseguenze di] quello che già fece. E saranno ricondotti ad Allah, il loro vero Padrone, mentre ciò che avevano inventato li abbandonerà","Di': “Chi vi provvede il cibo dal cielo e dalla terra, chi domina l'udito e la vista, chi trae il vivo dal morto e il morto dal vivo, chi governa ogni cosa?”. Risponderanno: “Allah”. Allora di': “Non [Lo] temerete dunque?”","Questi è Allah, ecco il vostro vero Signore. Oltre la verità cosa c'è, se non l'errore? Quanto siete sviati","Si attua così il decreto del tuo Signore, contro i perversi che mai crederanno","Di': “C'è qualcuno dei vostri dèi che inizia la creazione e la reitera?”. Di': “Allah inizia la creazione e la reitera. Come vi siete distolti!”","Di': “Quale dei vostri soci può guidare alla verità?”. Di': “Allah guida verso la verità. Ha più diritto di essere seguito chi conduce alla verità o chi non sa dirigersi, a meno che non sia guidato?”","La maggior parte di loro non inseguono che congetture. In verità, le congetture non prevalgono in alcun modo sulla verità. Allah sa bene quello che fanno","Questo Corano non può essere forgiato da altri che Allah! Ed anzi è la conferma di ciò che lo precede, una spiegazione dettagliata del Libro del Signore dei mondi, a proposito del quale non esiste dubbio alcuno","Oppure diranno: “È lui che lo ha inventato”. Di': “Portate una sura simile a questa e chiamate [a collaborare] chi potrete all'infuori di Allah, se siete veritieri”","Sì, tacciano di menzogna la parte di scienza che non abbracciano, ché ancora non ne è giunta loro la spiegazione. E in tal modo accusarono di menzogna, coloro che vennero prima di loro. Ebbene, considera quale fu la sorte degli ingiusti","Tra loro c'è qualcuno che crede in esso, mentre altri non vi credono affatto. Il tuo Signore è Colui Che meglio conosce i corruttori","Se ti danno del bugiardo di' loro: “A me l'opere mie e a voi le vostre. Non siete responsabili di quello che faccio, non lo sarò io, di quel che fate voi”","Tra loro c'è qualcuno che ti ascolta: potresti far sentire i sordi, che non sono in grado di capire","Qualcun altro guarda verso di te: potresti guidare i ciechi, che nulla vedono","In verità Allah non commette nessuna ingiustizia verso gli uomini, sono gli uomini che fanno torto a loro stessi","Il Giorno in cui li riunirà, sarà come se fossero rimasti solo un'ora e si riconosceranno tra loro. Quelli che hanno tacciato di menzogna l'incontro con Allah sono perduti, ché erano privi della guida","Sia che ti facessimo vedere una parte di ciò con cui li minacciamo, sia che ti facessimo morire prima, è comunque verso di Noi che ritorneranno, quindi Allah sarà testimone di quello che avranno fatto","Ogni comunità ha un messaggero. Dopo che il messaggero sarà venuto, verrà giudicato tra loro con giustizia e nessuno subirà un torto","E dicono: “Quando [si realizzerà] questa promessa, se siete sinceri?”","Di': “Io non possiedo da me stesso né danno, né profitto all'infuori della volontà di Allah. Ogni comunità ha il suo termine. Quando esso giunge, non viene concessa né un'ora di ritardo, né una di anticipo”","Di': “Se il Suo castigo vi colpisse di notte o nella giornata, gli empi potrebbero affrettarne una parte?”","Quando ciò avverrà, crederete? [Verrà detto loro:] “Solo ora [ci credete] mentre prima volevate affrettarlo?”","Poi verrà detto a coloro che sono stati ingiusti: “Gustate il castigo perpetuo! Vi si paga con qualcosa di diverso da ciò che avete meritato?”","Ti chiederanno: “È vero?”. Di': “Sì, lo giuro [in Nome del] mio Signore, è la verità, e non potrete sottrarvi alla potenza di Allah”","Ogni anima peccatrice pagherebbe, per riscattarsi, tutto quello che c'è sulla terra, se lo possedesse. Nasconderanno il loro rimpianto, quando vedranno il castigo. Si deciderà di loro con giustizia e non subiranno alcun torto","In verità, ad Allah appartiene tutto ciò che è nei cieli e sulla terra e la promessa di Allah è verità, ma la maggior parte di loro non sanno nulla","Egli dà la vita e la morte, verso di Lui sarete ricondotti","O uomini, vi è giunta un'esortazione da parte del vostro Signore, guarigione per ciò che è nei petti, guida e misericordia per i credenti","Di' loro che si compiacciano della grazia di Allah e della Sua misericordia, ché ciò è meglio di quello che accumulano","Di': “Cosa pensate del cibo che Allah ha fatto scendere per voi e che dividete in illecito e lecito?”. Di': “È Allah che ve lo ha permesso, oppure inventate menzogne contro Allah?”","Cosa penseranno, nel Giorno della Resurrezione, coloro che inventano menzogne contro Allah? In verità, Allah possiede la grazia per gli uomini, ma la maggior parte di loro non sono riconoscenti","In qualunque situazione ti trovi, qualunque brano del Corano reciti e qualunque cosa facciate, Noi siamo testimoni al momento stesso in cui la fate. Al tuo Signore non sfugge neanche il peso di un atomo sulla terra o nel cielo; non c'è cosa alcuna, più piccola o più grande di ciò, che non sia [registrata] in un Libro esplicito","In verità, quanto agli intimi, non avranno nulla da temere e non saranno afflitti","coloro che credono e sono timorati","li attende la lieta novella in questa vita e nell'altra. Le parole di Allah non subiscono alterazione, questo è l'immenso successo","Non ti addolorino le loro parole. Tutta la potenza appartiene ad Allah. Egli è audiente, sapiente","Certamente appartiene ad Allah tutto ciò che è nei cieli e ciò che è sulla terra. Cosa seguono coloro che invocano consoci all'infuori di Allah? Non inseguono che vane congetture, e non fanno che supposizioni","Egli ha fatto per voi la notte affinché riposiate e il giorno affinché vi rischiari. In verità, in ciò vi sono segni per la gente che ascolta","Dicono: “Allah Si è preso un figlio”. Gloria a Lui, Egli è Colui Che basta a Se Stesso: Gli appartiene tutto quello che è nei cieli e tutto quello che è sulla terra. Non avete nessuna prova per dire ciò: direte su Allah ciò che non sapete","Di': “Coloro che inventano menzogne contro Allah non prospereranno","avranno gioia effimera nella vita terrena, quindi ritorneranno a Noi e faremo gustare loro un castigo severo per la loro miscredenza”","Racconta loro la storia di Noè, quando disse al suo popolo: “O popol mio, se la mia presenza e il mio richiamo ai segni di Allah vi sono insopportabili, io mi affido ad Allah. Prendete le vostre decisioni insieme coi vostri consoci e non abbiate scrupoli [nei miei confronti]. Stabilite quello che volete fare di me, senza porre indugi","E se mi voltate le spalle, non vi chiedo ricompensa alcuna. La mia ricompensa è in Allah, e ho ricevuto l'ordine di essere uno dei musulmani”","Lo trattarono da bugiardo. Noi lo salvammo, lui e coloro che erano nell'Arca con lui, li facemmo successori; e affogammo coloro che tacciavano di menzogna i Nostri segni. Guarda quello che è successo a coloro che erano stati avvertiti","Dopo di lui, mandammo altri messaggeri ai loro popoli. Vennero loro con le prove, ma [la gente] non volle credere a ciò che, in principio, aveva tacciato di menzogna. Così suggelliamo i cuori dei trasgressori","Dopo di loro mandammo, con i Nostri segni, Mosè e Aronne a Faraone e ai suoi notabili. Essi furono orgogliosi. Era gente perversa","Quando giunse loro la verità da parte Nostra, dissero: “Questa è magia evidente”","Disse Mosè: “Vorreste dire della verità, dopo che vi si è manifestata: \"questa è magia\"?”. I maghi non avranno riuscita alcuna","Dissero: “Sei venuto per allontanarci da quello che i padri ci hanno tramandato e per far sì che la grandezza sulla terra appartenga a voi due? Non vi crederemo!”","Disse Faraone: “Conducetemi ogni mago sapiente”","Quando poi giunsero i maghi, Mosè disse loro: “Gettate quello che avete da gettare”","Quando ebbero gettato, Mosè disse: “Quello che avete prodotto è magia. In verità, Allah la vanificherà”. In verità, Allah non rende prospero l'operato dei corruttori","Allah conferma il vero con le Sue parole, a dispetto dei perversi","Nessuno credette in Mosè, eccetto alcuni giovani della sua gente, temendo che Faraone e i loro notabili li mettessero alla prova. Era tiranno sulla terra Faraone, era uno dei trasgressori","Disse Mosè: “O popol mio, se credete in Allah, abbiate fiducia in Lui, se siete musulmani”","Dissero: “Ci affidiamo ad Allah. O Signor nostro, non fare di noi una tentazione per gli oppressori","Liberaci, per la Tua misericordia, da questo popolo di miscredenti”","Rivelammo a Mosè e a suo fratello: “Preparate, in Egitto, case per il vostro popolo, fate delle vostre case luoghi di culto e assolvete all'orazione. Danne la lieta novella ai credenti”","Disse Mosè: “O Signor nostro, invero hai dato a Faraone e ai suoi notabili onori e beni della vita terrena, affinché o Signor nostro, si distolgano dal Tuo sentiero. O Signor nostro, cancella i loro beni e indurisci i loro cuori, ché non credano, fino a che non avranno visto il castigo doloroso”","Allah disse: “La vostra richiesta è esaudita. State saldi entrambi e non seguite il sentiero di coloro che non sanno nulla”","E facemmo attraversare il mare ai Figli di Israele. Faraone e le sue armate li inseguirono per accanimento e ostilità. Poi, quando fu sul punto di annegare, [Faraone] disse: “Credo che non c'è altro dio, all'infuori di Colui in cui credono i Figli di Israele e sono tra coloro che si sottomettono”","[Disse Allah]: “Ora ti penti, quando prima hai disobbedito ed eri uno dei corruttori","Oggi salveremo il tuo corpo, affinché tu sia un segno per quelli che verranno dopo di te. Ma in verità, la maggioranza degli uomini sono incuranti dei segni Nostri","Insediammo i Figli di Israele in un paese sicuro e li provvedemmo di cibo eccellente e non furono discordi se non quando venne loro la scienza. In verità il tuo Signore, nel Giorno della Resurrezione, deciderà a proposito delle loro divergenze","E se dubiti a proposito di ciò che abbiamo fatto scendere su di te, interroga coloro che già prima recitavano le Scritture. La verità ti è giunta dal tuo Signore: non essere tra i dubbiosi","E non essere tra coloro che smentiscono i segni di Allah, ché saresti tra i perdenti","In verità, coloro contro i quali si realizza la Parola del tuo Signore non crederanno","anche se giungessero loro tutti i segni, finché non vedranno il castigo terribile","Ci fosse stata almeno una città credente, cui fosse stata utile la sua fede, a parte il popolo di Giona. Quando ebbero creduto, allontanammo da loro il castigo ignominioso in questa vita e li lasciammo godere per qualche tempo","Se il tuo Signore volesse, tutti coloro che sono sulla terra crederebbero. Sta a te costringerli ad essere credenti","Nessuno può credere, se Allah non lo permette. Egli destina all'abominio coloro che non ragionano","Di': “Osservate quello che c'è nei cieli e sulla terra”. Ma né i segni, né le minacce serviranno alla gente che non crede","Cos'altro aspettano, se non giorni simili a quelli di coloro che vissero prima di loro? Di': “Aspettate, sarò con voi tra coloro che aspettano”","Infine salveremo i Nostri messaggeri e coloro che credono. Salvare i credenti è incombenza Nostra","Di': “O uomini! Se avete qualche dubbio sulla mia religione, [confermo che] io non adoro quello che voi adorate all'infuori di Allah, ma adoro Allah che vi farà morire. Mi è stato ordinato di essere uno di coloro che credono”","E [mi è stato ordinato]: “Sii sincero nella religione, non essere un associatore","e non invocare, all'infuori di Allah, chi non ti reca né beneficio, né danno. Se lo facessi, saresti uno degli ingiusti”","Se Allah decreta che ti giunga una sventura, non c'è nessuno, eccetto Lui, che possa liberartene. E se vuole un bene per te, nessuno può ostacolare la Sua grazia. Egli ne gratifica chi vuole tra i Suoi servi. Egli è il Perdonatore, il Misericordioso","Di': “O uomini! Vi è giunta la verità da parte del vostro Signore. Chi è sulla Retta Via lo è per se stesso, e chi se ne allontana lo fa solo a suo danno. Io non sono responsabile di voi”","Segui ciò che ti è stato rivelato e sopporta con pazienza, finché Allah giudichi. Egli è il migliore dei giudici"],"n":"Yunus"},{"i":11,"v":["Alif, Lâm, Râ. [Ecco un] Libro i cui segni sono stati confermati e quindi esplicati da un Saggio ben informato","“Non adorate altri che Allah. In verità, sono per voi ammonitore e nunzio di una buona novella da parte Sua.”","Se chiedete perdono al vostro Signore e tornate a Lui pentiti, vi darà piena soddisfazione [in questa vita] fino al termine prescritto e darà ad ogni meritevole il merito suo. Se invece volgerete le spalle, temo per voi il castigo di un gran Giorno","Ad Allah ritornerete. Egli è onnipotente","È per nascondersi a Lui, che si ripiegano su se stessi? Anche se cercano di nascondersi sotto i loro vestiti, Egli conosce quello che celano e quello che fanno apertamente! In verità, [Egli] conosce il profondo dei cuori","Non c'è animale sulla terra, cui Allah non provveda il cibo; Egli conosce la sua tana e il suo rifugio, poiché tutto [è scritto] nel Libro chiarissimo","È Lui Che ha creato i cieli e la terra in sei giorni - allora [stava] sulle acque il Suo Trono -, per vagliare chi di voi agirà per il bene. E se dici: “Sarete resuscitati dopo la morte”, coloro che sono miscredenti certamente diranno: “Questa è magia evidente”","E se allontaniamo il castigo da loro fino a un tempo prestabilito, certamente, diranno: “Cosa lo trattiene?”. Il giorno in cui arriverà, non potranno allontanarlo da loro e saranno circondati da quello che schernivano","Se facciamo gustare all'uomo la Nostra misericordia e poi gliela neghiamo, ecco che, ingratamente, si dispera","Se gli facciamo gustare una grazia dopo la sventura, dirà certamente: “I mali si sono allontanati da me” e diverrà esultante e borioso","[tutti si comportano così] eccetto coloro che perseverano e compiono il bene. Essi avranno perdono e mercede grande","Forse, vorresti tralasciare una parte di ciò che ti è stato rivelato e forse, il tuo petto è angustiato da quello che dicono: “Perché non è stato fatto scendere un tesoro su di lui, o perché non è accompagnato da un angelo?”. In verità, tu sei solo un ammonitore. Allah è il garante di tutto","Oppure diranno: “Lo ha inventato”. Di': “Portatemi dieci sure inventate [da voi] simili a questa: e chiamate chi potete, all'infuori di Allah, se siete sinceri”","E se non vi risponderanno, sappiate che [esso] è stato rivelato con la scienza di Allah e che non c'è dio all'infuori di Lui. Sarete musulmani","Coloro che bramano gli agi della vita terrena, [sappiano che] in essa compenseremo le opere loro e nessuno sarà defraudato","Per loro, nell'altra vita non ci sarà altro che il Fuoco e saranno vanificate le loro azioni","[Cosa dire allora di] colui che si basa su una prova proveniente dal suo Signore e che un testimone da Lui inviato [gli] recita? Prima di esso c'era stata la Scrittura di Mosè, guida e misericordia, alla quale essi credono! E quelli delle fazioni che non ci credono, si incontreranno nel Fuoco. Non essere in dubbio al riguardo. È la verità che proviene dal tuo Signore, ma la maggior parte della gente non crede","Chi è più ingiusto di colui che inventa una menzogna contro Allah? Essi saranno condotti al loro Signore e i testimoni diranno: “Ecco quelli che hanno mentito contro il loro Signore”. Cada sugli ingiusti la maledizione di Allah","coloro che frappongono ostacoli sul sentiero di Allah, cercano di renderlo tortuoso e non credono nell'altra vita","Non sono loro ad avere potere sulla terra e non avranno patrono alcuno all'infuori di Allah. Il loro castigo sarà raddoppiato. Non sapevano ascoltare e neppure vedere","Hanno rovinato le anime loro e, quello che inventavano, li ha abbandonati","Sono certamente quelli che, nella vita futura, saranno quelli che avranno perduto di più","In verità, quelli che credono, compiono il bene e si umiliano di fronte al loro Signore, saranno i compagni del Giardino e vi rimarranno in perpetuo","E’ come se fossero due gruppi, uno di ciechi e sordi e l'altro che vede e sente. Sono forse simili? Non rifletterete dunque","Già inviammo Noè al popolo suo: “Io sono un nunzio esplicito","affinché non adoriate altri che Allah. In verità, temo per voi il castigo di un Giorno doloroso”","I notabili del suo popolo, che erano miscredenti, dissero: “A noi sembri solo un uomo come noi, e non ci pare che ti seguano altri, che i più miserabili della nostra gente. Non vediamo in voi alcuna superiorità su di noi, anzi, pensiamo che siate bugiardi”","Disse: “Cosa direste, gente mia, se mi appoggiassi su una prova proveniente dal mio Signore e se mi fosse giunta, da parte Sua, una misericordia che è a voi preclusa, a causa della vostra cecità? Dovremmo imporvela, nonostante la rifiutiate","O popol mio, non vi chiedo alcun compenso. La mia ricompensa è in Allah. Non posso scacciare quelli che hanno creduto e che incontreranno il loro Signore. Vedo che siete veramente un popolo di ignoranti","O popol mio, chi mi verrà in soccorso contro Allah, se li scacciassi? Non rifletterete dunque","Non vi dico di possedere i tesori di Allah, non conosco l'invisibile e neanche dico di essere un angelo. Non dico a coloro che i vostri occhi disprezzano, che mai Allah concederà loro il bene. Allah conosce quello che c'è nelle loro anime. [Se dicessi ciò] certo sarei un ingiusto!”","Dissero: “O Noè, hai polemizzato con noi, hai polemizzato anche troppo. Fai venire quello di cui ci minacci, se sei sincero!”","Disse: “Allah, se vuole, ve lo farà venire e voi non potrete sfuggirvi","Il mio consiglio sincero non vi sarebbe d'aiuto, se volessi consigliarvi, mentre Allah vuole traviarvi. Egli è il vostro Signore e a Lui sarete ricondotti”","Oppure dicono: “Lo ha inventato”. Di': “Se l'ho inventato, che la colpa ricada su di me. Non sono colpevole di ciò di cui mi accusate”","Fu ispirato a Noè: “Nessuno del tuo popolo crederà, a parte quelli che già credono. Non ti affliggere per ciò che fanno","Costruisci l'Arca sotto i Nostri occhi e secondo la Nostra rivelazione. Non parlarMi a favore degli ingiusti: in verità, saranno annegati”","E mentre costruiva l'Arca, ogni volta che i notabili della sua gente gli passavano vicino, si burlavano di lui. Disse: “Se vi burlate di noi, ebbene, allo stesso modo ci burleremo di voi","E ben presto saprete su chi si abbatterà un castigo ignominioso, su chi verrà castigo perenne”","Quando giunse il Nostro Decreto e il forno buttò fuori, dicemmo: “Fai salire una coppia per ogni specie e la tua famiglia, eccetto colui del quale è già stata decisa la sorte, e coloro che credono”. [“il forno buttò fuori”: il “forno” viene per lo più inteso come un riferimento alla superficie terrestre, e sembra voler dare l'idea che non si trattò di pioggia diluviale, ma di una catastrofe provocata dalla fuoriuscita di acque dalle profondità della terra] Coloro che avevano creduto insieme con lui, erano veramente pochi","Disse allora [Noè]: “Salite, il viaggio e l'ormeggio sono in nome di Allah. In verità il mio Signore è perdonatore misericordioso”","[E l'Arca] navigò, portandoli tra onde [alte] come montagne. Noè chiamò suo figlio, che era rimasto in disparte: “Figlio mio, sali insieme con noi, non rimanere con i miscredenti”","Rispose: “Mi rifugerò su un monte che mi proteggerà dall'acqua”. Disse [Noè]: “Oggi non c'è nessun riparo contro il decreto di Allah, eccetto [per] colui che gode della [Sua] misericordia”. Si frapposero le onde tra i due e fu tra gli annegati","E fu detto: “O terra, inghiotti le tue acque; o cielo, cessa!”. Fu risucchiata l'acqua, il decreto fu compiuto e quando [l'Arca] si posò sul [monte] al-Jûdî, fu detto: “Scompaiano gli empi!”","Noè invocò il suo Signore dicendo: “Signore, mio figlio appartiene alla mia famiglia! La Tua promessa è veritiera e tu sei il più giusto dei giudici!”","Disse [Allah]: “O Noè, egli non fa parte della tua famiglia, è [frutto di] qualcosa di empio. Non domandarmi cose di cui non hai alcuna scienza. Ti ammonisco, affinché tu non sia tra coloro che ignorano”","Disse: “Mi rifugio in Te, o Signore, dal chiederti cose sulle quali non ho scienza. Se Tu non mi perdoni e non mi usi misericordia, sarò tra i perdenti”","Fu detto: “O Noè, sbarca con la Nostra pace, e siate benedetti tu e le comunità [che discenderanno] da coloro che sono con te. [Anche] ad altre comunità concederemo gioia effimera e poi verrà loro, da parte Nostra, un doloroso castigo","Questa è una delle notizie dell'ignoto, che ti riveliamo. Tu non le conoscevi e neppure il tuo popolo prima di ora. Sopporta dunque con pazienza. In verità, i timorati [di Allah] avranno il buon esito”","Agli Âd [mandammo] il loro fratello Hûd. Disse: “O popol mio, adorate Allah, non c'è dio all'infuori di Lui. Voi siete degli inventori di menzogne","O popol mio, non vi domando nessuna ricompensa, essa spetta a Colui Che mi ha creato. Non capirete dunque","O popol mio, implorate il perdono del vostro Signore e tornate a Lui pentiti, affinché vi invii piogge abbondanti dal cielo e aggiunga forza, alla vostra forza. Non voltate colpevolmente le spalle”","Dissero: “O Hûd, non ci hai recato nessuna prova, non vogliamo abbandonare i nostri dèi per una tua parola e non crediamo in te","Possiamo solo dire che uno dei nostri dèi ti ha reso folle”. Disse: “Mi sia testimone Allah, e siate anche voi testimoni, che rinnego tutto ciò che associate","all'infuori di Lui. Tramate tutti contro di me, non fatemi attendere","Invero, io confido in Allah, mio Signore e vostro Signore. Non c'è creatura che Egli non tenga per il ciuffo. Il mio Signore è sul retto sentiero”","[Anche] se volgerete le spalle, io vi ho comunicato quello per cui vi sono stato inviato. Il mio Signore sostituirà il vostro popolo con un altro, mentre voi non potrete nuocerGli in nulla. In verità, il mio Signore è il Custode di tutte le cose","E quando giunse il Nostro decreto, salvammo, per misericordia Nostra, Hûd e con lui quelli che avevano creduto. Li salvammo da un severo castigo","Questi furono gli Âd, negarono i segni del loro Signore, disobbedirono ai Suoi messaggeri e avevano obbedito agli ordini di ogni protervo tiranno","Furono perseguitati da una maledizione in questo mondo e nel Giorno della Resurrezione. In verità gli Âd non credettero nel loro Signore. Scompaiano gli Âd, popolo di Hûd","E [mandammo] ai Thamûd, il loro fratello Sâlih. Disse loro: “O popol mio, adorate Allah. Non c'è dio all'infuori di Lui. Vi creò dalla terra e ha fatto sì che la colonizzaste. Implorate il Suo perdono e tornate a Lui. Il mio Signore è vicino e pronto a rispondere”","Dissero: “O Sâlih, finora avevamo grandi speranze su di te. [Ora] ci vorresti interdire l'adorazione di quel che adoravano i padri nostri? Ecco che siamo in dubbio in merito a ciò verso cui ci chiami!”","Disse: “O popol mio, cosa pensate? Se mi baso su una prova evidente, giuntami dal mio Signore, Che mi ha concesso la Sua misericordia, chi mai mi aiuterebbe contro Allah, se Gli disobbedissi? Voi potreste solo accrescere la mia rovina","O popol mio, ecco la cammella di Allah, un segno per voi. Lasciatela pascolare sulla terra di Allah e fate sì che non la tocchi male alcuno, ché vi colpirebbe imminente castigo”","Le tagliarono i garretti. Disse: “Godetevi le vostre dimore [ancora per] tre giorni, ecco una promessa non mendace!”","Quando giunse il Nostro decreto, per Nostra misericordia salvammo Sâlih e coloro che avevano creduto, dall'ignominia di quel giorno. In verità, il Tuo Signore è il Forte, l'Eccelso","Il Grido investì quelli che erano stati ingiusti e li lasciò bocconi nelle loro case","come se non le avessero mai abitate. In verità i Thamûd non credettero nel loro Signore? Periscano i Thamûd","Giunsero, presso Abramo, i Nostri angeli con la lieta novella, Dissero: “Pace”, rispose “Pace!” e non tardò a servir loro un vitello arrostito","Quando vide che le loro mani non lo avvicinavano, si insospettì ed ebbe paura di loro. Dissero: “Non aver paura. In verità, siamo stati inviati al popolo di Lot”","Sua moglie era in piedi e rise. Le annunciammo Isacco e dopo Isacco, Giacobbe","Ella disse: “Guai a me! Partorirò vecchia come sono, con un marito vegliardo? Questa è davvero una cosa singolare!”","Dissero: “Ti stupisci dell'ordine di Allah? La misericordia di Allah e le Sue benedizioni siano su di voi, o gente della casa! In verità, Egli è degno di lode, glorioso”","Quando Abramo fu rassicurato e apprese la lieta novella, cercò di disputare con Noi, [a favore] del popolo di Lot","Invero Abramo era magnanimo, umile, incline al pentimento","“O Abramo, desisti da ciò, che già il Decreto del tuo Signore è deciso. Giungerà loro un castigo irrevocabile.”","E quando i Nostri angeli si recarono da Lot, egli ne ebbe pena e si rammaricò della debolezza del suo braccio. Disse: “Questo è un giorno terribile!”","La gente del suo popolo andò da lui tutta eccitata. Già avevano commesso azioni empie. Disse [loro]: “O popol mio, ecco le mie figlie, sono più pure per voi. Temete Allah e non svergognatemi davanti ai miei ospiti. Non c'è, fra voi, un uomo di coscienza?”","Dissero: “Sai bene che non abbiamo alcun diritto sulle tue figlie, sai bene quello che vogliamo!”","Disse: “Se potessi disporre di forza contro di voi, se solo potessi trovare saldo appoggio...”","[Gli angeli] dissero: “O Lot, noi siamo i messaggeri del tuo Signore. Costoro non potranno toccarti. Fa' partire la tua gente sul finire della notte, e nessuno di voi guardi indietro (eccetto tua moglie, ché in verità, ciò che accadrà a loro, accadrà anche a lei).nIn verità, la scadenza è l'alba; non è forse vicina l'alba?”","Quando poi giunse il Nostro Decreto, rivoltammo la città sottosopra e facemmo piovere su di essa pietre d'argilla indurita","contrassegnate dal tuo Signore. Ed esse non son mai lontane dagli iniqui","E ai Madianiti [mandammo] il loro fratello Shuayb. Disse: “O popol mio, adorate Allah. Non avete altro dio, all'infuori di Lui. Non truffate sul peso e sulla misura. Vi vedo in agiatezza, ma temo per voi il castigo di un Giorno che avvolgerà","O popol mio, riempite la misura e [date] il peso con esattezza, non defraudate la gente dei loro beni e non spargete disordine sulla terra, da corruttori","Quello che permane presso Allah è meglio per voi, se siete credenti. Io non sono il vostro custode”","Dissero: “O Shuayb! Abbandonare quello che adoravano i nostri avi, non fare dei nostri beni quello che ci aggrada... è questo che ci chiede la tua religione? Invero tu sei indulgente e retto!”","Disse: “O popol mio, cosa pensate se mi baso su una prova evidente giuntami dal mio Signore, Che mi ha concesso provvidenza buona? Non voglio fare diversamente da quello che vi proibisco, voglio solo correggervi per quanto posso. Il mio successo è soltanto in Allah, in Lui confido e a Lui ritornerò","O popol mio, non vi spinga nell'abiezione il contrasto con me, [al punto che] vi colpisca ciò che colpì il popolo di Noè, la gente di Hûd e il popolo di Salih; il popolo di Lot non è lontano da voi","Chiedete perdono al vostro Signore, volgetevi a Lui. Il mio Signore è misericordioso, amorevole”","Dissero: “O Shuayb, non capiamo molto di quello che dici e invero ti consideriamo un debole tra noi. Se non fosse per il tuo clan ti avremmo certamente lapidato, poiché non ci sembri affatto potente”","Disse: “O popol mio, il mio clan vi sembra più potente di Allah, al Quale voltate apertamente le spalle? In verità, il mio Signore abbraccia [nella Sua scienza] tutto quello che fate","O popol mio, fa' [pure] quello che vuoi, ché anch'io lo farò: ben presto saprete chi sarà precipitato nel castigo abominevole, chi sarà [stato] il mendace. Aspettate! Ché anch'io aspetterò insieme con voi”","E quando giunse il Nostro Decreto, per misericordia Nostra salvammo Shuayb e coloro che avevano creduto insieme con lui. Il Grido sorprese gli iniqui: l'indomani giacevano bocconi nelle loro dimore","come se mai le avessero abitate. Periscano i Madianiti, come perirono i Thamûd","In verità inviammo Mosè, con i Nostri segni e con autorità evidente","a Faraone e ai suoi notabili. Essi obbedirono all'ordine di Faraone, anche se l'ordine di Faraone era iniquo","Nel Giorno della Resurrezione precederà il suo popolo come gregge e li abbevererà nel Fuoco: che orribile abbeverata","Una maledizione li perseguiterà in questo mondo e nel Giorno della Resurrezione. Che detestabile dono ricevono","Queste sono alcune delle storie delle città che ti raccontiamo: alcune sono ancora ritte e altre falciate","Non facemmo loro alcun torto, esse stesse si fecero torto. Gli dèi che invocavano all'infuori di Allah, non li hanno in nulla protetti quando giunse il Decreto del loro Signore: non fecero altro che accrescerne la rovina","Castiga così il tuo Signore, quando colpisce le città che hanno agito ingiustamente. È, invero, un castigo doloroso e severo","Ecco un segno per chi teme il castigo dell'altra vita. Sarà un Giorno in cui le genti saranno radunate","Non lo posticiperemo che sino al suo termine stabilito","Nel giorno in cui avverrà, nessuno parlerà senza il Suo permesso. E ci saranno allora gli infelici e i felici","E gli infelici saranno nel Fuoco, tra sospiri e singhiozzi","per rimanervi fintanto che dureranno i cieli e la terra, a meno che il tuo Signore non decida altrimenti, ché il tuo Signore fa quello che vuole","Coloro invece che saranno felici, rimarranno nel Paradiso fintanto che dureranno i cieli e la terra, a meno che il tuo Signore non decida altrimenti. Sarà questo un dono senza fine","Non essere in dubbio a proposito di quello che essi adorano: non adorano se non come adoravano i loro avi. Daremo loro la loro spettanza, senza diminuzione","Già demmo a Mosè la Scrittura, e sorsero divergenze in suo proposito. Se non fosse stato per un Decreto precedente del tuo Signore, già sarebbe stato giudicato tra loro. E su di essa sono in dubbio profondo","In verità il tuo Signore darà a tutti il compenso delle opere loro. Egli è perfettamente al corrente di quello che fanno","Sii dunque retto come ti è stato ordinato, tu e coloro che si sono convertiti insieme con te. Non prevaricate, ché Egli osserva quello che fate","Non cercate il sostegno degli ingiusti: [in tal caso] il Fuoco vi colpirebbe, non avrete alcun alleato contro Allah e non sarete soccorsi","Esegui l'orazione alle estremità del giorno e durante le prime ore della notte. Le opere meritorie scacciano quelle malvagie. Questo è un ricordo per coloro che ricordano","Sii paziente, ché Allah non manda perduta la mercede di coloro che fanno il bene","Perché mai, tra le generazioni che vi precedettero, le persone virtuose che proibivano la corruzione della terra (e che salvammo) erano poco numerose, mentre gli ingiusti si davano al lusso di cui godevano e furono criminali","Mai, il tuo Signore annienterebbe ingiustamente le città, se i loro abitanti agissero rettamente","Se il tuo Signore avesse voluto, avrebbe fatto di tutti gli uomini una sola comunità. Invece non smettono di essere in contrasto tra loro","eccetto coloro ai quali il tuo Signore ha concesso la Sua misericordia. Per questo li ha creati. Così si realizza la Parola del tuo Signore: “In verità riempirò l'Inferno di uomini e di dèmoni assieme”","Ti raccontiamo tutte queste storie sui messaggeri, affinché il tuo cuore si rafforzi. In questa [sura] ti è giunta la verità insieme con un ammonimento ed un monito per i credenti","Di' a coloro che non credono: “Agite per quanto vi è possibile, ché anche noi agiremo","E aspettate, ché anche noi aspetteremo!”","Appartiene ad Allah l'invisibile dei cieli e della terra, a Lui si riconduce l'ordine totale. AdoraLo dunque e confida in Lui. Il tuo Signore non è disattento a quello che fate"],"n":"Hud"},{"i":12,"v":["Alif, Lâm, Râ. Questi sono i versetti del Libro esplicito","In verità lo abbiamo fatto scendere come Corano arabo, affinché possiate comprendere","Grazie a ciò che ti ispiriamo in questo Corano, Noi ti raccontiamo la più bella storia, anche se precedentemente non ne eri a conoscenza","Quando Giuseppe disse a suo padre: “O padre mio, ho visto [in sogno] undici stelle, il sole e la luna. Li ho visti prosternarsi davanti a me”","disse: “O figlio mio, non raccontare questo sogno ai tuoi fratelli, ché certamente tramerebbero contro di te! In verità, Satana è per l'uomo un nemico evidente","Ti sceglierà così il tuo Signore e ti insegnerà l'interpretazione dei sogni e completerà la Sua grazia su di te e sulla famiglia di Giacobbe, come già prima di te, la completò sui tuoi due avi, Abramo e Isacco. In verità, il tuo Signore è sapiente e saggio”","Certamente, in Giuseppe e nei suoi fratelli ci sono segni per coloro che interrogano","Quando [essi] dissero: “Giuseppe e suo fratello sono più cari a nostro padre, anche se noi siamo un gruppo capace. Invero, nostro padre è in palese errore","Uccidete Giuseppe, oppure abbandonatelo in qualche landa, sì che il volto di vostro padre non si rivolga ad altri che a voi, dopodiché sarete ben considerati”","Uno di loro prese la parola e disse: “Non uccidete Giuseppe. Se proprio avete deciso, gettatelo piuttosto in fondo alla cisterna, ché possa ritrovarlo qualche carovana”","Dissero: “O padre nostro, perché non ti fidi di noi a proposito di Giuseppe? Eppure siamo sinceri nei suoi confronti","Lascia che venga con noi, domani, a divertirsi e a giocare; veglieremo su di lui”","Disse: “Mi rattrista che lo conduciate [con voi]; temo che il lupo lo divori, mentre non badate a lui”","Dissero: “Se lo mangiasse il lupo, mentre siamo tanto numerosi, veramente saremmo disgraziati!”","Quando poi lo ebbero condotto con loro e furono d'accordo nel gettarlo in fondo alla cisterna, Noi gli ispirammo: “Ricorderai loro quello che hanno commesso quando meno se lo aspetteranno”","Quella sera, tornarono al padre loro piangendo","Dissero: “Abbiamo fatto una gara di corsa, abbiamo lasciato Giuseppe a guardia della nostra roba e il lupo lo ha divorato. Tu non ci crederai, eppure siamo veritieri”","Gli presentarono la sua camicia, macchiata di un sangue che non era il suo. Disse [Giacobbe]: “I vostri animi vi hanno suggerito un misfatto. Bella pazienza... mi rivolgo ad Allah, contro quello che raccontate”","Giunse una carovana e mandarono uno di loro ad attingere acqua. Questi fece scendere il secchio e poi disse: “Buona nuova, c'è un ragazzo!”. Lo nascosero, come fosse merce. Allah era ben a conoscenza di quel che facevano","Lo vendettero a basso prezzo, qualche pezzo d'argento, e furono in ciò deprezzatori","Colui Che in Egitto lo acquistò, disse a sua moglie: “Trattalo bene, ché forse ci sarà utile o potremo adottarlo come figlio”. Stabilimmo così Giuseppe in quella terra, affinché imparasse da Noi l'interpretazione dei sogni. Allah ha il predominio nei Suoi disegni, ma la maggior parte degli uomini non lo sa","Quando raggiunse la sua età adulta, gli concedemmo saggezza e scienza. Così compensiamo coloro che compiono il bene","Avvenne che, colei nella cui casa egli si trovava, s'innamorò di lui. Chiuse le porte e gli disse: “Accostati a me!”. Disse: “Che Allah non voglia! Il mio padrone mi ha dato buona accoglienza: gli ingiusti non prospereranno”","Certamente ella lo desiderava ed egli l'avrebbe respinta con violenza, se non avesse visto un segno del suo Signore; così allontanammo da lui il male e l'ignominia, perché era uno dei Nostri sinceri servitori","Entrambi corsero verso la porta, [lei] gli strappò la camicia da dietro. Alla porta incontrarono il marito di lei. Disse [la donna]: “Cosa merita colui che ha voluto male a tua moglie? Nient'altro che la prigione o un doloroso castigo!”","Disse [Giuseppe]: “È lei che voleva sedurmi”. Un testimone della famiglia di lei intervenne: “Se la camicia è strappata davanti, è lei che dice la verità e lui è un mentitore","se invece la camicia è strappata sul dietro, ella mente ed egli dice la verità”","Vista la camicia che era strappata sul dietro, disse: “È certamente un'astuzia di femmine! La vostra astuzia [o donne] è davvero grande","Vai pure, Giuseppe. E [tu donna], implora perdono per la tua colpa, ché in verità sei colpevole!”","Le donne in città malignavano: “La moglie del principe ha cercato di sedurre il suo garzone! Egli l'ha resa folle d'amore. Ci sembra che si sia del tutto smarrita”","Avendo sentito i loro discorsi, inviò loro qualcuno e preparò i cuscini [giunte che furono], diede a ciascuna un coltello quindi disse [a Giuseppe]: “Entra al loro cospetto”. Quando lo videro, lo trovarono talmente bello, che si tagliuzzarono le mani dicendo: “Che Allah ci protegga! Questo non è un essere umano, ma un angelo nobilissimo!”","Disse: “Questi è colui per il quale mi avete biasimato. Ho cercato di sedurlo, ma lui vuole mantenersi casto. Ebbene, se rifiuta di fare ciò che gli comando, sarà gettato in prigione e sarà tra i miserabili”","Disse: “O mio Signore, preferisco la prigione a ciò cui mi invitano; ma se Tu non allontani da me le loro arti, cederò loro e sarò uno di quelli che disconoscono [la Tua legge]”","Lo esaudì il suo Signore e allontanò da lui le loro arti. In verità Egli è Colui Che tutto ascolta e conosce","E così, nonostante avessero avuto le prove, credettero [fosse bene] imprigionarlo per un certo periodo","Insieme con lui, entrarono in prigione due giovani. Uno di loro disse: “Mi sono visto [in sogno] mentre schiacciavo dell'uva...”. Disse l'altro: “Mi sono visto mentre portavo sulla testa del pane e gli uccelli ne mangiavano. Dacci l'interpretazione di tutto ciò. Invero, vediamo che sei uno di coloro che compiono il bene”","[Rispose Giuseppe]: “Non vi sarà distribuito cibo prima che vi abbia reso edotti sulla loro interpretazione. Ciò è parte di quel che il mio Signore mi ha insegnato. In verità, ho abbandonato la religione di un popolo che non crede in Allah e disconosce l'altra vita","e seguo la religione dei miei avi, Abramo, Isacco e Giacobbe. Non dobbiamo associare ad Allah alcunché. Questa è una grazia di Allah per noi e per gli uomini, ma la maggior parte di loro sono ingrati","O miei compagni di prigione! Una miriade di signori sono forse meglio di Allah, l'Unico, Colui Che prevale","Non adorate all'infuori di Lui altro che nomi, che voi e i vostri avi avete inventato, e a proposito dei quali Allah non ha fatto scendere nessuna prova. In verità, il giudizio appartiene solo ad Allah. Egli vi ha ordinato di non adorare altri che Lui. Questa la religione immutabile, eppure la maggior parte degli uomini lo ignora","O miei compagni di prigione, uno di voi due verserà il vino al suo signore, l'altro sarà crocifisso e gli uccelli beccheranno la sua testa. Le questioni sulle quali mi avete interpellato sono così stabilite”","E disse a quello dei due che, a suo avviso, si sarebbe salvato: “Ricordami presso il tuo signore”. Satana fece sì che dimenticasse di ricordarlo al suo signore. Giuseppe restò quindi in prigione per altri anni","Disse il re: “Invero, vidi [in sogno] sette vacche grasse che sette vacche magre divoravano, e sette spighe verdi e sette altre secche. O notabili, interpretatemi la mia visione, se siete capaci di interpretare i sogni!”","Risposero: “Incubi confusi. Non sappiamo interpretare gli incubi”","Quello dei due che era stato liberato, si ricordò infine di lui ed esclamò: “Io vi rivelerò il significato! Lasciate che vada”","[Disse]: “O Giuseppe, o veridico, spiegaci [il significato] di sette vacche grasse che sette magre divorano, e di sette spighe verdi e di sette altre secche. Ché io possa tornare a quella gente, ed essi possano sapere”","Rispose: “Coltiverete per sette anni, come è vostra consuetudine. Tutto quello che avrete raccolto lasciatelo in spiga, eccetto il poco che consumerete","Verranno poi sette anni di carestia che consumeranno tutto quello che avrete risparmiato, eccetto quel poco che conserverete","Dopo di ciò verrà un'annata in cui gli uomini saranno soccorsi e andranno al frantoio”","Disse il re: “Conducetemelo”. Quando giunse il messaggero [Giuseppe] disse: “Ritorna presso il tuo signore e chiedigli: \"Cosa volevano le donne che si tagliuzzarono le mani?\". Invero, il mio Signore ben conosce le loro astuzie”","Chiese allora [il re alle donne]: “Qual era la vostra intenzione quando volevate sedurre Giuseppe?”. Risposero: “Allah, ce ne guardi! Non conosciamo male alcuno a suo riguardo”. La moglie del principe disse: “Ormai la verità è manifesta: ero io che cercavo di sedurlo. In verità, egli è uno di coloro che dicono il vero”","[Disse Giuseppe]: “[Ho sollecitato] questa [inchiesta], affinché il mio padrone sappia che non l' ho tradito in segreto, ché in verità Allah non guida le astuzie dei traditori","Non voglio assolvere me stesso! In verità, l'anima è propensa al male, a meno che il mio Signore per la misericordia [non la preservi dal peccato]. In verità, il mio Signore è perdonatore, misericordioso”","Disse il re: “Conducetemelo: voglio tenerlo presso di me”. Quando poi gli ebbe parlato, disse: “D'ora in poi rimarrai al nostro fianco, con autorità e fiducia”","Rispose: “Affidami i tesori della terra: sarò buon guardiano ed esperto”","Così demmo a Giuseppe autorità su quella terra e dimorava dove voleva. Facciamo sì che la Nostra misericordia raggiunga chi vogliamo e che non vada perso il compenso di coloro che operano il bene","E il compenso dell'altra vita è migliore per coloro che credono e hanno timor [di Allah]","Giunsero i fratelli di Giuseppe e si presentarono davanti a lui. Egli li riconobbe, mentre essi non lo riconobbero","Dopo che li ebbe riforniti di provviste, disse loro: “Conducetemi il vostro fratello da parte di padre. Non vedete come vi ho colmato il carico e che sono il migliore degli ospiti","Se non lo condurrete, da parte mia non ci saranno più carichi per voi e non mi potrete più avvicinare”","Dissero: “Cercheremo di convincere suo padre e certamente ci riusciremo”","Disse [poi] ai suoi garzoni: “Nascondete le loro merci nei loro bagagli, ché le riconoscano quando saranno giunti presso la loro gente e forse ritorneranno”","Quando furono di ritorno presso il padre loro, gli dissero: “O padre, non potremo più avere altri carichi. Lascia venire con noi nostro fratello, ci potremo rifornire e certamente veglieremo su di lui”","Disse: “Ve lo dovrei affidare, come già vi affidai suo fratello? È Allah il migliore dei guardiani, ed Egli è il Più misericordioso dei misericordiosi!”","Quando poi disfecero i bagagli, scoprirono che gli erano state rese le loro merci. Dissero: “O padre, cosa potremmo desiderare di più? Ecco, le nostre merci ci sono state restituite. Provvederemo alla nostra gente e veglieremo su nostro fratello, aggiungeremo un altro carico di cammello: sarà un carico facile”","Disse [Giacobbe]: “Non lo manderò con voi, finché non giurerete su Allah che me lo riporterete, a meno che non siate del tutto sopraffatti”. Poi, dopo che ebbero giurato, disse loro: “Allah è il garante di quello che abbiamo detto”","Disse: “O figli miei, non entrate da una sola porta, ma entrate da porte diverse. In nulla potrei proteggervi nei confronti di Allah. La decisione appartiene solo ad Allah e in Lui confido. In Lui confidino, coloro che confidano”","Pur essendo entrati nel modo che loro padre aveva raccomandato, ciò non li avrebbe protetti da Allah. Non fu altro che uno scrupolo, nell'animo di Giacobbe, ed egli lo soddisfece. Invero egli era colmo della scienza che Noi gli avevamo insegnato, mentre la maggior parte degli uomini non sanno","E quando furono introdotti da Giuseppe, questi trasse in disparte suo fratello [Beniamino] e gli disse: “Io sono tuo fratello, non essere dunque triste per quello che mi hanno fatto”","Dopo che li ebbe riforniti, fece nascondere una coppa nei bagagli di suo fratello. Gridò un messo: “O voi della carovana, invero siete dei ladri!”","Si arrestarono e chiesero: “Cosa cercate?”","Risposero: “La coppa del re. Un carico di cammello è destinato a chi la riporterà, io ne sono garante!”","Dissero: “Per Allah, sapete bene che non siamo venuti a spargere la corruzione sulla terra e che non siamo dei ladri”","“Quale sarà la sanzione se mentite?”, dissero [gli Egiziani]","Risposero: “Il riscatto? Colui nei cui bagagli troverete la coppa, sarà egli stesso il suo riscatto. È così che sanzioniamo gli ingiusti”","[Giuseppe] iniziò dai sacchi degli altri prima che da quello di suo fratello, e infine la trasse dai bagagli di quest'ultimo. Suggerimmo Noi quest'astuzia a Giuseppe, ché altrimenti non avrebbe potuto trattenere suo fratello nel rispetto della legge del re, a meno che Allah non l'avesse voluto. Eleviamo il rango di chi vogliamo, e sopra ogni sapiente c'è l'Onnisciente","Disse: “Se ha rubato, già uno dei suoi fratelli aveva rubato”. Giuseppe nascose [il sentimento] nel suo cuore, senza mostrare loro nulla. Disse: “Invero, la vostra situazione è peggiore, e Allah sa cosa affermate!”","Implorarono: “O potente, suo padre è molto vecchio! Prendi uno di noi in sua vece. Tu sei tra coloro che ben agiscono”","Disse: “Ci guardi Allah, dal prendere altri che colui presso il quale abbiamo ritrovato i nostri beni, ché in tal caso saremmo ingiusti!”","Quando persero la speranza [di riaverlo], discussero [tra loro] in segreto. Disse il maggiore: “Non ricordate, che vostro padre vi chiese di giurare davanti ad Allah? E come, già una volta, mancaste nei confronti di Giuseppe? Non lascerò questo territorio, senza che mio padre me ne dia il permesso o [senza] che Allah abbia giudicato in mio favore. Egli è il migliore dei giudici","Tornate dal padre vostro e ditegli: “O padre, tuo figlio ha rubato. Non abbiamo testimoniato, eccetto che per quello che sappiamo: non potevamo prevedere l'ignoto","Chiedi pure [agli abitanti della] città e a quelli della carovana con la quale siamo tornati. Davvero siamo sinceri!”","Disse [Giacobbe]: “Sono piuttosto le vostre passioni che vi hanno ispirato qualcosa. Bella pazienza! Chissà che Allah, me li restituisca tutti quanti! In verità, Egli è il Sapiente, il Saggio”","Volse loro le spalle e disse: “Ahimè! Quanto mi dolgo per Giuseppe!”. Sbiancarono i suoi occhi per la tristezza e fu sopraffatto dal dispiacere","Dissero: “Per Allah! Smetti di ricordare Giuseppe, finirai per consumarti e morirne!”","Rispose: “Mi lamento solo davanti ad Allah della mia disgrazia e del mio dolore, e grazie ad Allah conosco cose che voi non sapete","Andate figli miei, cercate Giuseppe e suo fratello e non disperate del soccorso di Allah, ché solo i miscredenti disperano del soccorso di Allah”","Quando poi entrarono [ancora una volta] al cospetto di lui, dissero: “O principe, ci ha colpiti la disgrazia, noi e la nostra famiglia. Abbiamo recato merce di scarso valore. Riempici comunque la misura e facci la carità, ché Allah compensa i caritatevoli”","Rispose: “Non ricordate quello che faceste a Giuseppe e a suo fratello nella vostra ignoranza?”","Dissero: “Sei tu proprio, Giuseppe?”. Disse: “Io sono Giuseppe e questi è mio fratello. In verità Allah ci ha colmato di favori! Chi è timorato e paziente, [sappia che] in verità, Allah non trascura di compensare chi fa il bene”","Dissero: “Per Allah, certo Allah ti ha preferito a noi e certo noi siamo colpevoli”","Disse: “Oggi non subirete nessun rimprovero! Che Allah vi perdoni, Egli è il più misericordioso dei misericordiosi","Andate con questa mia camicia e posatela sul viso di mio padre: riacquisterà la vista. Conducetemi tutta la vostra gente”","Non appena la carovana fu ripartita, disse il padre loro: “Davvero sento l'odore di Giuseppe, e non dite che sto delirando”","Gli risposero: “Per Allah, sei ancora in preda alla tua vecchia fissazione”","Quando giunse il latore della buona novella, pose la camicia sul volto di [Giacobbe]. Egli riacquistò la vista e disse: “Non vi avevo appunto detto che grazie ad Allah, conosco cose che voi non sapete?”","Dissero: “O padre, implora perdono per i nostri peccati, ché veramente siamo colpevoli”","Rispose: “Implorerò per voi il perdono del mio Signore. Egli è il Perdonatore, il Misericordioso”","Quando furono introdotti alla presenza di Giuseppe, questi accolse il padre e la madre e disse: “Entrate in Egitto in sicurezza, se Allah vuole!”","Fece salire i suoi genitori sul suo trono e [tutti] caddero in prosternazione. Disse: “O padre, ecco il significato del mio sogno di un tempo. Il mio Signore lo ha avverato. Egli è stato buono con me quando mi ha tratto dalla prigione, e vi ha condotti qui dal deserto, dopo che Satana si era intromesso tra me e i miei fratelli. In verità, il mio Signore è dolcissimo in quello che vuole, Egli è il Sapiente, il Saggio","O mio Signore, mi hai dato qualche potere e mi hai insegnato l'interpretazione dei sogni. O Creatore dei cieli e della terra, Tu sei il mio patrono, in questa vita come nell'altra. Fammi morire musulmano e ponimi tra i devoti!”","Sono queste le storie segrete che ti riveliamo, ché certo non eri tra loro quando si riunivano per tramare","La maggior parte degli uomini non crederanno, nonostante il tuo ardente desiderio","Eppure non chiedi loro alcun compenso. [Questo Corano] non è che un monito per i mondi","E quanti segni nei cieli e sulla terra, cui gli uomini passano accanto voltando loro le spalle","La maggior parte di loro non crede in Allah, se non attribuendoGli associati","Sono forse certi che non li avvolga il castigo di Allah o che non giunga improvvisa l'Ora, mentre sono incoscienti","Di': “Ecco la mia via: invito ad Allah in tutta chiarezza, io stesso e coloro che mi seguono. Gloria ad Allah, non sono uno dei politeisti”","Non inviammo prima di te, altro che uomini abitanti delle città e che Noi ispirammo. Non viaggiano forse sulla terra e non vedono quale è stata la fine di coloro che furono prima di loro? Certo la dimora dell'altra vita è migliore per quelli che temono [Allah]. Non capite dunque","Quando poi i messaggeri stavano per perdere la speranza, ritenendo che sarebbero passati per bugiardi, ecco che giunse il Nostro soccorso. Abbiamo salvato quelli che abbiamo voluto, ché la Nostra severità non sarà allontanata dagli empi","Nelle loro storie c'è una lezione per coloro che hanno intelletto. Questo [Corano] non è certo un discorso inventato, ma è la conferma di ciò che lo precede, una spiegazione dettagliata di ogni cosa, una guida e una misericordia per coloro che credono"],"n":"Yusuf"},{"i":13,"v":["Alif, Lâm, Mîm, Râ. Questi sono i versetti del Libro. Ciò che è stato fatto scendere su di te, da parte del tuo Signore, è la verità, ma la maggior parte degli uomini non crede","Allah è Colui Che ha innalzato i cieli senza pilastri visibili e quindi Si è innalzato sul Trono. Ha sottomesso il sole e la luna, ciascuno in corsa verso il suo termine stabilito. Ogni cosa dirige ed esplica i segni, sì che possiate avere certezza dell'incontro con il vostro Signore","Ed Egli è Colui Che ha disteso la terra, vi ha posto montagne e fiumi, e di ogni frutto ha stabilito, in essa, una coppia. Fa sì che la notte copra il giorno. Ecco i segni per coloro che riflettono","Sulla terra ci sono porzioni vicine le une alle altre, vigneti, campi di grano e palmeti a ciuffo o separati, che la stessa acqua irriga. Agli uni diamo, però, preminenza di frutti sugli altri. In ciò vi sono segni per coloro che capiscono","Se ti stupisci, è davvero stupefacente il loro dire: “Quando saremo polvere, davvero passeremo una nuova creazione?”. Sono quelli che rinnegano il loro Signore e che avranno al collo, catene. Sono i compagni del Fuoco, in cui rimarranno in perpetuo","E ti chiedono di sollecitare il male, prima del bene! Eppure, prima di loro si produssero castighi esemplari. In verità, il tuo Signore è disposto al perdono degli uomini, nonostante la loro iniquità. In verità, il tuo Signore è severo nel castigo","Dicono i miscredenti: “Perché non è stato fatto scendere su di lui un segno, da parte del suo Signore?”. In verità tu non sei che un ammonitore, e ogni popolo ha la sua guida","Allah conosce quello che cela ogni femmina, [conosce] la diminuzione degli uteri e il loro aumento. Ogni cosa ha giusta misura presso di Lui","Egli è il Conoscitore dell'invisibile e del visibile, il Grande, il Sublime","Per Lui non c'è differenza tra chi mantiene un segreto e chi lo divulga, tra chi si cela nella notte e chi si muove, liberamente, in pieno giorno","Ci sono [angeli] davanti e dietro [ogni uomo] e vegliano su di lui, per ordine di Allah. In verità, Allah non modifica la realtà di un popolo, finché esso non muta nel suo intimo. Quando Allah vuole un male per un popolo, nessuno può allontanarlo; né avranno, all'infuori di Lui, alcun protettore","Egli è Colui Che vi fa vedere il lampo, fonte di timore e speranza, Colui Che forma le nuvole pesanti","Il tuono Lo glorifica e Lo loda, e così gli angeli insieme, nel timore di Lui. Scaglia i fulmini e colpisce chi vuole, mentre essi discutono su Allah, Colui Che è temibile nella Sua potenza","A Lui [spetta] la vera invocazione! Quelli che invocano all'infuori di Lui, non rispondono loro in alcunché, sono come colui che tende le mani verso l'acqua affinché giunga alla sua bocca, ma essa non vi giunge: vana è l'invocazione dei miscredenti","Volenti o nolenti si prosternano ad Allah coloro che sono nei cieli e sulla terra e anche le ombre loro, al mattino e alla sera","Di': “Chi è il Signore dei cieli e della terra?”. Rispondi: “Allah!”. Di': “Prendereste all'infuori di lui, patroni che per se stessi non possiedono né il bene, né il male?”. Di': “Sono forse uguali il cieco e colui che vede, sono forse uguali le tenebre e la luce? Hanno forse associato ad Allah, esseri che creano come Allah ha creato, così che la loro creazione possa essere assimilata a quella di Allah?”. Di': “Allah è il Creatore di tutte le cose, Egli è l'Unico, il Supremo Dominatore”","Fa scendere l'acqua dal cielo, e le valli si inondano secondo la loro capienza, e la corrente trasporta schiuma gorgogliante, una schiuma simile a ciò che si fonde sul fuoco, per trarne gioielli e utensili. Così Allah propone a metafora del vero e del falso: si perde la schiuma e resta sulla terra ciò che è utile agli uomini. Così Allah propone le metafore. [Paragonando la Rivelazione all'acqua che scende dal cielo, il Corano afferma che ogni uomo ne potrà ricevere nella misura della sua ricettività spirituale. L'acqua vivifica la terra, mentre la schiuma si perde, come la schiuma del metallo fuso sparisce e rimangono gli oggetti formati in quella fusione. Il fatto che inizialmente tali oggetti siano nascosti dalla schiuma può essere metafora della realtà magmatica e confusa della ricerca della fede, tensione all’interno della quale, il dono dell'Islàm, forgia le migliori qualità personali e i più alti valori sociali, solide caratteristiche destinate a durare nelle avversità e nel tempo]","Coloro che rispondono all'appello del loro Signore, avranno la migliore [ricompensa]. Quanto a coloro che non avranno risposto, se possedessero tutto ciò che è sulla terra e ancora altrettanto, lo offrirebbero per riscattarsi. Avranno il peggiore dei bilanci e l'Inferno sarà il loro rifugio. Qual tristo giaciglio","Colui che sa che ciò che ti è stato rivelato da parte del tuo Signore è la verità, è forse come colui che è cieco? In verità, riflettono solo coloro che sono dotati d'intelletto","coloro che si attengono al patto con Allah e non mancano all'impegno","coloro che uniscono quello che Allah ha ordinato di unire, temono il loro Signore, paventano che il loro bilancio sia negativo","coloro che perseverano nella ricerca del Volto del loro Signore, assolvono all'orazione, danno pubblicamente o in segreto di ciò di cui li abbiamo provvisti e respingono il male con il bene. Essi avranno per Dimora Ultima","i Giardini dell'Eden, in cui entreranno insieme ai probi tra i loro padri, le loro spose e i loro figli. Gli angeli andranno a visitarli, entrando da ogni porta","[e diranno]: “Pace su di voi, poiché siete stati perseveranti. Com'è bella la vostra Ultima Dimora”","Coloro che infrangono il patto di Allah dopo averlo accettato, spezzano ciò che Allah ha ordinato di unire e spargono la corruzione sulla terra - quelli saranno maledetti e avranno la peggiore delle dimore","Allah dà generosamente a chi vuole e lesina a chi vuole. Essi si rallegrano di questa vita che, in confronto all'Altra, non è che godimento effimero","Dicono i miscredenti: “Perché non è stato fatto scendere su di lui un segno, da parte del suo Signore?”. Rispondi: “In verità Allah allontana chi vuole e guida a Lui chi si converte","coloro che credono, che rasserenano i loro cuori al Ricordo di Allah. In verità, i cuori si rasserenano al Ricordo di Allah","Coloro che credono e operano il bene, avranno la beatitudine e il miglior rifugio”","Così ti inviammo ad una comunità, dopo che altre comunità erano passate, affinché recitassi loro quello che Noi ti abbiamo rivelato, ma essi rinnegano il Compassionevole","Se ci fosse una recitazione che smuovesse le montagne, fendesse la terra e facesse parlare i morti... Invero l'ordine di tutte le cose appartiene ad Allah! Non vedono i credenti che Allah, se volesse, potrebbe guidare tutti gli uomini sulla retta via? E i miscredenti saranno colpiti da un cataclisma, compenso del loro agire, o [la disgrazia] sarà prossima alle loro case, finché si realizzi la promessa di Allah. In verità Allah non manca alla promessa","Certamente i messaggeri che ti hanno preceduto sono stati scherniti, ma ho concesso una tregua ai miscredenti, quindi li ho afferrati. Come fu [duro] allora il [Mio] castigo","Colui Che sorveglia ciò che ogni anima acquisisce [è forse simile alle vostre divinità]? Eppure Gli attribuiscono consoci. Di': “Nominateli [dunque]! Vorreste insegnarGli, quello che ignora della terra? Oppure [il vostro] è solo un modo di dire?”. Sì, la perfidia dei miscredenti è stata resa bella agli occhi loro ed essi sono stati allontanati dalla retta via. Chi è sviato da Allah, non avrà guida alcuna","Saranno castigati in questa vita, ma il castigo dell'altra vita sarà schiacciante e non avranno difensore alcuno all'infuori di Allah","È questo il Giardino che è stato promesso ai pii: vi scorrono ruscelli, perennemente vi sono frutti e ombra. Ecco il destino dei timorati [di Allah], mentre il destino dei miscredenti è il Fuoco","Coloro ai quali abbiamo dato la Scrittura, si rallegrano di ciò che abbiamo fatto scendere su di te, mentre fra le fazioni, vi è chi ne rinnega una parte. Di': “Non ho ricevuto altro ordine che quello di adorare Allah, senza associarGli alcunché. Vi chiamo a Lui e verso di Lui tornerò”","E così abbiamo fatto scendere una norma in arabo. Se segui i loro desideri dopo quel che ti è giunto della Sapienza, non avrai, davanti ad Allah, né patrono, né difensore","In verità, prima di te inviammo altri messaggeri e provvedemmo loro spose e progenie, ma nessun messaggero recò alcun segno se non con il permesso di Allah. Ogni epoca [ha avuto] la sua Scrittura","Allah cancella quello che vuole e conferma quello che vuole. È presso di Lui la Madre del Libro","Sia che ti mostriamo ciò che promettiamo loro, sia che ti facciamo morire prima, a te incombe il comunicare, a Noi la resa dei conti","Non vedono forse che restringiamo i loro confini esterni? Allah giudica, e nessuno può opporsi al Suo giudizio, ed Egli è rapido al conto","Coloro che li hanno preceduti hanno tramato, ma ad Allah appartiene la strategia suprema. Egli conosce ciò che ogni anima ha meritato e ben presto i miscredenti sapranno a chi appartiene la Dimora Ultima","Dicono i miscredenti: “Tu non sei un inviato”. Rispondi: “Mi basta Allah, testimone tra me e voi, Colui Che possiede la Scienza del Libro”"],"n":"Ar-Ra'd"},{"i":14,"v":["Alif, Lâm, Râ. Abbiamo fatto scendere su di te un Libro, affinché, con il permesso del loro Signore, tu tragga le genti dalle tenebre alla luce, sulla via dell'Eccelso, del Degno di lode","[la via di] Allah, Cui appartiene quel che è nei cieli e sulla terra. Guai a coloro che non credono: subiranno un severo castigo","[essi] amano questa vita più dell'altra, frappongono ostacoli sul sentiero di Allah e cercano di renderlo tortuoso! Sono infossati nell'errore","Non inviammo alcun messaggero se non nella lingua del suo popolo, affinché li informasse. Allah svia chi vuole e guida chi vuole, ed Egli è l'Eccelso, il Sapiente","Già mandammo Mosè con i Nostri segni: “Fa' uscire la tua gente dalle tenebre alla luce e ricorda loro i giorni di Allah”. Ecco dei segni per ogni [uomo] paziente e grato","E quando Mosè disse al suo popolo: “Ricordate i favori che Allah vi ha elargito, quando vi salvò dalla gente di Faraone che vi infliggeva la peggiore delle torture. Uccidevano i vostri maschi e lasciavano in vita le femmine. Era questa una dura prova da parte del vostro Signore","E quando il vostro Signore proclamò: “Se sarete riconoscenti, accrescerò [la Mia grazia]. Se sarete ingrati, in verità il Mio castigo è severo!”","disse Mosè: “Se sarete ingrati, voi e tutti quelli che sono sulla terra, Allah [sappiatelo] di nulla abbisogna, è il Degno di lode”","Non vi è giunta notizia di quelli [che vissero] prima di voi, del popolo di Noè, degli Âd e dei Thamûd, e di quelli che vennero dopo e che Allah solo conosce? Vennero i loro profeti con prove chiarissime, ma essi dissero, portandosi le mani alla bocca: “Non crediamo in quello con cui siete stati inviati. E siamo in dubbio profondissimo circa quello che ci proponete”","Dissero loro i profeti: “Come può esservi dubbio a proposito di Allah, il Creatore dei cieli e della terra, Colui Che vi Si rivolge per perdonarvi parte delle vostre colpe e rinviarvi fino al termine prestabilito?”. [Risposero] i miscredenti: “Non siete altro che uomini come noi. Volete distoglierci da quello che adoravano i nostri avi? Recateci una prova inequivocabile!”","Dissero loro i profeti: “Certamente siamo uomini come voi, ma Allah favorisce chi Egli vuole tra i Suoi servi. Non possiamo recarvi una prova se non con il permesso di Allah. In Allah confidino i credenti","E come potremmo non confidare in Allah, quand'Egli ci ha guidati sui nostri sentieri? Sopporteremo con pazienza [le persecuzioni] di cui ci farete oggetto. Confidino in Allah coloro che confidano”","Coloro che non credevano dissero ai loro profeti: “Vi cacceremo senza fallo dalla nostra terra, a meno che non ritorniate alla nostra religione”. Ma il loro Signore rivelò loro: “Distruggeremo certamente gli iniqui","e vi faremo dimorare sulla terra dopo di loro. Questa è [la ricompensa] per chi teme la Mia presenza e teme la Mia minaccia”","Cercarono la vittoria: fu sconfitto ogni ostinato tiranno","è destinato all'Inferno e sarà abbeverato di acqua fetida","che cercherà di inghiottire a piccoli sorsi, senza riuscirvi. La morte lo assalirà da ogni parte, eppure non potrà morire: avrà un castigo inattenuabile","Questa è la metafora di coloro che rinnegano il loro Signore: le loro azioni saranno come cenere sulla quale infuria il vento, in un giorno di tempesta. Non avranno alcun pro da ciò che hanno fatto. Questa è la perdizione totale","Non vedi che Allah ha creato i cieli e la terra secondo verità? Se volesse, vi farebbe perire e susciterebbe un'altra creazione","Ciò non è difficile per Allah","Tutti compariranno davanti ad Allah. E i deboli diranno a coloro che erano tronfi d'orgoglio: “Noi vi seguivamo. Potete [ora] esserci utili contro il castigo di Allah?”. Risponderanno [gli altri]: “Se Allah ci avesse guidati, certamente vi avremmo guidati. Lamento o sopportazione [ormai] sono uguali: per noi non c'è rifugio”","Quando tutto sarà concluso, dirà Satana: “Allah vi aveva fatto promessa sincera, mentre io vi ho fatto una promessa che non ho mantenuto. Qual potere avevo mai su di voi, se non quello di chiamarvi? E voi mi avete risposto. Non rimproverate me; rimproverate voi stessi. Io non posso esservi d'aiuto e voi non potete essermi d'aiuto. Rifiuto l'atto con cui mi avete associato ad Allah in precedenza”. In verità, gli iniqui [avranno] doloroso castigo","Coloro che invece credono e operano il bene li faremo entrare nei Giardini dove scorrono i ruscelli e vi rimarranno in perpetuo, con il permesso del loro Signore. Colà il loro saluto sarà: “Pace!”","Non hai visto a cosa Allah paragona la buona parola? Essa è come un buon albero, la cui radice è salda e i cui rami [sono] nel cielo","e continuamente dà frutti, col permesso di Allah. Allah propone metafore agli uomini, affinché riflettano","La metafora della parola cattiva è invece quella di una mala pianta, sradicata dalla superficie della terra: non ha stabilità alcuna","Allah rafforza coloro che credono con la parola ferma, in questa vita come nell'altra e, allo stesso tempo, svia gli ingiusti. Allah fa ciò che vuole","Non li hai visti, coloro che scambiano il favore di Allah con la miscredenza e trascinano il loro popolo nella dimora della perdizione","nell'Inferno in cui cadranno? Qual trista dimora","Attribuirono consimili ad Allah per sviare [la gente] dal Suo sentiero. Dì: “Godete pure: la vostra destinazione è il Fuoco!”","Di' ai Miei servi credenti, che assolvano l'orazione e diano in pubblico e in privato [parte] dei beni che abbiamo loro concesso, prima che giunga il Giorno in cui non ci sarà più né commercio, né amicizia","Allah è Colui Che ha creato i cieli e la terra, e che fa scendere l'acqua dal cielo e, suo tramite, suscita frutti per il vostro sostentamento. Vi ha messo a disposizione le navi che scivolano sul mare per volontà Sua, e vi ha messo a disposizione i fiumi","Vi ha messo a disposizione il sole e la luna che gravitano con regolarità, e vi ha messo a disposizione la notte e il giorno","E vi ha dato [parte] di tutto quel che Gli avete chiesto: se voleste contare i doni di Allah, non potreste enumerarli. In verità, l'uomo è ingiusto, ingrato","E [ricorda] quando Abramo disse: “O mio Signore, rendi sicura questa contrada e preserva me e i miei figli dall'adorazione degli idoli","O mio Signore, in verità essi già hanno traviato molti uomini. Chi mi seguirà sarà dei miei, e quanto a coloro che mi disobbediscono, in verità Tu sei perdonatore, misericordioso","O Signor nostro, ho stabilito una parte della mia progenie in una valle sterile, nei pressi della Tua Sacra Casa, affinché, o Signor nostro, assolvano all'orazione. Fai che i cuori, di una parte dell'umanità, tendano a loro; concedi loro [ogni specie] di frutti. Forse Ti saranno riconoscenti","O Signor nostro, Tu ben conosci quello che nascondiamo e quello che palesiamo. Nulla è nascosto ad Allah, nella terra e nei cieli","Lode ad Allah Che, nonostante la vecchiaia, mi ha dato Ismaele ed Isacco. In verità, il mio Signore ascolta l'invocazione","O Signore, concedi a me e ad una parte della mia progenie di assolvere all'orazione. Esaudisci la mia preghiera, o Signor nostro","O Signor nostro, perdona a me, ai miei genitori e ai credenti, nel Giorno in cui si tireranno le somme”","E non credere che Allah sia disattento a quello che fanno gli iniqui. Concede loro una dilazione fino al Giorno in cui i loro sguardi saranno sbarrati","Verranno umiliati, la testa immobile, gli occhi fissi, il cuore smarrito","Avverti le genti [a proposito] del Giorno in cui li colpirà il castigo. [Allora] coloro che saranno stati ingiusti diranno: “O Signor nostro, concedici una breve dilazione: risponderemo al Tuo appello e seguiremo i messaggeri”. “Non giuravate dianzi, che per voi non ci sarebbe stato declino","Eppure abitavate nelle case di coloro che avevano fatto torto a se stessi, e quel che ne facemmo vi era ben noto. Vi abbiamo citato gli esempi.”","Tramarono, ma la loro trama è nota ad Allah, foss'anche una trama capace di fare a pezzi le montagne","Non credere che Allah manchi alla promessa fatta ai Suoi messaggeri. Allah è l'Eccelso, il Vendicatore","[Avverrà ciò] nel Giorno in cui la terra sarà trasformata e [parimenti] i cieli, in cui gli uomini compariranno di fronte ad Allah, l'Unico, il Supremo Dominatore","Vedrai in quel Giorno i colpevoli, appaiati nei ceppi","con vesti di catrame e i volti in fiamme","[Così] Allah compenserà ogni anima per ciò che si è meritata, ché in verità Allah è rapido nel conto","Questo è un messaggio per gli uomini, affinché siano avvertiti e sappiano che Egli è il Dio Unico e perché rammentino, i dotati di intelletto"],"n":"Ibrahim"},{"i":15,"v":["Alif, Lâm, Râ. Questi sono i versetti del Libro e la Recitazione esplicita","I miscredenti, un giorno, vorranno essere stati musulmani","lasciali mangiare e godere per un periodo, lusingati dalla speranza, ben presto sapranno","Non distruggiamo alcuna città senza prima darle una Scrittura intelligibile","Nessuna comunità può anticipare il suo termine, né ritardarlo","E dicono: “O tu su cui è stato fatto scendere il Monito, sei certamente posseduto da un demone","Perché, se sei sincero, non sei accompagnato dagli angeli?”","Non faremo scendere gli angeli se non con la verità e a quella gente [in quel Giorno] non sarà dato scampo","Noi abbiamo fatto scendere il Monito, e Noi ne siamo i custodi","Già, prima di te, ne inviammo alle antiche sette","E non venne loro messaggero, di cui non si burlassero","Lasciamo che ciò si insinui nei cuori degli empi","Non crederanno affatto, nonostante l'esempio dei loro antenati","Se anche aprissimo loro una porta del cielo, perché possano ascendervi","direbbero: “I nostri occhi sono ipnotizzati o ci hanno lanciato un sortilegio!”","In verità, ponemmo costellazioni nel cielo e lo abbellimmo per coloro che lo osservano","E lo proteggiamo da ogni demone lapidato","Se uno di loro cerca di origliare, un folgorante bolide lo insegue","E la terra, l'abbiamo distesa e vi abbiamo infisso le montagne e ogni cosa abbiamo fatto crescere con dovuta misura","Alimenti vi ponemmo, per voi e per tutti coloro che voi non nutrite affatto","Di ogni cosa abbiamo tesori, ma la facciamo scendere in quantità misurata","I venti mandammo, portatori di fertilità, e dal cielo facemmo scendere l'acqua con la quale vi dissetiamo e che non sapreste conservare","In verità, Noi facciamo vivere e facciamo morire e Noi siamo l'Erede [ultimo di ogni cosa]","Noi conosciamo quelli che vi furono precursori e conosciamo quelli che ancora tardano","[In verità, il tuo Signore tutti] li riunirà, Egli è saggio, sapiente","Creammo l'uomo con argilla secca, tratta da mota impastata","E in precedenza, creammo i dèmoni dal fuoco di un vento bruciante","E quando il tuo Signore disse agli angeli: “Creerò un uomo con argilla secca, tratta da mota impastata","quando poi lo avrò plasmato e avrò insufflato in lui del Mio spirito, prosternatevi davanti a lui”","E gli angeli tutti si prosternarono","eccetto Iblîs, che rifiutò di essere insieme ai prosternati","[Allah] disse: “O Iblîs, perché non sei tra coloro che si prosternano?”","Rispose: “Non devo prosternarmi di fronte a un mortale che hai creato di argilla risuonante, di mota impastata”","[Allah] disse: “Fuori di qui, che tu sia bandito","In verità, sei maledetto fino al Giorno del Giudizio!”","Disse: “O Signor mio, concedimi una dilazione fino al Giorno in cui saranno resuscitati”","[Allah] disse: “Che tu sia fra coloro a cui è concessa la dilazione","fino al Giorno del momento fissato”","Disse: “O Signor mio, poiché mi hai indotto all'errore, li attirerò al male sulla terra, rendendolo attraente, e certamente li farò perdere tutti","eccetto i Tuoi servi sinceri”","[Allah] disse: “Questa sarà la Retta Via da Me [custodita]","Non avrai alcun potere sui Miei servi, eccetto i perduti che ti obbediranno","e l'Inferno sarà certo il loro ritrovo","[esso] ha sette porte, e ciascuna ne avrà dinnanzi un gruppo”","I timorati [invece] saranno tra giardini e fonti","[sarà detto loro]: “Entratevi in pace e sicurezza!”","Monderemo il loro petto da ogni risentimento e staranno fraternamente su troni, [gli uni] di fronte [agli altri]","Non proveranno fatica alcuna e mai verranno espulsi","[O Muhammad], annuncia ai Miei servi che, in verità, Io sono il Perdonatore, il Misericordioso","e che il Mio castigo è davvero un castigo doloroso","E racconta loro degli ospiti di Abramo","Entrarono nella sua casa dicendo: “Pace”. Disse: “Invero ci fate paura!”","Dissero: “Non temere, noi ti annunciamo un figlio sapiente”","Disse: “Mi date questo annuncio quando già mi ha raggiunto la vecchiaia. Che specie di annuncio è questo?”","Dissero: “Quello che ti annunciamo è la verità, non essere fra coloro che disperano”","Disse: “Chi mai dispera della misericordia del suo Signore, se non gli sviati?”","Disse [ancora]: “Qual è la vostra missione, o inviati?”","Risposero: “Siamo stati inviati a un popolo di empi","a parte la famiglia di Lot che tutta salveremo","eccetto sua moglie”. Decretammo che fosse tra quelli che sarebbero rimasti indietro","Quando poi gli inviati giunsero presso la famiglia di Lot","[questi] disse loro: “Invero siete gente che non conosciamo”","Risposero: “Anzi, siamo venuti a te [per recare] ciò di cui dubitano","Siamo venuti con la Verità, e in verità, siamo sinceri","Fai partire la tua gente quando è ancora notte e stai in retroguardia, e che nessuno si volti a guardare indietro. Andate dove vi è stato ordinato”","Questo decidemmo nei suoi confronti: ché in verità tutti gli altri al mattino [seguente] sarebbero stati annientati","Vennero [infatti] gli abitanti della città, rallegrandosi","Disse [Lot]: “Sono i miei ospiti, non disonoratemi","Temete Allah e non copritemi di vergogna”","Risposero: “Già ti abbiamo proibito [di proteggere] chicchessia!”","Disse: “Ecco le mie figlie, se proprio volete farlo”","Per la tua vita, [o Muhammad,] erano accecati dalla loro lussuria","All'alba li sorprese il Grido","Sconvolgemmo la città e facemmo piovere su di essa pietre d'argilla indurita","In verità in ciò vi è un segno per coloro che ne tengono conto","In verità essa [si trovava] su una strada ben nota","In verità in ciò vi è un segno per coloro che credono","E anche gli abitanti di al-Ayka erano iniqui","Ci siamo vendicati di loro. Invero quelle due sono su una strada ben riconoscibile","Già gli abitanti di al-Hijr tacciarono di menzogna i messaggeri","Demmo loro i Nostri segni, ma rimasero indifferenti","Scavavano nelle montagne [le loro] case sicure","ma al mattino li sorprese il Grido","Quello che avevano fatto non li riparò","Non abbiamo creato i cieli e la terra e quello che vi è frammezzo, se non con la verità. In verità l'Ora si avvicina, perdona dunque magnanimamente","In verità, il tuo Signore è l'Incessante Creatore, il Sapiente","Ti abbiamo dato i sette ripetuti e il Sublime Corano","Non volgere gli occhi con invidia, all'effimero benessere che abbiamo concesso ad alcuni di loro e [neppure devi] rattristarti per loro.Abbassa però la tua ala verso i credenti","Di': “Sono nunzio evidente [di un castigo]”","Lo stesso che facemmo scendere sui congiurati","e quelli che fanno del Corano “un'accozzaglia slegata”","per il tuo Signore, tutti li interrogheremo","a proposito di quello che facevano","Proclama con forza quello che ti è stato ordinato e rifuggi dagli associatori","Noi ti bastiamo contro chi ti schernisce","[contro] coloro che affiancano ad Allah un'altra divinità. Presto sapranno","Ben sappiamo che il tuo petto si affligge per quello che dicono","Glorifica il tuo Signore lodandoLo e sii tra coloro che si prosternano","e adora il tuo Signore fin che non ti giunga l'ultima certezza"],"n":"Al-Hijr"},{"i":16,"v":["Giunge l'ordine di Allah: non [cercate] di affrettarlo. Gloria a Lui! Egli è ben più alto di ciò che Gli associano","Per ordine Suo scendono gli angeli con la Rivelazione, su chi Egli vuole tra i Suoi servi: “Ammonite [le genti] che non c'è altro dio all'infuori di Me. TemeteMi dunque”","Egli ha creato i cieli e la terra secondo verità. Egli è ben più alto di ciò che Gli associano","Creò l'uomo da una goccia di sperma, ed eccolo manifesto oppositore","Creò le greggi da cui traete calore e altri vantaggi e di cui vi cibate","E come è bello per voi, quando le riconducete [all'ovile] e quando uscite al pascolo","Trasportano i vostri pesi verso contrade che non potreste raggiungere, se non con grande fatica. In verità il vostro Signore è dolce, misericordioso","E [vi ha dato] i cavalli, i muli e gli asini, perché li montiate e per ornamento. E crea cose che voi non conoscete","Guidarvi sulla retta via è prerogativa di Allah, poiché altre [vie] se ne allontanano. Se volesse vi guiderebbe tutti","Egli è Colui Che ha fatto scendere l'acqua dal cielo, bevanda per voi ed erba pei pascoli","Per mezzo suo ha fatto germinare i cereali e l'olivo, le palme e le vigne e ogni altro frutto. In verità in ciò vi è un segno per gente che sa riflettere","Vi ha messo a disposizione la notte e il giorno, il sole e la luna. Le stelle sono sottomesse al Suo ordine. In verità in ciò vi sono segni per gente che comprende","E ha creato per voi sulla terra tutte le cose, di diversi colori. In verità in ciò vi è un segno per gente che ricorda","Egli è Colui Che vi ha messo a disposizione il mare, affinché possiate mangiare pesce freschissimo e trarne gioielli con i quali vi adornate. Vedi la nave scivolarvi sopra, sciabordando, per condurvi alla ricerca della Sua grazia, affinché Gli siate riconoscenti","Ha infisso sulla terra le montagne, affinché non oscilli sotto di voi e [ha disposto] fiumi e sentieri, affinché non vi smarriate","E [ha stabilito] punti di riferimento: le stelle che vi fanno da guida","Colui che crea è forse uguale a chi non crea affatto? Non riflettete dunque","Se voleste contare i favori di Allah, non potreste enumerarli. In verità Allah è perdonatore, misericordioso","Allah conosce quello che palesate e quello che celate","Coloro che essi invocano all'infuori di Allah, nulla creano, ché anzi loro stessi sono creati","[Essi sono] morti e non vivi, e non sanno affatto quando saranno resuscitati","Il vostro Allah è un Dio Unico. Coloro che non credono nell'altra vita hanno la miscredenza nel cuore e sono tronfi d'orgoglio","Senza dubbio Allah conosce quello che celano e quello che palesano. In verità [Egli] non ama quelli che sono tronfi d'orgoglio","Quando viene chiesto loro: “Cos'è quel che ha fatto scendere il vostro Signore?”, rispondono: “Favole degli antichi”","Nel Giorno della Resurrezione, porteranno tutto il loro carico e pure una parte di quello di coloro che, per ignoranza, sviarono. Quanto è orribile il loro fardello","Coloro che li precedettero, già avevano tramato. Ma Allah ha scalzato le basi stesse delle loro costruzioni, il tetto gli rovinò addosso e il castigo gli venne da dove non lo aspettavano","Nel Giorno della Resurrezione li coprirà di abominio e dirà loro: “Dove sono i Miei associati, a favore dei quali eravate in polemica?”. E quelli che avranno ricevuto la scienza, diranno: “Oggi ci saranno vergogna e sventura sui miscredenti","[quelli] che gli angeli [della morte] coglieranno ancora ingiusti verso se stessi”. Allora faranno atto di sottomissione [dicendo]: “Non commettemmo male alcuno”. “Invece Allah conosce perfettamente quello che facevate","Oltrepassate le porte dell'Inferno per rimanervi in perpetuo. Com'è atroce la dimora dei superbi!”","Verrà chiesto a quelli che temevano Allah: “Cos'è quel che ha fatto scendere il vostro Signore?”. Risponderanno: “Il bene più grande!”. Coloro che fanno il bene avranno il bene in questa vita, ma la dimora dell'altra vita è certo migliore! Quanto deliziosa sarà la dimora dei timorati","entreranno nei Giardini dell'Eden dove scorrono i ruscelli e avranno quello che desidereranno. Così Allah compensa coloro che [Lo] temono","[coloro] che gli angeli coglieranno nella purezza, dicendo loro: “Pace su di voi! Entrate nel Paradiso, compenso per quel che avete fatto”","Cosa aspettano quegli altri, se non che vengano gli angeli o giunga il Decreto di Allah? Già agirono così coloro che li precedettero. Non è Allah che li ha danneggiati, sono loro che hanno fatto torto a se stessi","Saranno colpiti dal male che avranno commesso e ciò di cui si burlavano li avvolgerà","Dicono gli idolatri: “Se Allah avesse voluto, non avremmo adorato nulla oltre a Lui, né noi, né i nostri avi e non avremmo interdetto se non ciò che Egli ci ha proibito”. Così agivano quelli che vissero prima di loro. Ma che altro compito hanno i messaggeri, se non la chiara trasmissione del Messaggio","Ad ogni comunità inviammo un profeta [che dicesse]: “Adorate Allah e fuggite gli idoli!”. Allah guidò alcuni di essi e altri si persero, sviati. Percorrete la terra e vedrete cosa accadde a coloro che accusarono di menzogna [i messaggeri]","Anche se brami dirigerli, sappi che Allah non guida gli sviati e non avranno nessuno che li soccorrerà","Giurano su Allah, con il più solenne dei giuramenti: “Allah non risusciterà il morto”. E invece sì! Vera promessa che Egli [si assume], ma la maggior parte degli uomini nulla conosce","[promessa che realizzerà] per mostrar loro con chiarezza ciò a proposito di cui divergevano e affinché i miscredenti sappiano di essere stati bugiardi","Quando vogliamo una cosa, Ci basta dire “Sii!” ed essa è","Quanto a coloro che sono emigrati [per la causa di] Allah dopo aver subito la persecuzione, daremo loro una bella dimora in questa vita; ma il compenso dell'altra vita è ben più grande. Se solo lo sapessero","Essi sono coloro che hanno sopportato con pazienza e confidato nel loro Signore","Prima di te non inviammo che uomini da Noi ispirati. Chiedete alla gente della Scrittura, se non lo sapete","[Li inviammo] con prove e con Salmi! E su di te abbiamo fatto scendere il Monito, affinché tu spieghi agli uomini ciò che è stato loro rivelato e affinché possano riflettervi","Coloro che tramavano crimini, sono forse al sicuro [dal fatto] che Allah li faccia sprofondare nella terra o che giunga loro il castigo da dove non se lo aspettano","O che li colpisca nel pieno dell'attività senza che possano respingerlo","O che li colpisca al culmine della disperazione? In verità il vostro Signore è dolce, misericordioso","Non hanno visto che le ombre di tutto ciò che Allah ha creato, si allungano a destra e a sinistra, prosternandosi umilmente davanti a Lui","Si prosterna davanti ad Allah tutto ciò che c'è nei cieli, tutti gli animali della terra e gli angeli che non sono affatto orgogliosi","temono il loro Signore che è al di sopra di loro e fanno ciò che è loro ordinato","Allah dice: “Non adottate due divinità. In verità Egli è il Dio Unico, TemeteMi dunque”","A Lui appartiene tutto ciò che c'è nei cieli e sulla terra, a Lui spetta il culto sempiterno. Temerete altri che Allah","Tutto il bene di cui godete appartiene ad Allah; poi, quando vi tocca la sventura, a Lui rivolgete i vostri lamenti angosciati","Quando poi l'allontana da voi, ecco che alcuni associano divinità al loro Signore","disconoscendo quello che abbiamo dato loro. Godete pure [per un periodo], ché ben presto saprete","Attribuiscono parte di quello che abbiamo dato loro a esseri che neanche conoscono. Per Allah, certamente vi sarà chiesto conto di ciò che avrete inventato","Attribuiscono figlie ad Allah - Gloria a Lui! - e a loro stessi quello che più desiderano","Quando si annuncia ad uno di loro la nascita di una figlia, il suo volto si adombra e soffoca [in sé la sua ira]","Sfugge alla gente, per via della disgrazia che gli è stata annunciata: deve tenerla nonostante la vergogna o seppellirla nella polvere? Quant'è orribile il loro modo di giudicare","A quelli che non credono nell'altra vita si applica la metafora stessa del male, mentre la metafora più elevata spetta ad Allah, Egli è l'Eccelso, il Saggio","Se Allah [volesse] punire [tutti] gli uomini delle loro colpe, non lascerebbe alcun essere vivente sulla terra. Li rimanda fino al termine stabilito. Quando poi giunge il termine, non potranno ritardarlo di un'ora, né anticiparlo","Attribuiscono ad Allah ciò che essi detestano e le loro lingue proferiscono menzogna, quando dicono che avranno il meglio. Quello che indubbiamente avranno sarà il Fuoco in cui saranno spinti","Per Allah, certamente abbiamo inviato [messaggeri] alle comunità che ti hanno preceduto, ma Satana abbellì [ai loro occhi] le azioni loro. Bene! Oggi egli è il loro patrono, ma avranno doloroso castigo","Abbiamo fatto scendere il Libro su di te, affinché tu renda esplicito quello su cui divergono [e affinché esso sia] guida e misericordia per coloro che credono","Allah fa scendere l'acqua dal cielo e, suo tramite, rivivifica la terra che già era morta. Questo è certamente un segno per gente che ascolta","E invero dai vostri greggi trarrete un insegnamento: vi dissetiamo con quello che è nei loro visceri, tra chimo e sangue: un latte puro, delizioso per chi lo beve","[Pure] dai frutti dei palmeti e delle vigne ricavate bevanda inebriante e cibo eccellente. Ecco un segno per coloro che capiscono","Ed il tuo Signore ispirò alle api: “Dimorate nelle montagne, negli alberi e negli edifici degli uomini","Cibatevi di tutti i frutti e vivete nei sentieri che vi ha tracciato il vostro Signore”. Scaturisce dai loro ventri un liquido dai diversi colori, in cui c'è guarigione per gli uomini. Ecco un segno per gente che riflette","Allah vi ha creato, poi vi farà morire. Qualcuno di voi sarà condotto fino all'età decrepita, tale che nulla sappia dopo aver saputo. Allah è sapiente, potente","Allah ha favorito alcuni di voi, al di sopra di altri, nelle risorse materiali. Coloro che sono stati favoriti, le divideranno forse con i loro servi, sì da renderli [a loro] uguali? Negherebbero a tal punto la benevolenza di Allah","Allah vi ha dato spose della vostra specie, e da loro vi ha dato figli e nipoti e vi ha concesso le cose migliori. Crederanno al falso e disconosceranno la benevolenza di Allah","Adorano all'infuori Allah, ciò che non procura loro alcun cibo, né dalla terra, né dal cielo e che non ha alcun potere","Non paragonate nulla ad Allah. Allah sa e voi non sapete","Allah vi propone la metafora di un servo, uno schiavo senza alcun potere, e di un uomo al quale abbiamo dato risorse notevoli e delle quali, in pubblico e in privato, fa elemosine. Sono forse uguali? Lode ad Allah, ma la maggior parte di loro non lo sa","E Allah vi propone la metafora di due uomini: uno di loro è muto, buono a nulla, a carico del suo padrone e ovunque lo si invii non combina niente di buono. È forse uguale a chi comanda con giustizia [e cammina] sulla retta via","Appartiene ad Allah l'ignoto dei cieli e della terra; l'ordine relativo all'Ora non sarà altro che un batter d'occhio o meno ancora. In verità Allah è onnipotente","Allah vi fa uscire dai ventri delle vostre madri sprovvisti di ogni scienza e vi dà udito, occhi e intelletto. Sarete riconoscenti","Non hanno visto gli uccelli sottomessi [ad Allah] nello spazio del cielo, dove solo Allah li sostiene? In ciò sono segni per coloro che credono","Allah vi ha concesso riparo nelle vostre case, come vi ha concesso dimore fatte con le pelli dei greggi, tende che vi sono leggere quando vi spostate e quando posate il campo. Con la loro lana, il loro crine e il loro pelo [fabbricate] suppellettili e oggetti di cui vi servite per un [certo] tempo","Con quel che ha creato, Allah vi ha dato l'ombra e ha fatto per voi rifugi nelle montagne. Vi ha concesso vesti che vi proteggono dal calore e altre, che vi proteggono dalla vostra stessa violenza. Ha in tal modo completato la Sua benevolenza su di voi, affinché siate sottomessi","Se poi volteranno le spalle, [sappi] che a te incombe [solo] l'obbligo della comunicazione esplicita","Conoscono la benevolenza di Allah e poi la rinnegano. La maggior parte di loro sono miscredenti","Il Giorno in cui susciteremo un testimone da ogni comunità, ai miscredenti non sarà data la parola e non avranno nessuna scusa","E quando gli ingiusti vedranno il castigo, [esso] non verrà in nulla alleviato e non avranno dilazione","Quando coloro che erano associatori vedranno quello che associavano [ad Allah], diranno: “O Signor nostro, ecco le divinità che invocavamo all'infuori di Te”. E questi replicheranno: “In verità siete bugiardi!”","In quel Giorno offriranno ad Allah la loro sottomissione e le loro invenzioni li abbandoneranno","Quanto ai miscredenti che distolgono le genti dal sentiero di Allah, aggiungeremo loro castigo su castigo, per la corruzione che hanno sparso","E il Giorno in cui susciteremo in ogni comunità un testimone scelto tra loro e a carico loro, ti chiameremo [o Muhammad] come testimone nei loro confronti. Abbiamo fatto scendere su di te il Libro, che spiegasse ogni cosa, guida e misericordia e lieta novella per i musulmani","In verità Allah ha ordinato la giustizia e la benevolenza e la generosità nei confronti dei parenti. Ha proibito la dissolutezza, ciò che è riprovevole e la ribellione. Egli vi ammonisce, affinché ve ne ricordiate","Obbedite al patto di Allah dopo che l'avete accettato e non mancate ai giuramenti solenni che avete prestato, chiamando Allah garante contro voi stessi. In verità Allah conosce il vostro agire","Non fate come colei che disfaceva il suo filato dopo averlo torto a fatica, facendo dei vostri giuramenti mezzi di reciproco inganno, a seconda della prevalenza di un gruppo o di un altro. Così Allah vi mette alla prova e nel Giorno della Resurrezione vi mostrerà ciò su cui eravate in polemica","Se Allah avesse voluto, avrebbe fatto di voi una sola comunità. Invece, Egli travia chi vuole e guida chi vuole. Certamente sarete interrogati sul vostro agire","Non fate dei vostri giuramenti mezzi di reciproco inganno, ché altrimenti scivolerebbero i vostri piedi, dopo che erano stati saldi e proverete la sventura per aver allontanato [le genti] dal sentiero di Allah. Subirete un castigo terribile","Non svendete a vil prezzo il patto con Allah. Ciò che è presso Allah è meglio per voi, se lo sapeste","Quello che è presso di voi si esaurisce, mentre ciò che è presso Allah rimane. Compenseremo coloro che sono stati costanti in ragione delle loro azioni migliori","Daremo una vita eccellente a chiunque, maschio o femmina, sia credente e compia il bene. Compenseremo quelli che sono stati costanti in ragione delle loro azioni migliori","Quando leggi il Corano, cerca rifugio in Allah contro Satana il lapidato","Egli non ha alcun potere su quelli che credono e confidano nel loro Signore","ma ha potere solo su chi lo prende per patrono, su quelli che, per causa sua, diventano associatori","Quando sostituiamo un versetto con un altro - e Allah ben conosce quello che fa scendere - dicono: “Non sei che un impostore”. La maggior parte di loro nulla conosce","Di': “Lo ha fatto scendere lo Spirito Puro con la verità [inviata] dal tuo Signore, per rafforzare coloro che credono, come guida e buona novella per i musulmani”","Sappiamo bene che essi dicono: “C'è un qualche uomo che lo istruisce”, ma colui a cui pensano parla una lingua straniera, mentre questa è lingua araba pura","In verità Allah non guida coloro che non credono ai Suoi segni. Avranno doloroso castigo","I soli ad inventare menzogne sono quelli che non credono ai segni di Allah: essi sono i bugiardi","Quanto a chi rinnega Allah dopo aver creduto - eccetto colui che ne sia costretto, mantenendo serenamente la fede in cuore - e a chi si lascia entrare in petto la miscredenza; su di loro è la collera di Allah e avranno un castigo terribile","Ciò, perché preferirono questa vita all'altra. In verità, Allah non guida i miscredenti","Ecco coloro cui Allah ha sigillato i cuori, l'udito e la vista. Ecco gli incoscienti","Senza alcun dubbio, nell'altra vita saranno i perdenti","Ma in verità, il tuo Signore è perdonatore e misericordioso nei confronti di coloro che sono emigrati dopo aver subìto la persecuzione e quindi hanno lottato e hanno resistito [per la Sua Causa]","Il Giorno in cui ogni anima verrà a difendere se stessa, in cui ogni anima sarà compensata per quello che avrà operato, nessuno subirà ingiustizia","Allah vi propone la metafora di una città: viveva in pace e sicurezza, da ogni parte le venivano approvvigionamenti. Poi rinnegò i favori di Allah e Allah le fece provare la fame e la paura, [punizione] per quello che avevano fatto","Giunse loro un Messaggero della loro gente, ma lo trattarono da bugiardo. Li colse dunque il castigo, poiché erano ingiusti","Mangiate le cose buone e lecite che Allah vi ha concesso e rendeteGli grazie della Sua benevolenza, se è Lui che adorate","[Allah] vi ha proibito la carogna, il sangue e la carne di maiale e l'animale sul quale sia stato invocato altro nome, che quello di Allah. Quanto a colui che vi sia costretto senza essere né ribelle, né trasgressore, in verità Allah è perdonatore, misericordioso","Non proferite dunque stravaganti invenzioni delle vostre lingue dicendo: “Questo è lecito e questo illecito” e mentendo contro Allah. Coloro che inventano menzogne contro Allah non avranno alcun successo","Avranno godimento effimero e poi un castigo doloroso","Proibimmo a quelli che seguirono il giudaismo, ciò di cui già ti dicemmo. Non siamo stati Noi ad essere ingiusti verso di loro, essi stessi lo furono","In verità il tuo Signore è perdonatore e misericordioso nei confronti di quelli che commisero il male per ignoranza e poi si pentirono e si corressero","In verità Abramo fu un modello, obbediente ad Allah e sincero: egli non era affatto un politeista","era riconoscente ad Allah per i Suoi favori. Allah lo scelse, lo guidò sulla retta via","Gli abbiamo dato il bene in questa vita e nell'altra sarà certamente tra i giusti","Quindi ti rivelammo: “Segui con sincerità la religione di Abramo: egli non era affatto un associatore”","In verità il Sabato fu istituito solo per coloro che divergevano in proposito. Nel Giorno della Resurrezione il tuo Signore giudicherà tra di loro in merito alle loro divergenze","Chiama al sentiero del tuo Signore con la saggezza e la buona parola e discuti con loro nella maniera migliore. In verità il tuo Signore conosce meglio [di ogni altro] chi si allontana dal Suo sentiero e conosce meglio [di ogni altro] coloro che sono ben guidati","Se punite, fatelo nella misura del torto subìto. Se sopporterete con pazienza, ciò sarà [ancora] meglio per coloro che sono stati pazienti","Sii paziente! La tua pazienza [non viene da altri] se non da Allah. Non ti affliggere per loro e non farti angosciare dalle loro trame","In verità Allah è con coloro che Lo temono e con coloro che fanno il bene"],"n":"An-Nahl"},{"i":17,"v":["Gloria a Colui Che di notte trasportò il Suo servo dalla Santa Moschea alla Moschea remota, di cui benedicemmo i dintorni, per mostrargli qualcuno dei Nostri segni. Egli è Colui Che tutto ascolta e tutto osserva","Demmo a Mosè la Scrittura e ne facemmo la Guida per i Figli di Israele [dicendo loro]: “Non prendete altro protettore che Me!”","[Egli era un] discendente di coloro che portammo insieme a Noè. In verità era un servo riconoscente","Decretammo nella Scrittura, contro i Figli di Israele: “Per due volte porterete la corruzione sulla terra e sarete manifestamente superbi”","Quando si realizzò la prima [delle Nostre promesse], mandammo contro di voi servi Nostri, di implacabile valore, che penetrarono nelle vostre contrade: la promessa è stata mantenuta","Vi demmo quindi il sopravvento su di loro e vi corroborammo con ricchezze e progenie e facemmo di voi un popolo numeroso","Se fate il bene, lo fate a voi stessi; se fate il male, è a voi stessi che lo fate. Quando poi si realizzò l'ultima promessa i vostri volti furono oscurati ed essi entrarono nel tempio come già erano entrati e distrussero completamente quello che avevano conquistato","Forse il vostro Signore vi userà misericordia, ma se persisterete persisteremo. Abbiamo fatto dell'Inferno una prigione per i miscredenti","In verità questo Corano conduce a ciò che è più giusto e annuncia la lieta novella ai credenti, a coloro che compiono il bene: in verità avranno una grande ricompensa","e in verità per coloro che non credono nell'altra vita abbiamo preparato un doloroso castigo","L'uomo invoca il male, come invoca il bene. In verità l'uomo è frettoloso","Abbiamo fatto la notte e il giorno come segni: è oscuro il segno della notte, mentre è chiaro il segno del giorno, affinché in essi cerchiate la grazia del vostro Signore e conosciate lo scorrere degli anni e il computo [del tempo]. Ed ogni cosa l'abbiamo esposta in dettaglio","Al collo di ogni uomo abbiamo attaccato il suo destino e nel Giorno della Resurrezione gli mostreremo uno scritto che vedrà dispiegato","[Gli sarà detto:] “Leggi il tuo scritto: oggi sarai il contabile di te stesso”","Chi segue la retta via, la segue a suo vantaggio; e chi si svia lo fa a suo danno; e nessuno porterà il peso di un altro. Non castigheremo alcun popolo senza prima inviar loro un messaggero","Quando vogliamo distruggere una città, ordiniamo [il bene] ai suoi ricchi, ma presto trasgrediscono.Si realizza allora il Decreto e la distruggiamo completamente","Quante generazioni sterminammo dopo Noè. Basta il Tuo Signore per conoscere e osservare perfettamente i peccati dei Suoi servi","Quanto a chi desidera il caduco, Ci affrettiamo a dare quello che vogliamo a chi vogliamo, quindi lo destiniamo all'Inferno che dovrà subire, bandito e reietto","Quanto invece a chi vuole l'altra vita, sforzandosi a tal fine ed è credente... il loro sforzo sarà accetto","Sosterremo con i doni del tuo Signore questi e quelli. I doni del tuo Signore non sono negati a nessuno","Osserva come diamo ad alcuni eccellenza su altri; nell'altra vita, però, ci saranno livelli più elevati ed eccellenza maggiore","Non accostare ad Allah un'altra divinità, ché saresti bandito e reietto","Il tuo Signore ha decretato di non adorare altri che Lui e di trattare bene i vostri genitori. Se uno di loro, o entrambi, dovessero invecchiare presso di te, non dir loro “uff!” e non li rimproverare; ma parla loro con rispetto","e inclina con bontà, verso di loro, l'ala della tenerezza; e di': “O Signore, sii misericordioso nei loro confronti, come essi lo sono stati nei miei, allevandomi quando ero piccolo”","Il vostro Signore ben conosce quello che c'è nell'animo vostro. Se siete giusti, Egli è Colui Che perdona coloro che tornano a Lui pentiti","Rendi il loro diritto ai parenti, ai poveri e al viandante, senza [per questo] essere prodigo","ché in verità i prodighi sono fratelli dei diavoli e Satana è molto ingrato nei confronti del suo Signore","Se volti loro le spalle [perché nulla hai da dare], pur sperando nella misericordia del tuo Signore, di' loro una parola di bontà","Non portare la mano al collo e non distenderla neppure con troppa larghezza, ché ti ritroveresti biasimato e immiserito","In verità il tuo Signore concede, con larghezza o parsimonia, la Sua provvidenza a chi vuole. In verità Egli osserva i Suoi servi ed è ben Informato","Non uccidete i vostri figli per timore della miseria: siamo Noi a provvederli di cibo, come [provvediamo] a voi stessi. Ucciderli è veramente un peccato gravissimo","Non ti avvicinare alla fornicazione. È davvero cosa turpe e un tristo sentiero","E non uccidete, senza valida ragione, coloro che Allah vi ha proibito di uccidere. Se qualcuno viene ucciso ingiustamente, diamo autorità al suo rappresentante; che questi però non commetta eccessi [nell'uccisione] e sarà assistito","Non toccate i beni dell'orfano se non a suo vantaggio e [solo] fino a quando non raggiunga la maggiore età. Rispettate il patto, ché in verità vi sarà chiesto di darne conto","Riempite la misura, quando misurate e pesate con la bilancia più esatta. Questo è il bene che conduce al miglior esito","Non seguire ciò di cui non hai conoscenza alcuna. Di tutto sarà chiesto conto: dell'udito, della vista e del cuore","Non incedere sulla terra con alterigia, ché non potrai fenderla e giammai potrai essere alto come le montagne","Tutto ciò è abominio detestato dal tuo Signore","Ciò è quanto ti è stato rivelato dal tuo Signore, a titolo di saggezza. Non porre assieme ad Allah un'altra divinità, ché saresti gettato nell'Inferno, bandito e reietto","Il vostro Signore vi avrebbe riservato dei maschi e avrebbe preso femmine tra gli angeli? Invero pronunciate parole mostruose","In verità abbiamo esposto [la dottrina] in questo Corano perché [i miscredenti] dessero ascolto, ma ciò non fa che aumentare la loro avversione","Di': “Se ci fossero dèi assieme a Lui, come dicono alcuni, [tali dèi] cercherebbero una via per giungere fino al padrone del Trono [celeste]”","Gloria a Lui: Egli è ben più alto di quello che dicono","I sette cieli e la terra e tutto ciò che in essi si trova Lo glorificano, non c'è nulla che non Lo glorifichi, lodandoLo, ma voi non percepite la loro lode. Egli è indulgente, perdonatore","Quando leggi il Corano, mettiamo una spessa cortina tra te e coloro che non credono nell'altra vita","Abbiamo avviluppato i loro cuori e nelle loro orecchie abbiamo posto un peso, affinché non possano comprenderlo. Quando menzioni nel Corano il tuo Signore, l'Unico, voltano le spalle con ripulsa","Sappiamo molto bene cosa ascoltano, quando ti ascoltano, e anche quando sono in segreti conciliaboli e dicono gli empi: “Voi non seguite altri, che un uomo stregato”","Guarda che metafore coniano su di te. Si sviano, incapaci di seguire alcun sentiero","E dicono: “Quando saremo ossa e polvere, saremo risuscitati a nuova creazione?”","Di': “Foste anche pietra o ferro","o qualunque altra creatura che possiate concepire...!”. Diranno allora: “Chi mai ci farà ritornare?”. Di': “Colui Che vi ha creati la prima volta”. Scuoteranno allora le teste verso di te, dicendo: “Quando avverrà tutto ciò?”. Di': “È possibile che sia vicino","Nel Giorno in cui vi chiamerà, Gli risponderete lodandoLo e crederete di essere vissuti ben poco”","Di' ai Miei servi che parlino nel modo migliore, poiché Satana si intromette tra loro. Satana, per l'uomo, è un nemico manifesto","Il vostro Signore vi conosce bene. Se vorrà, vi userà misericordia, altrimenti vi castigherà. Non ti inviammo per essere responsabile di loro","Il tuo Signore ben conosce quel che c'è nei cieli e sulla terra. Ad alcuni profeti abbiamo dato eccellenza sugli altri e a Davide abbiamo dato il Salterio","Di' [loro]: “Invocate quelli che pretendete [essere dèi] all'infuori di Lui. Essi non sono in grado di evitarvi la sventura e neppure di allontanarla”","Quelli stessi che essi invocano, cercano il mezzo di avvicinarsi al loro Signore, sperano nella Sua misericordia e temono il Suo castigo. In verità, il castigo del Signore è temibile","Non v'è città che non distruggeremo prima del Giorno della Resurrezione o che non colpiremo con severo castigo; ciò è scritto nel Libro","Nulla ci impedisce di inviare i segni, se non [il fatto] che gli antichi li tacciarono di menzogna. Come segno tangibile demmo la cammella ai Thamûd, ma essi le fecero torto. Inviamo i segni solo per incutere sgomento","[Ricorda] quando dicemmo: “In verità il tuo Signore ti proteggerà dagli uomini. E la visione che ti abbiamo dato, altro non è che una tentazione per le genti - come del resto l'albero maledetto nel Corano”. Noi minacciamo, ma [ciò] non serve che ad accrescere la loro ribellione","Quando dicemmo agli angeli: “Prosternatevi davanti ad Adamo”, tutti si prosternarono eccetto Iblîs, che disse: “Mi dovrei prosternare davanti a colui che hai creato dal fango?”","E disse ancora: “Che? Questo è l'essere che hai onorato più di me? Se mi darai tempo fino al Giorno della Resurrezione, avrò potere sulla sua discendenza, eccetto pochi”","[Allah] disse: “Vattene! E chiunque di loro ti seguirà, avrà l'Inferno per compenso, abbondante compenso","Seduci con la tua voce quelli che potrai, riunisci contro di loro i tuoi cavalieri e i tuoi fanti, sii loro socio nelle ricchezze e nella progenie, blandiscili con promesse”. Le promesse di Satana non sono altro che inganni","“Non avrai però nessuna autorità sui Miei servi: il tuo Signore basterà a proteggerli.”","È il vostro Signore che spinge la nave sul mare, affinché ricerchiate la Sua grazia. In verità Egli è misericordioso nei vostri confronti","Quando siete in pericolo sul mare, coloro che invocate svaniscono. Lui no! Quando poi vi riconduce a terra salvi, vi allontanate da Lui. L'uomo è ingrato","Siete forse certi che non vi faccia inghiottire da un baratro della terra o non invii contro di voi un uragano senza che possiate trovare chi vi protegga","O siete forse certi che non vi conduca un'altra volta [sul mare], mandi contro di voi un ciclone e vi faccia annegare per la vostra miscredenza, senza che possiate trovare chi vi difenda contro di Noi","In verità abbiamo onorato i figli di Adamo, li abbiamo condotti sulla terra e sul mare e abbiamo concesso loro cibo eccellente e li abbiamo fatti primeggiare su molte delle Nostre creature","Nel Giorno in cui ogni comunità sarà richiamata assieme alla loro guida, coloro che riceveranno il rotolo nella destra, leggeranno il loro rotolo e non subiranno il minimo torto","E colui che sarà stato cieco in questa vita, lo sarà nell'altra e più traviato ancora","Intendevano infatti sviarti da ciò che ti abbiamo rivelato, nella speranza che Ci attribuissi, inventandolo, altro che questo [Corano]. E allora ti avrebbero preso come amico","E se non ti avessimo rafforzato, avresti inclinato un po' verso di loro","[E allora] ti avremmo fatto soffrire un doppio [supplizio] nella vita e un doppio [supplizio] nella morte, quindi non avresti trovato chi ti sarebbe stato d'ausilio contro di Noi","Poco mancò che non ti spingessero ad abbandonare questa regione, esiliandoti; in tal caso, vi sarebbero rimasti ben poco dopo di te","[poiché questo è il Nostro] modo di agire nei confronti degli inviati che mandammo prima di te e non c'è cambiamento nel Nostro agire","Esegui l'orazione, dal declino del sole fino alla caduta delle tenebre, [e fa'] la Recitazione dell'alba, ché la Recitazione dell'alba è testimoniata","Veglia [in preghiera] parte della notte, sarà per te un'opera supererogatoria; presto il tuo Signore ti risusciterà ad una stazione lodata","E di': “O Signor mio, fammi entrare con la verità e fammi uscire con la verità, e concedimi potere e ausilio da parte Tua”","E di': “È giunta la verità, la falsità è svanita”. Invero la falsità è destinata a svanire","Facciamo scendere nel Corano ciò che è guarigione e misericordia per i credenti, e ciò che accresce la sconfitta degli oppressori","Quando colmiamo l'uomo di favori, si sottrae e si allontana; quando invece lo coglie sventura, si dispera","Di': “Ognuno agisce secondo la sua disposizione e il vostro Signore ben conosce chi segue la via migliore”","Ti interrogheranno a proposito dello Spirito. Rispondi: “Lo Spirito procede dall'ordine del mio Signore e non avete ricevuto che ben poca scienza [a riguardo]","Se volessimo, potremmo ritirare quello che ti abbiamo rivelato e allora non potresti trovare alcun protettore contro di Noi","se non [lo facciamo è] per una misericordia del tuo Signore, poiché in verità, la Sua grazia su di te è grande”","Di': “Se anche si riunissero gli uomini e dèmoni per produrre qualcosa di simile di questo Corano, non ci riuscirebbero, quand'anche si aiutassero gli uni con gli altri”","In questo Corano abbiamo proposto agli uomini ogni specie di metafora. La maggior parte di loro rifiuta [tutto quanto], eccetto la miscredenza","E dicono: “Non ti presteremo fede finché non farai sgorgare per noi una sorgente dalla terra","o non avrai un giardino di palme e vigne, nel quale farai sgorgare ruscelli copiosi","o non avrai fatto cadere, come pretendi, il cielo in pezzi su di noi; o non avrai fatto venire, davanti a noi, Allah e gli angeli in tuo aiuto”","Oppure: “[finché] non avrai una casa d'oro”; o: “[finché] non sarai asceso al cielo, e comunque non crederemo alla tua ascesa al cielo, finché non farai scendere su di noi un Libro che possiamo leggere”. Rispondi: “Gloria al mio Signore: non sono altro che un uomo, un messaggero”","Nulla impedisce alle genti di credere dopo che la Guida è giunta loro, se non il dire: “Allah ha davvero inviato un uomo per messaggero?”","Di': “Qualora sulla terra ci fossero gli angeli e vi camminassero in pace, avremmo certamente fatto scendere su di loro un angelo come messaggero”","Di': “Allah è testimone sufficiente tra me e voi”. In verità Egli è ben informato e osserva i Suoi servi","Colui che Allah guida è ben diretto; ma, quanto a coloro che Allah svia, non troverai per loro patroni all'infuori di Lui, e nel Giorno della Resurrezione li riuniremo [trascinandoli] sui loro volti, ciechi, muti e sordi. L'Inferno sarà la loro dimora e ogni volta che si raffredderà, ne ravviveremo le fiamme","Sarà il loro compenso, perché tacciano di menzogna i Nostri segni e dicono: “Quando saremo ossa e polvere saremo resuscitati a nuova creazione?”","Ma non vedono dunque che Allah, Che ha creato i cieli e la terra, è capace di creare il loro eguale e ha fissato loro un termine, sul quale non c'è dubbio alcuno? Gli ingiusti non ammettono altro che la miscredenza","Di': “Se possedeste i tesori della misericordia del mio Signore, li lesinereste per paura di spenderli, ché l'uomo è avaro”","In verità abbiamo dato a Mosè nove segni evidenti","Disse: “Sai bene, che non ha fatto scendere questi segni, altri che il Signore dei cieli e della terra, prove inequivocabili [della mia missione]. Io credo, Faraone, che tu sia perduto!”","[Faraone] voleva scacciarli dalla terra, ma Noi li facemmo annegare, lui e quelli che erano con lui","Dicemmo poi ai Figli di Israele: “Abitate la terra!”. Quando si compì l'ultima promessa, vi facemmo venire in massa eterogenea","Con la verità abbiamo fatto scendere [il Corano] e con la verità è sceso: non ti inviammo se non come annunciatore di buona novella e come ammonitore","È un Corano che abbiamo suddiviso, affinché tu lo reciti lentamente agli uomini e lo facemmo scendere gradualmente","Di': “Crediate in esso oppure no, coloro ai quali in precedenza fu data la Scienza si gettano prosternati, i volti contro la terra, quando viene loro recitato","e dicono: \"Gloria al nostro Signore! La promessa del nostro Signore si realizza","Cadono prosternati sui loro volti, piangendo, e la loro umiltà si accresce”","Di': “Invocate Allah o invocate il Compassionevole, qualunque sia il nome con il quale Lo invochiate, Egli possiede i nomi più belli. Durante l'orazione non recitare ad alta voce e neppure in sordina, cerca piuttosto una via mediana”","E di': “La lode appartiene ad Allah, Che non ha figlio alcuno, Che non ha associati nella Sua sovranità e non ha bisogno di protettori contro l'umiliazione”. Magnifica la sua grandezza"],"n":"Bani Isra'il"},{"i":18,"v":["La lode [appartiene] ad Allah, Che ha fatto scendere il Libro sul Suo schiavo senza porvi alcuna tortuosità","[Un Libro] retto, per avvertire di un rigore proveniente da parte di Allah, per annunciare ai credenti che compiono il bene, una ricompensa bella","nella quale dimoreranno perpetuamente","e per ammonire coloro che dicono: “Allah si è preso un figlio”","Non hanno scienza alcuna, come del resto i loro avi. È mostruosa la parola che esce dalle loro bocche. Non dicono altro che menzogne","Ti struggerai seguendoli, se non credono in questo Discorso","In verità abbiamo voluto abbellire la terra di tutto quel che vi si trova per verificare chi di loro opera al meglio","e in verità, poi ridurremo tutto quanto in suolo arido","Non ti sembra che il caso dei compagni della caverna e di ar-Raqîm sia, tra i Nostri segni, meraviglioso","Quando quei giovani si rifugiarono nella caverna, dissero: “Signor nostro, concedici la Tua misericordia, concedici retto comportamento nel nostro agire”","Rendemmo sorde le loro orecchie, [rimasero] nella caverna per molti anni","Li resuscitammo poi, per vedere quale delle due fazioni, meglio computasse il tempo che avevano trascorso","Ti racconteremo la loro storia, secondo verità: erano giovani che credevano nel loro Signore e Noi li rafforzammo sulla retta via","fortificammo i loro cuori quando si levarono a dire: “Il nostro Signore è il Signore dei cieli e della terra: mai invocheremo dio all'infuori di Lui, ché allora pronunceremmo un'aberrazione","Ecco che la nostra gente si è presa degli dèi all'infuori di Lui. Perché non adducono una prova evidente su di loro? Qual peggior iniquo di chi inventa menzogne contro Allah","Quando vi sarete allontanati da loro e da ciò che adorano all'infuori di Allah, rifugiatevi nella caverna: il vostro Signore spargerà su di voi la Sua misericordia e deciderà del vostro caso nel migliore dei modi”","Avresti visto il sole, al levarsi sfiorare a destra la loro caverna, e scostarsi a sinistra al calare, mentre loro erano in un ampio spazio. Questi sono i segni di Allah. Colui che Allah guida è ben guidato, ma per colui che Egli svia, non troverai patrono alcuno che lo diriga","Avresti creduto che fossero svegli e invece dormivano. Li giravamo sul lato destro e su quello sinistro, mentre il loro cane era sulla soglia, le zampe distese. Se li avessi scorti saresti certamente fuggito volgendo le spalle e certo saresti stato preso dal terrore vedendoli","Li resuscitammo infine perché si interrogassero a vicenda. Disse uno di loro: “Quanto tempo siete rimasti?”. Dissero: “Siamo rimasti una giornata o parte di una giornata”. Dissero: “Il vostro Signore sa meglio, quanto siete rimasti. Mandate uno di voi alla città con questo vostro denaro, ché cerchi il cibo più puro e ve ne porti per nutrirvi. Si comporti con gentilezza e faccia sì che nessuno si accorga di voi","Se s'impadronissero di voi, vi lapiderebbero o vi riporterebbero alla loro religione e, in tal caso, non avreste alcun successo”","Facemmo sì che fossero scoperti, affinché si sapesse che la promessa di Allah è verità, e che non c'è dubbio alcuno a proposito dell'Ora. Discutevano sul caso loro e dicevano: “Innalzate su di loro un edificio. Il loro Signore meglio li conosce”. Quelli che infine prevalsero, dissero: “Costruiamo su di loro un santuario”","Diranno: “Erano tre, e il quarto era il cane”. Diranno congetturando sull'ignoto: “Cinque, sesto il cane” e diranno: “Sette, e l'ottavo era il cane”. Di': “Il mio Signore meglio conosce il loro numero. Ben pochi lo conoscono”. Non discutere di ciò, eccetto per quanto è palese e non chiedere a nessuno un parere in proposito","Non dire mai di nessuna cosa: “Sicuramente domani farò questo...”","senza dire “se Allah vuole”. Ricordati del tuo Signore quando avrai dimenticato [di dirlo] e di': “Spero che il mio Signore mi guidi in una direzione ancora migliore”","Rimasero trecento anni nella loro caverna, e ne aggiungono altri nove","Di': “Allah sa meglio quanto rimasero”. Appartiene a Lui il segreto dei cieli e della terra. Ha il miglior udito e la migliore vista. All'infuori di Lui non avranno patrono alcuno ed Egli non associa nessuno al Suo giudizio","Recita quello che ti è stato rivelato del Libro del tuo Signore. Nessuno può cambiare le Sue parole e non troverai, all'infuori di Lui, alcun rifugio","E persevera insieme con coloro che invocano il loro Signore al mattino e alla sera, desiderando il Suo Volto. Non vadano, oltre loro, i tuoi occhi, in cerca degli agi di questa vita. Non dar retta a colui il cui cuore abbiamo reso indifferente al Ricordo di Noi, che si abbandona alle sue passioni ed è oltraggioso nel suo agire","Di': “La verità [proviene] dal vostro Signore: creda chi vuole e chi vuole neghi”. In verità abbiamo preparato per gli ingiusti un fuoco le cui fiamme li circonderanno, e quando imploreranno da bere, saranno abbeverati da un'acqua simile a metallo fuso, che ustionerà i loro volti. Che terribile bevanda, che atroce dimora","Quanto a coloro che credono e compiono il bene, non lasceremo andar perduta la ricompensa di chi avrà agito per il bene","Ecco coloro che avranno i Giardini dell'Eden, dove scorrono i ruscelli. Saranno ornati di bracciali d'oro e vestiranno verdi abiti di seta finissima e di broccato e staranno appoggiati su alti divani. Che eccellente ricompensa, che splendida dimora","Proponi loro la metafora dei due uomini: ad uno di loro demmo due giardini di vigna circondati da palme da datteri, separati da un campo coltivato","Davano il loro frutto i due giardini, senza mancare in nulla e, in mezzo a loro, facemmo sgorgare un ruscello","Alla raccolta, disse al suo compagno: “Ti sono superiore per beni e più potente per clan!”","Entrò nel suo giardino e, ingiusto nei suoi stessi confronti, disse: “Non credo che tutto questo possa giammai perire","non credo che l'Ora sia imminente, e se mi si condurrà al mio Signore, certamente troverò qualcosa di meglio che questo giardino!”","Gli rispose il suo compagno, argomentando con lui: “Vorresti rinnegare Colui Che ti creò dalla polvere e poi dallo sperma e ti ha dato forma d'uomo","Per quanto mi concerne è Allah il mio Signore e non assocerò nessuno al mio Signore","Conveniva che entrando nel tuo giardino dicessi: Così, Allah ha voluto! Non c'è potenza se non in Allah!\". Sebbene, tu mi veda inferiore a te nei beni e nei figli","può darsi che presto il mio Signore mi dia qualcosa di meglio del tuo giardino e che invii dal cielo una calamità contro di esso, riducendolo a nudo suolo","o che l'acqua che l'irriga, scenda a tale profondità che tu non possa più raggiungerla”","Fu distrutto il suo raccolto, ed egli si torceva le mani per quello che aveva speso: i pergolati erano distrutti. Diceva: “Ah! Se non avessi associato nessuno al mio Signore!”","E non ci fu schiera che potesse essergli d'aiuto contro Allah ed egli stesso non poté aiutarsi","Ché in tal caso [spetta] ad Allah, il Vero, la protezione. Egli è il migliore nella ricompensa e nel [giusto] esito","Proponi loro la metafora di questa vita: è simile ad un'acqua che facciamo scendere dal cielo; la vegetazione della terra si mescola ad essa, ma poi diventa secca, stoppia che i venti disperdono. Allah ha potenza su tutte le cose","Ricchezze e figli sono l'ornamento di questa vita. Tuttavia le buone tracce che restano, sono, presso Allah, le migliori quanto a ricompensa e [suscitano] una bella speranza","Nel Giorno in cui faremo muovere le montagne, vedrai la terra spianata e tutti li riuniremo senza eccezione","Compariranno in file, schierate davanti al tuo Signore: “Eccovi ritornati a Noi come vi creammo la prima volta. E invece pretendevate che mai vi avremmo fissato un termine?”","E vi si consegnerà il Registro. Allora vedrai gli empi sconvolti, da quel che contiene. Diranno: “Guai a noi! Cos'è questo Registro, che non lascia passare azione piccola o grande, senza computarla!”. E vi troveranno segnato, tutto quello che avranno fatto. Il tuo Signore non farà torto ad alcuno","E quando dicemmo agli angeli: “Prosternatevi davanti ad Adamo”, si prosternarono, eccetto Iblis, che era uno dei dèmoni e che si rivoltò all'Ordine di Allah. Prenderete lui e la sua progenie come alleati in luogo di Me, nonostante siano i vostri nemici? Un pessimo scambio per gli ingiusti","Non li presi a testimoni della creazione dei cieli e della terra e neppure della creazione di loro stessi e,ce rtamente, non accetterei l'aiuto dei corruttori","Nel Giorno, in cui dirà: “Chiamate coloro che pretendevate Miei consimili”, li invocheranno, ma essi non risponderanno e tra loro avremo posto un abisso","Gli iniqui vedranno il fuoco. Allora capiranno di stare per cadervi e non avranno nessuno scampo","Certamente, in questo Corano, abbiamo offerto alle genti ogni sorta di esempi. Ciononostante l'uomo è la più polemica delle creature","Cosa mai impedisce agli uomini di credere, dopo che è giunta loro la Guida, e di chiedere perdono al loro Signore? [Vogliono] subire il destino dei loro avi e [che] li colpisca in pieno il castigo","Non inviammo i profeti se non per annunciare ed ammonire. I miscredenti usano le menzogne per indebolire la verità. Deridono i Nostri segni e ciò di cui li si avverte","Quale peggior ingiusto di colui che si allontana dai segni di Allah, dopo che essi gli sono stati ricordati, e che dimentica quello che ha commesso? Anche se li richiami alla retta via, essi non la seguiranno mai","Il tuo Signore è il Perdonatore, Colui Che detiene la misericordia. Se considerasse quello che hanno fatto, certamente affretterebbe il castigo; ma ognuno di loro ha un termine e nessuno potrà sfuggirvi","Quelle città le facemmo perire quando [i loro abitanti] furono ingiusti; per ognuna avevamo stabilito un termine per la loro distruzione","[Ricorda] quando Mosè disse al suo garzone: “Non avrò pace, finché non avrò raggiunto la confluenza dei due mari, dovessi anche camminare per degli anni!”","Quando poi giunsero alla confluenza, dimenticarono il loro pesce che, miracolosamente, riprese la sua via nel mare","Quando poi furono andati oltre, disse al suo garzone: “Tira fuori il nostro pranzo, ché ci siamo affaticati in questo nostro viaggio!”","Rispose: “Vedi un po' [cos'è accaduto], quando ci siamo rifugiati vicino alla roccia, ho dimenticato il pesce - solo Satana mi ha fatto scordare di dirtelo - e miracolosamente ha ripreso la sua via nel mare","Disse [Mosè]: “Questo è quello che cercavamo”. Poi entrambi ritornarono sui loro passi","Incontrarono uno dei Nostri servi, al quale avevamo concesso misericordia da parte Nostra e al quale avevamo insegnato una scienza da Noi proveniente","Chiese [Mosè]: “Posso seguirti per imparare quello che ti è stato insegnato [a proposito] della retta via?”","Rispose: “Non potrai essere paziente con me","Come potresti resistere dinnanzi a fatiche, che non potrai comprendere?”","Disse [Mosè]: “Se Allah vuole sarò paziente e non disobbedirò ai tuoi ordini”","[e l'altro] ribadì: “Se vuoi seguirmi, non dovrai interrogarmi su alcunchè, prima che io te ne parli”","Partirono entrambi e, dopo essere saliti su una nave, quello vi produsse una falla. Chiese [Mosè]: “Hai prodotto la falla per far annegare tutti quanti? Hai certo commesso qualcosa di atroce!”","Rispose: “Non ti avevo detto che non avresti avuto pazienza insieme con me?”","Disse: “Non essere in collera per la mia dimenticanza e non impormi una prova troppo difficile”","Continuarono insieme e incontrarono un giovanetto che [quello] uccise. Insorse [Mosè]: “Hai ucciso un incolpevole, senza ragione di giustizia? Hai certo commesso un'azione orribile”","Rispose: “Non ti avevo detto, che non avresti avuto pazienza insieme con me?”","Disse [Mosè]: “Se dopo di ciò ancora ti interrogherò, non mi tenere più insieme con te. Ti prego di scusarmi”","Continuarono insieme e giunsero nei pressi di un abitato. Chiesero da mangiare agli abitanti, ma costoro rifiutarono l'ospitalità. S'imbatterono poi in un muro che minacciava di crollare e [quello] lo raddrizzò. Disse [Mosè]: “Potresti ben chiedere un salario per quello che hai fatto”","Disse: “Questa è la separazione. Ti spiegherò il significato di ciò che non hai potuto sopportare con pazienza","Per quel che riguarda la nave, apparteneva a povera gente che lavorava sul mare. L' ho danneggiata perché li inseguiva un tiranno che l'avrebbe presa con la forza","Il giovane aveva padre e madre credenti, abbiamo voluto impedire che imponesse loro ribellione e miscredenza","e abbiamo voluto che il loro Signore desse loro in cambio [un figlio] più puro e più degno di affetto","Il muro apparteneva a due orfani della città e alla sua base c'era un tesoro che apparteneva loro. Il loro padre era uomo virtuoso e il tuo Signore volle che raggiungessero la loro età adulta e disseppellissero il loro tesoro; segno questo della misericordia del tuo Signore. Io non l'ho fatto di mia iniziativa. Ecco quello che non hai potuto sopportare con pazienza”","Ti interrogheranno a proposito del Bicorne. Di': “Vi racconterò qualcosa sul suo conto”","In verità, gli abbiamo dato ampi mezzi sulla terra e modo di riuscire in ogni impresa","Egli seguì una via","Quando giunse all'[estremo] occidente, vide il sole che tramontava in una sorgente ribollente e nei pressi c'era un popolo. Dicemmo: “O Bicorne, puoi punirli oppure esercitare benevolenza nei loro confronti”","Disse: “Puniremo chi avrà agito ingiustamente e poi sarà ricondotto al suo Signore che gli infliggerà un terribile castigo","E chi crede e compie il bene avrà la migliore delle ricompense e gli daremo ordini facili”","Seguì poi una via","E, quando giunse dove sorge il sole, trovò che sorgeva su di un popolo cui non avevamo fornito alcunché per ripararsene","Così avvenne e Noi abbracciavamo nella Nostra scienza tutto quello che era presso di lui","Seguì poi una via","Quando giunse alle due barriere, trovò, tra di loro, un popolo che quasi non comprendeva alcun linguaggio","Dissero: “O Bicorne, invero Gog e Magog portano grande disordine sulla terra! Ti pagheremo un tributo se erigerai una barriera tra noi e loro”","Disse: “Ciò che il mio Signore mi ha concesso è assai migliore. Voi aiutatemi con energia e porrò una diga tra voi e loro","Portatemi masse di ferro”. Quando poi ne ebbe colmato il valico [tra le due montagne] disse: “Soffiate!”. Quando fu incandescente, disse: “Portatemi rame, affinché io lo versi sopra”","Così non poterono scalarlo e neppure aprirvi un varco","Disse: “Ecco una misericordia che proviene dal mio Signore. Quando verrà la promessa del mio Signore, sarà ridotta in polvere; e la promessa del mio Signore è veridica”","In quel Giorno, lasceremo che calino in ondate gli uni sugli altri.Sarà soffiato nel Corno e li riuniremo tutti insieme","In quel Giorno mostreremo l'Inferno ai miscredenti","che hanno avuto gli occhi velati di fronte al Mio Monito e che non potevano udire","I miscredenti credono di potersi scegliere per patroni i Miei servi, all'infuori di Me? In verità, abbiamo preparato l'Inferno come dimora dei miscredenti","Di': “Volete che vi citiamo coloro le cui opere sono più inutili","coloro il cui sforzo in questa vita li ha sviati, mentre credevano di fare il bene?”","Sono coloro che negarono i segni del loro Signore e l'Incontro con Lui. Le loro azioni falliscono e non avranno alcun peso nel Giorno della Resurrezione","La loro retribuzione sarà l'Inferno, per la loro miscredenza e per essersi burlati dei Miei segni e dei Miei Messaggeri","Coloro che credono e compiono il bene avranno per dimora i giardini del Paradiso","dove rimarranno in perpetuo senza desiderare alcun cambiamento","Di': “Se il mare fosse inchiostro per scrivere le Parole del mio Signore, di certo si esaurirebbe prima che fossero esaurite le Parole del mio Signore, anche se Noi ne aggiungessimo altrettanto a rinforzo”","Di': “Non sono altro che un uomo come voi. Mi è stato rivelato che il vostro Dio è un Dio Unico. Chi spera di incontrare il suo Signore compia il bene e nell'adorazione non associ alcuno al suo Signore”"],"n":"Al-Kahf"}]