[{"i":21,"v":["SE ACERCA a los hombres su ajuste de cuentas: pero ellos siguen obstinadamente despreocupados [de su llegada]","No les llega un nuevo recordatorio de su Sustentador que no lo escuchen divertidos","ocupados sus corazones en deleites pasajeros; pero los que están [así] empeñados en hacer el mal ocultan sus pensamientos más íntimos [cuando se dicen unos a otros]: “¿No es este [Muhámmad] un mortal como nosotros? ¿Vais, pues, a ceder a [su] fascinadora elocuencia cuando veis claramente [lo que es]?”","Di: “Mi Sustentador sabe lo que se dice en el cielo y en la tierra; y sólo Él todo lo oye, todo lo sabe.”","“¡Qué va,” dicen, “[Muhámmad propone] el más enrevesado y confuso de los sueños!” –“¡Qué va, [todo] esto se lo ha inventado él!” –“¡Qué va, es [sólo] un poeta!” –[y:] “¡Qué nos traiga entonces un milagro, como fueron enviados [con milagros] los [profetas] antiguos!”","Ninguna de las comunidades que destruimos en el pasado creyó jamás [en sus profetas]: ¿van estos, pues, [a mostrarse más dispuestos] a creer","Pues [aun] antes de ti, [Oh Muhámmad,] no enviamos [como emisarios Nuestros] sino a hombres a los que inspiramos –así pues, [di a los que niegan la verdad:] “Si no sabéis esto, preguntad a los seguidores de revelaciones anteriores” –","y tampoco les dotamos de cuerpos que pudieran prescindir de la comida, ni eran inmortales","Al final, fuimos fieles a Nuestro compromiso con ellos, y los salvamos a ellos y a todos los que quisimos [salvar], y destruimos a aquellos que se habían dilapidado a sí mismos","[¡OH GENTES!] Hemos hecho descender ahora para vosotros una escritura divina que contiene todo aquello que debierais tener presente: ¿no vais, pues, a usar vuestra razón","Pues, ¡cuántas comunidades que persistieron en hacer el mal hemos arrasado, suscitando en su lugar a otras gentes","Y tan pronto como empezaron a sentir Nuestra furia, he aquí que trataron de huir de ella—","[al tiempo que les parecía oír una voz sarcástica]: “¡No huyáis! ¡Volved a lo que [antes] os producía placer y corrompía vuestro ser, y [volved] a vuestras casas, para que seáis interrogados [acerca de lo que hacíais]!”","Y sólo pudieron exclamar: “¡Ay de nosotros! ¡Ciertamente, fuimos malhechores!”","Y no cesaron en sus exclamaciones hasta que los dejamos [como] un rastrojo, mudos e inmóviles como cenizas","Y [SABED QUE] no hemos creado los cielos y la tierra y lo que entre ellos hay por mero pasatiempo","[pues,] si hubiéramos querido buscar distracción, la habríamos hallado en Nosotros mismos –si esa hubiera sido Nuestra voluntad","Por el contrario, [por el acto mismo de la creación] lanzamos a la verdad contra la falsedad, y la aplasta: y, ¡he aquí! que se desvanece.Pero, ¡ay de vosotros! Por vuestras [tentativas de] definir [a Dios]! –","pues, de Dios son todos los [seres] que hay en los cielos y en la tierra; y quienes están junto a Él no tienen a menos adorarle ni se cansan [de hacerlo]","proclaman Su infinita gloria de noche y de día, sin cesar","Y sin embargo, algunas gentes eligen adorar como deidades a cosas y seres de la tierra que [se supone] resucitan [a los muertos; y no entienden que]","si hubieran existido en el cielo o en la tierra deidades aparte de Dios, sin duda ambos [reinos] habrían caído en el caos.Pero, ¡Dios es infinito en Su gloria, entronizado en Su omnipotencia [muy] por encima de cuanto los hombres puedan concebir por definirle","Él no tiene que responder de lo que hace, mientras que ellos tendrán que responder","¡y sin embargo, eligen adorar deidades [imaginarias] en vez de a Él!Di [Oh Profeta]: “Presentad una prueba de lo que alegáis: este es un recordatorio [proclamado sin cesar] por quienes están conmigo, igual al recordatorio [proclamado] por quienes vinieron antes de mí.”Pero no, la mayoría de ellos no conoce la verdad, y por eso se apartan obstinadamente [de ella] –","y [esto a pesar de que ya] antes de ti no mandamos a ningún enviado sin haberle revelado que no hay más deidad que Yo, [y que,] por lo tanto, habréis de adorarme [sólo] a Mí","¡Y [no obstante,] dicen algunos: “El Más Misericordioso ha tomado para Sí un hijo”!¡Infinita es Su gloria! ¡Qué va! [Esos a quienes consideran “progenie” de Dios no son sino Sus] siervos honorables","no hablan si antes Él no les dirige la palabra, y [cuando obran,] actúan siguiendo Sus órdenes","Conoce cuanto está manifiesto ante los hombres y cuanto les está oculto: por tanto, no interceden sino por aquellos a los que Él ha agraciado [ya] con Su complacencia, pues ellos mismos están sobrecogidos de temor a Él","Y si alguno de ellos dijera: “En verdad, soy una deidad aparte de Él” –a ese le retribuiremos con el infierno: así retribuimos a los malhechores","¿NO VEN, acaso, los que empeñan en negar la verdad que los cielos y la tierra formaban [antes] una sola masa, que luego fragmentamos? --¿y [que] hemos hecho a partir del agua todas las cosas vivas? ¿No van, pues, a [empezar a] creer","¿Y [no ven que] hemos puesto firmes montañas sobre la tierra, para que no se desplace con ellos, y [que] hemos trazado en ella caminos anchos para que puedan ir bien dirigidos","y [que] hemos hecho el cielo como una bóveda protegida?Y aun así, se apartan obstinadamente de [todos] los signos de esta [creación]","y [no ven que] es Él quien ha creado la noche y el día, y el sol y la luna –flotando cada uno en una órbita","Y [recuerda a los que te rechazan, Oh Profeta, que] nunca hemos concedido la inmortalidad a ningún mortal anterior a ti: pero, ¿acaso esperan que, si tú has de morir, van ellos a vivir eternamente","Todo ser humano ha de saborear la muerte; y os ponemos a prueba tentándoos [a todos] por medio de lo malo y lo bueno [de esta vida]: y todos habréis de retornar a Nosotros","Pero [así es:] siempre que los que están empeñados en negar la verdad reparan en ti, es sólo para hacerte blanco de sus burlas, [diciéndose unos a otros:] “¿Es éste el que habla [tan despectivamente] de vuestros dioses?”Y sin embargo, ¡son ellos los que ante [cada] mención del Más Misericordioso, rechazan la verdad","El hombre está hecho de precipitación; [pero en su momento] os haré ver [la verdad de] Mis mensajes: ¡no pidáis, pues, que Me apresure [a hacerlo]","Pero [quienes rechazan Mis mensajes suelen] preguntar: “¿Cuándo se cumplirá esa promesa [del Juicio de Dios]? ¡[Responded a esto, Oh vosotros que creéis en él,] si sois veraces!”","¡Si tan sólo supieran –los que están empeñados en negar la verdad—[que llegará] un tiempo en que no podrán apartar el fuego de sus rostros, ni de sus espaldas, y no encontrarán auxilio","¡No, sino que [la Última Hora] les llegará de improviso, y los dejará aturdidos: y no serán capaces de rechazarla ni se les concederá una prórroga","Y, en verdad, [Oh Muhámmad, ya] antes de ti fueron los enviados [de Dios] objeto de burlas –pero los que se burlaban de ellos se vieron [al final] arrollados por aquello de lo que solían burlarse","Di: “¿Quién os protegerá, de noche o de día, del Más Misericordioso?”¡Y sin embargo, se apartan obstinadamente del recuerdo de su Sustentador","¿[Piensan realmente que] tienen deidades que pueden protegerles de Nosotros? Esas [supuestas deidades] no pueden [siquiera] auxiliarse a sí mismas: por lo que tampoco pueden [esperar, quienes las adoran,] ser ayudados [por ellas] contra Nosotros","¡Qué va! Sino que hemos permitido a esos [pecadores] –como [se lo permitimos] a sus antepasados—disfrutar de las cosas buenas de la vida por mucho tiempo: pero --¿acaso no han visto aún cómo visitamos la tierra [con Nuestro castigo], privándola gradualmente de todo lo mejor que hay en ella? ¿Pueden, acaso, [esperar] ser ellos los vencedores","DI [a todos los hombres]: “¡Os advierto sólo conforme a la revelación divina!”Pero los sordos [de corazón] no atienden a esta llamada por más que se les advierta","Y sin embargo, si les toca un soplo del castigo de tu Sustentador, sin duda exclamarán: “¡Ay de nosotros! ¡En verdad, hemos sido malhechores!”","Pero dispondremos balanzas justas en el Día de la Resurrección, y ningún ser humano será tratado injustamente en lo más mínimo: pues aunque hubiera [en él sólo] el peso de un grano de mostaza [de bien o de mal], lo tendríamos en cuenta; y ¡nadie lleva las cuentas tan bien como Nosotros","Y, CIERTAMENTE, dimos a Moisés y a Aarón [Nuestra revelación como] el criterio por el que discernir lo verdadero de lo falso, y como una luz [rectora] y un recordatorio para los conscientes de Dios","que temen a su Sustentador aun estando Él fuera del alcance de la percepción humana, y que tiemblan al pensar en la Última Hora","Y [al igual que esas revelaciones anteriores,] esta también es un recordatorio bendecido que Nosotros hemos hecho descender: ¿vais, pues, a rechazarlo","Y, CIERTAMENTE, mucho antes [del tiempo de Moisés] dimos a Abraham su consciencia de la rectitud; y éramos conscientes de él","cuando les dijo a su padre y a su gente: “¿Qué son esas imágenes de las que sois tan intensamente devotos?”","Respondieron: “Hallamos a nuestros antepasados adorándolas”","Dijo: “¡En verdad, vosotros y vuestros antepasados estáis evidentemente extraviados!”","Preguntaron: “¿Nos dices esto con toda seriedad --o te estás burlando?”","Respondió: “¡No! ¡Vuestro [verdadero] Sustentador es el Sustentador de los cielos y de la tierra –el que los ha creado: y yo soy uno de los que dan fe de esta [verdad]!”","Y [añadió para sí:] “¡Por Dios, que he de ingeniármelas para destruir vuestros ídolos tan pronto como os deis media vuelta y os marchéis!”","Y luego rompió en pedazos aquellos [ídolos, todos] excepto el más grande que tenían, para que [pudieran] volverse a él","[Cuando vieron lo ocurrido,] dijeron: “¿Quién ha hecho esto a nuestros dioses? ¡Sin duda, es uno de los peores malhechores","Algunos [de ellos] dijeron: “Hemos oído a un joven llamado Abraham hablar de ellos [con desprecio]”","[Los otros] dijeron: “¡Pues traedlo ante los ojos de la gente, para que puedan atestiguar [contra él]!”","[Y cuando vino, le] preguntaron: “¿Has hecho tú esto con nuestros dioses, Oh Abraham?”","Respondió: “¡Qué va; lo hizo éste, el más grande de ellos: pero preguntadles [vosotros mismos] –si es que pueden hablar!”","Y se volvieron unos contra otros, diciendo: “Ciertamente, sois vosotros quienes estáis siendo injustos.”","Pero luego, volviendo a su anterior forma de pensar, dijeron: “¡Sabes muy bien que estos [ídolos] no pueden hablar!”","[Abraham] dijo: “¿Adoráis, pues, en vez de Dios a algo que en nada os puede beneficiar ni perjudicar","¡Fuera con vosotros y con todo lo que adoráis en vez de Dios! ¿No vais a usar vuestra razón?”","Exclamaron: “¡Quemadle, y vindicad [así] a vuestros dioses --si estáis dispuestos a hacer [algo]!”","[Pero] dijimos: “¡Oh fuego! ¡Sé frío, y [una fuente de] paz interior para Abraham!” –","y mientras que ellos quisieron hacerle daño, Nosotros les hicimos sufrir la mayor de las pérdidas","pues le salvamos a él y a Lot, [el hijo de su hermano, guiándoles] a la tierra que hemos bendecido por todos los siglos venideros","Y le concedimos a Isaac y a Jacob [hijo de Isaac] como regalo añadido, e hicimos de todos ellos hombres rectos","y les hicimos jefes que guiaban [a otros] conforme a Nuestro mandato: pues les inspiramos [con una voluntad] de hacer buenas obras, y de ser constantes en la oración, y de dar limosna: y a Nosotros [sólo] adoraron","Y A LOT, también, le dimos un criterio justo y conocimiento [del bien y el mal], y le salvamos de aquella comunidad entregada a actos abominables. [Destruimos a aquella gente –pues,] en verdad, era gente hundida en la maldad, pervertida—","mientras que a él le admitimos en Nuestra misericordia: pues, ciertamente, era de los justos","Y [recuerda a] Noé –[cómo,] cuando [Nos] invocó, mucho antes [del tiempo de Abraham y Lot], le respondimos, salvándole a él y a su familia de aquella terrible calamidad","y [cómo] le auxiliamos frente a una gente que había desmentido Nuestros mensajes: ciertamente, era gente hundida en la maldad –y [por eso] hicimos que se ahogaran todos","Y [recuerda a] David y Salomón –cuando ambos dictaron sentencia acerca del sembrado en el que las ovejas de una gente habían entrado a pastar de noche, y [cómo] fuimos testigos de su sentencia","y, [si bien] dimos a Salomón una comprensión [más profunda] del caso, dimos, no obstante, a ambos un criterio justo y conocimiento [del bien y el mal].E hicimos que las montañas se unieran a David en proclamar Nuestra infinita gloria, y también los pájaros: pues podemos hacer [todas las cosas]","Y le enseñamos cómo hacer vestiduras [de consciencia de Dios] para vosotros, [Oh hombres,] que os fortalecieran contra todo lo que os causara temor: ¿pero sois, acaso, agradecidos [por esta bendición]","Y [sometimos]a Salomón el viento tempestuoso, que soplaba por mandato suyo hacia la tierra que habíamos bendecido: porque somos Nosotros quienes tenemos conocimiento de todo","Y entre las fuerzas rebeldes [que le sometimos] había algunos que buceaban para él [en el mar] y ejecutaban además otros trabajos: pero éramos Nosotros quienes los vigilábamos","Y [recuerda a] Job, cuando invocó a su Sustentador: “¡La desgracia ha hecho presa en mí: pero Tú eres el más misericordioso de los misericordiosos!” –","y entonces le respondimos, apartando de él la desgracia que le afligía; y le dimos una nueva descendencia, doblando su número como misericordia Nuestra, y como recordatorio para todos los que Nos adoran","Y [recuerda a] Ismael, Idrís, y todo aquel que [como ellos] se ha comprometido [con Dios]: todos ellos fueron de los pacientes en la adversidad","y por ello les admitimos en Nuestra misericordia: ¡ciertamente, fueron de los justos","Y [recuerda a] el del gran pez --cuando se marchó airado, pensando que no teníamos poder sobre él. Pero luego clamó desde las profundas tinieblas [de su aflicción]: “¡No hay deidad sino Tú! ¡Infinita es Tu gloria! ¡Ciertamente, he obrado mal!”","Y entonces le respondimos, salvándole de [su] aflicción: pues así es como salvamos a los que tienen fe","Y [así salvamos a] Zacarías cuando invocó a su Sustentador: “¡Oh Sustentador mío! ¡No me dejes sin descendencia! ¡Pero [aun si me dejas sin herederos, sé que] Tú permanecerás cuando todo lo demás haya desaparecido!”","Y le respondimos, concediéndole como regalo a Juan, después de haber hecho a su mujer capaz de concebir: [y,] en verdad, estos [tres] competían entre sí en hacer buenas obras, y nos invocaban con anhelo y temor; y eran siempre humildes ante Nosotros","Y [recuerda a] la que guardó su castidad, y luego insuflamos en ella [algo] de Nuestro espíritu e hicimos de ella, y de su hijo un símbolo [de Nuestra gracia] para toda la humanidad","¡CIERTAMENTE, [Oh vosotros que creéis en Mí,] esta comunidad vuestra es una sola comunidad, pues Yo soy el Sustentador de todos vosotros: adoradme, pues, [sólo] a Mí","Pero los hombres han fragmentado su unidad por completo, [olvidando que] todos ellos han de retornar a Nosotros","Y, sin embargo, quien haga [la más pequeña de las] buenas obras, y además sea creyente, su esfuerzo no será negado: pues, ciertamente, lo anotaremos en su favor","Así, ha sido verdad sin excepción de toda comunidad que hemos destruido, que [fueran gentes que] nunca se volvían atrás [de su conducta perversa]","hasta que Gog y Magog son desatados [contra el mundo] y descienden en tropel de todos los puntos [de la tierra]","mientras se avecina [el cumplimiento de] la promesa verdadera [de la resurrección].Y entonces, ¡he aquí! que los ojos de los que [en vida] estaban empeñados en negar la verdad se quedarán fijos de horror, [y éstos exclamarán:] \"¡Ay de nosotros, qué nos desentendimos por completo de esta [promesa de la resurrección]! --¡más aún, estábamos [empeñados en] hacer el mal","[Entonces se les dirá:] \"Ciertamente, vosotros y todo lo que [solíais] adorar en vez de Dios sois sólo combustible para el infierno: eso es lo que estáis destinados a ser","¡Si esos [falsos objetos de culto vuestros] hubieran sido realmente divinos, no estarían destinados a él: pero [al no serlo,] todos [vosotros] moraréis en él","Su sino allí será el lamento, y no oirán [nada más]","[Pero,] ciertamente, aquellos para los que el [decreto del] supremo bien ha sido ya emitido por Nosotros --ésos serán alejados de ese [infierno]","no oirán el menor sonido [procedente] de él; y morarán rodeados de aquello que sus almas deseen","No les afligirá el gran terror [del Día de la Resurrección], pues los ángeles les recibirán con el saludo: \"¡Este es vuestro Día [de triunfo --el Día] que os fue prometido","Ese Día enrollaremos los cielos como son enrollados los pergaminos escritos; [y] tal como originamos la primera creación, la repetiremos --una promesa que Nos hemos impuesto: pues, ciertamente, podemos hacer [todas las cosas]","Y, CIERTAMENTE, después de haber exhortado [al hombre], dejamos escrito en todos los libros de sabiduría divina que Mis siervos justos heredarán la tierra","ciertamente, en esto hay un mensaje para una gente que [realmente] adora a Dios","Y [así, Oh Profeta,] te hemos enviado sólo como [prueba de Nuestra] misericordia para todos los mundos","Di: \"Sólo me ha sido revelado que vuestro Dios es un solo Dios: ¿no vais, pues, a someteros a Él","Pero si se apartan, di: \"Os he proclamado esto con equidad a todos vosotros por igual; pero no sé si ese [juicio] que os ha sido prometido [por Dios] está cerca o lejos [en el tiempo]","Ciertamente, Él conoce todo lo que se dice abiertamente, como conoce todo lo que ocultáis","Pero [en cuanto a mí,] no sé si, tal vez, este [retraso en el juicio de Dios] no sea sino una prueba para vosotros, y una prórroga [de gracia] por un tiempo","Di: \"¡Oh Sustentador mío! ¡Juzga Tú con la verdad!\" --y [di]: \"Nuestro Sustentador es el Más Misericordioso, Aquel cuya ayuda debe buscarse frente a todos vuestros [intentos por] definir[a Dios]"],"n":"Al-Anbiya"},{"i":22,"v":["¡OH GENTES! Sed conscientes de vuestro Sustentador: ¡en verdad, la violenta convulsión de la Última Hora será algo terrible","El Día en que la presenciéis, toda nodriza abandonará a su lactante y toda embarazada abortará; y te parecerá que la humanidad está ebria, pero no están ebrios --sino que [su temor a] el castigo de Dios será muy intenso","Y sin embargo, hay entre los hombres muchos que discuten acerca de Dios sin tener conocimiento [de Él], y que siguen a toda fuerza satánica rebelde","de la que ha sido decretado que quien se confíe a ella, ciertamente, será extraviado por ella y conducido al castigo de las llamas abrasadoras","¡OH GENTES! Si dudáis de la [verdad de la] resurrección, [recordad que,] en verdad, os creamos [a cada uno de vosotros] de tierra, luego de una gota de esperma, luego de una célula germen, luego de una masa embrionaria, completa [en sí misma] y sin embargo incompleta, para haceros claro [vuestro origen].Y hacemos que lo que hemos dispuesto [que nazca] permanezca en los úteros por un plazo fijado [por Nosotros], y luego os hacemos salir como niños y [os dejamos vivir] para que [algunos] alcancéis la madurez: pues de vosotros hay quienes mueren [en la infancia], y muchos de vosotros quedan reducidos en la vejez a un estado de lo más abyecto, en el que dejan de saber lo que una vez tan bien supieron.Y [Oh hombre, si aún dudas de la resurrección, considera esto:] puedes ver la tierra reseca y muerta --mas cuando hacemos caer agua sobre ella, [enseguida] rebulle y se hincha, y hace brotar toda clase de hermosas plantas","Así es, porque sólo Dios es la Suprema Verdad, y porque sólo Él da vida a los muertos, y porque Él tiene el poder para disponer cualquier cosa","Y [has de saber, Oh hombre] que la Última Hora ha de llegar, sin duda, y que Dios [en verdad] resucitará a los que están en las tumbas","Y sin embargo, hay entre los hombres quien discute acerca de Dios sin tener conocimiento [de Él], ni guía, ni una escritura luminosa","se aparta con desdén [de la verdad] para extraviar [a otros] del camino de Dios.En este mundo le espera la degradación [espiritual]; y en el Día de la Resurrección le haremos gustar el castigo del fuego","[y se le dirá:] \"¡Eso por lo que han obrado tus manos --pues Dios no es injusto jamás con Sus criaturas","Y hay, también, entre los hombres quien adora a Dios en la línea divisoria [de la fe]: tal es así, que si le llega un bien, se muestra complacido con Él; pero si le llega una prueba, se aparta completamente, perdiendo [así] esta vida y la Otra Vida: [y,] ¡esta es, en verdad, una pérdida que no tiene parangón","[Al actuar así,] está invocando, en lugar de Dios, algo que no puede dañarle ni beneficiarle: [y] este es en verdad el más profundo de los extravíos","[Y a veces] invoca a [otro ser humano --] uno que puede más fácilmente dañar que beneficiar: ¡qué malo, en verdad, es el patrono, y qué malo el devoto","CIERTAMENTE, Dios hará entrar a los que han llegado a creer y han hecho buenas obras en jardines por los que corren arroyos: pues, en verdad, Dios hace lo que quiere","Si alguien piensa que Dios no le auxiliará en esta vida y en la Otra, que intente alcanzar el cielo por cualquier [otro] medio y que [se esfuerce por] avanzar: y que vea luego si tal plan hace desaparecer la causa de su angustia","Y así hemos hecho descender esta [escritura divina] en forma de mensajes claros: pues [así] guía Dios a quien quiere [ser guiado]","Ciertamente, los que han llegado a creer [en esta escritura divina], los que siguen el judaísmo, los sabeos, los cristianos y los zoroastrianos, [por un lado,] y los que están empeñados en atribuir divinidad a algo distinto de Dios, [por el otro,] --ciertamente, Dios decidirá entre ellos el Día de la Resurrección: pues, en verdad, Dios es testigo de todas las cosas","¿NO VES que ante Dios se postran cuantos [seres y cosas] hay en los cielos y cuantos hay en la tierra --el sol, la luna, las estrellas, las montañas, los árboles y los animales?Y muchos seres humanos [se someten a Dios conscientemente], mientras que muchos [otros, que Le desobedecen,] habrán de sufrir inevitablemente [en la Otra Vida]; y aquel a quien Dios desdeñe [en el Día de la Resurrección] no hallará quien le conceda honor: pues, en verdad, Dios hace lo que quiere","¡Estas dos clases opuestas de hombre son adversarios en disputa acerca de su Sustentador!Pero [es así:] en cuanto a los que se empeñan en negar la verdad --se les cortarán trajes de fuego [en la Otra Vida]; ardiente desesperación será derramada sobre sus cabezas","y hará que todo lo que hay en sus entrañas, y también sus pieles, se consuma","Y estarán sujetos [en este estado como] con ganchos de hierro","y cada vez que en su angustia intenten escapar, serán devueltos a él y [se les dirá]: \"¡Gustad [a fondo] el castigo del fuego","[Por el contrario,] ciertamente, Dios hará entrar a los que llegan a creer y hacen buenas obras en jardines por los que corren arroyos, en los que serán adornados con brazaletes de oro y perlas, y sus vestidos serán de seda","porque fueron guiados al mejor de los principios, y fueron guiados al camino que conduce al Digno de Toda Alabanza","CIERTAMENTE, a los que se empeñan en negar la verdad y apartan [a otros] del camino de Dios y de la Casa Inviolable de Adoración que hemos erigido para todos los hombres por igual --[tanto] los residentes allí como los visitantes-- y los que intentan profanarla obrando mal [deliberadamente]: a [todos] esos les haremos probar un castigo doloroso [en la Otra Vida]","Pues, cuando señalamos a Abraham el emplazamiento de este Templo, [le dijimos:] \"¡No atribuyas divinidad a nada junto a Mí!\" --y: \"¡Purifica Mi Templo para los que han de dar vueltas en torno a él, los que permanecerán en retiro junto a él, y los que se inclinarán y se postrarán [en oración]","Así pues, [Oh Muhámmad,] anuncia a todas las gentes [el deber de] la peregrinación: vendrán a ti a pie y en toda [clase de] montura veloz, procedentes de todos los puntos remotos [de la tierra]","para que experimenten mucho que les servirá de provecho, y para que proclamen el nombre de Dios en los días señalados [para el sacrificio], sobre aquellas cabezas de ganado con las que Dios les provea [para tal fin]: comed, pues, de ello y alimentad al pobre desvalido","Luego, que den fin a su estado de abstinencia, y que cumplan los votos que hayan hecho, y que den vueltas [otra vez] alrededor del Templo Antiguo","Todo esto [os ordena Dios]; y quien honra los mandamientos sagrados de Dios, mejor para él ante su Sustentador.Y os está permitido todo [tipo de] ganado [para el sacrificio y como alimento], excepto lo que se os menciona [como prohibido].Evitad, pues, [todo lo que Dios ha prohibido y, sobre todo,] el mal inmundo de las creencias y las prácticas idólatras; y evitad toda palabra falsa","[inclinándoos] hacia Dios, [y] apartándoos de todo lo falso, sin atribuir cualidades divinas a nada excepto a Él: pues quien atribuye divinidad a algo aparte de Dios es como uno que cae del cielo --y entonces las aves se lo llevan, o el viento lo arrastra hasta un lugar lejano","Esto es [algo que debéis tener presente]. Y quien honre los símbolos que Dios ha consagrado [sabrá que,] en verdad, estos [símbolos derivan su valor] de la consciencia de Dios en los corazones [de los creyentes]","En esa [consciencia de Dios] hallaréis beneficios hasta [que se cumpla] un plazo fijado [por Dios], y [sabréis que] su fin y objetivo es el Templo Antiguo","Y [así es:] a cada comunidad [que ha creído en Nosotros] le hemos asignado [el sacrificio como] un acto de adoración, para que proclamaran el nombre de Dios sobre las cabezas de ganado de que Él les haya proveído [para tal fin]. Y [tened esto siempre presente:] vuestro Dios es un solo Dios: así pues, someteos a Él.Y da la buena nueva [del beneplácito de Dios] a los que son humildes","aquellos cuyos corazones tiemblan de temor cuando se menciona a Dios, y los que soportan con paciencia cualquier adversidad que les aflija, y los que son constantes en la oración y gastan en otros de lo que les proveemos como sustento","Y en cuanto al sacrificio de ganado, os lo hemos ordenado como uno de los símbolos consagrados por Dios, en los que hay [gran] bien para vosotros. Así pues, mencionad el nombre de Dios sobre ellos cuando estén alineados [para el sacrificio]; y una vez que hayan caído al suelo sin vida, comed de su carne, y alimentad al pobre que se contenta con lo que tiene [y no pide], y también al que se ve forzado a pedir. Para este fin, los hemos sometido a vuestras necesidades; para que esto os mueva a ser agradecidos","[Pero tened esto presente:] ni su carne ni su sangre llegan a Dios: Le llega tan sólo vuestra consciencia de Dios. Para este fin los hemos sometido a vuestras necesidades; para que glorifiquéis a Dios por la guía con la que os ha agraciado.Y da esta buena nueva a los que hacen el bien","En verdad, Dios defenderá [del mal] a los que llegan a creer; [y,] ciertamente, Dios no ama a quien traiciona la confianza depositada en él y carece por completo de gratitud","LES ESTÁ PERMITIDO [combatir] a aquellos que son víctimas de una agresión injusta --y, ciertamente, Dios tiene en verdad poder para auxiliarles","aquellos que han sido expulsados de sus hogares, contra todo derecho, sólo por haber dicho: \"¡Nuestro Sustentador es Dios!\"Pues, si Dios no hubiera permitido que la gente se defendiera a sí misma unos contra otros, [todos] los monasterios, iglesias, sinagogas y mezquitas --en [todos] los cuales se menciona el nombre de Dios en abundancia-- habrían sido [ya] destruidos.Y Dios, sin duda, ha de auxiliar a quien auxilia a Su causa: pues, ciertamente, Dios es en verdad fuerte, todopoderoso","[consciente de] aquellos que, [aun] cuando los establecemos firmemente en la tierra, son constantes en la oración, dan limosna, ordenan la conducta recta y prohiben la conducta inmoral; y a Dios se remite el desenlace de todos los asuntos","Y SI [quienes están empeñados en negar la verdad] te desmienten, [Oh Muhámmad, recuerda que, mucho] antes de tu tiempo, el pueblo de Noé y [las tribus de] Aad y Zamud desmintieron [ya a sus profetas]","como hizo el pueblo de Abraham, y el pueblo de Lot","y los habitantes de Madián; y [también] Moisés fue desmentido [por Faraón].Y [en cada caso] di rienda suelta, por un tiempo, a los que negaban la verdad: pero luego hice presa en ellos --y, ¡qué terrible fue Mi repudio [de ellos]","Y, ¡cuántas ciudades hemos destruido por estar inmersas en la iniquidad --y ahora yacen en ruinas, hundidos sus techos! Y, ¡cuántos pozos quedaron abandonados, y cuántos elevados castillos","¿Acaso no han viajado por la tierra, de forma que sus corazones adquieran sabiduría, y sus oídos puedan oír? ¡Pues, ciertamente, no son los ojos los que se vuelven ciegos --sino que se vuelven ciegos los corazones que encierran los pechos","Y [así, Oh Muhámmad,] te apremian para que les adelantes el castigo [de Dios]: pero Dios nunca deja de cumplir Su promesa --y, en verdad, junto a tu Sustentador un día es como mil años de vuestro cómputo","Y, ¡a cuántas comunidades que estaban inmersas en la iniquidad he dado rienda suelta por un tiempo! Pero luego hice presa en ellas: y, ¡a Mí es el retorno","DI [Oh Muhámmad]: \"¡Oh gentes! ¡Yo soy sólo un advertidor explícito [enviado por Dios] para vosotros","Y [sabed que] los que llegan a creer y hacen buenas obras obtendrán perdón y una excelente provisión","mientras que aquellos que luchan contra Nuestros mensajes, queriendo frustrar su propósito --están destinados a un fuego abrasador","Pero siempre que mandamos antes de ti a un enviado o a un profeta, y éste concebía esperanzas [de que sus advertencias serían escuchadas], Satán ponía en entredicho sus propósitos reales: pero Dios anula los infundios de Satán; y Dios hace Sus mensajes claros por y en sí mismos --pues Dios es omnisciente, sabio","[Y Él permite que surjan dudas] para hacer que los infundios de Satán [contra Sus profetas] sirvan de prueba a todos aquellos en cuyos corazones hay enfermedad y todos aquellos cuyos corazones están endurecidos: pues, ciertamente, los que [así] pecan [contra sí mismos] están en un profundo error","Y [Dios anula los infundios de Satán] para que quienes están dotados de conocimiento [innato] sepan que esta [escritura divina] es la verdad venida de tu Sustentador, y que crean en ella, y que sus corazones se sometan con humildad a Él.Pues, ciertamente, Dios guía al camino recto a los que han llegado a creer","mientras que los que se empeñan en negar la verdad no cesarán en sus dudas acerca de Él hasta que la Última Hora les sobrevenga de improviso y les sobrevenga el castigo [supremo] en un Día vacío de esperanza","En ese Día, todo el dominio será [visiblemente] de Dios. Él juzgará [a todos los hombres distinguiendo] entre ellos: así, los que habían llegado a creer e hicieron buenas obras se hallarán en jardines de felicidad","mientras que a los que estaban empeñados en negar la verdad y desmintieron Nuestros mensajes les aguarda un castigo humillante","Y A AQUELLOS que abandonaron el ámbito del mal [y se esfuerzan] por la causa de Dios, y luego son matados o mueren --Dios sin duda les proveerá de un excelente sustento [en la Otra Vida]: pues, ciertamente, Dios --sólo Él-- es el mejor de los proveedores","[y,] sin duda les hará entrar en un estado [de plenitud] del que estarán satisfechos: pues, ciertamente, Dios es omnisciente, benigno","Así ha de ser.Y a aquel que responde a la agresión sólo en la medida del ataque lanzado contra él, y después es atacado injustamente [de nuevo] --Dios sin duda le auxiliará: pues, ciertamente, Dios es en verdad perdonador, indulgente","Así es, porque Dios [es todopoderoso --Aquel que] alarga la noche acortando el día, y alarga el día acortando la noche; y porque Dios todo lo oye, todo lo ve","Así es, porque sólo Dios es la Suprema Verdad, de forma que todo aquello que los hombres invocan en Su lugar es pura falsedad, y porque sólo Dios es excelso, grande","¿No ves que Dios hace caer el agua del cielo, y entonces la tierra se cubre de verdor? Ciertamente, Dios es inexcrutable [en Su sabiduría], consciente de todo","Suyo es cuanto hay en los cielos y cuanto hay en la tierra; y, ciertamente, Dios --sólo Él-- es en verdad autosuficiente, digno de todo alabanza","¿No ves que es Dios quien ha puesto a vuestro servicio cuanto hay en la tierra, y los barcos que navegan por el mar a instancia Suya --y [que es Él quien] sujeta a los cuerpos celestiales [en sus órbitas], para que no caigan sobre la tierra si no es con Su venia?Ciertamente, Dios es muy compasivo con los hombres, dispensador de gracia","ya que es Él quien os dio la vida, y luego os hará morir, y luego os devolverá a la vida: [pero,] ¡ciertamente, el hombre carece por completo de gratitud","HEMOS ASIGNADO a cada comunidad formas de adoración [distintas], que deberían observar. Así pues, [Oh creyente,] no permitas que esos [que siguen formas distintas a la tuya] te arrastren a disputar sobre esta cuestión, sino llama [a todos ellos] a tu Sustentador: pues, ciertamente, tú estás en verdad en el camino recto","Y si [intentan] discutir contigo, di [simplemente]: \"Dios sabe bien lo que hacéis","[Pues, en verdad,] Dios juzgará entre [todos] vosotros el Día de la Resurrección sobre aquello en lo que discrepabais","¿No sabes que Dios conoce todo cuanto ocurre en el cielo y también en la tierra? Todo eso está, ciertamente, en el registro [de Dios]: ciertamente, [conocer] todo eso es fácil para Dios","Y, no obstante, [quienes dicen creer en Él a menudo] adoran [a otros seres o fuerzas] en lugar de Dios --algo para lo que Dios nunca ha hecho descender autorización, y de cuya [realidad] no pueden tener conocimiento: y esos malhechores no tendrán quien les auxilie [en el Día de la Resurrección]","No obstante, cada vez que les son transmitidos Nuestros mensajes con total claridad, puedes percibir una total repugnancia en los rostros de quienes se empeñan en negar la verdad: ¡a punto están de agredir a los que les transmiten Nuestros mensajes!Di: \"¿Queréis que os informe de algo peor que lo que ahora sentís? Es el fuego [del más allá] que Dios ha prometido a quienes están empeñados en negar la verdad: y, ¡qué horrible punto de destino","¡OH GENTES! Se [os] presenta [a continuación] una parábola; ¡prestad, pues, atención a ella! ¡Ciertamente, esos seres a los que invocáis en lugar de Dios no pueden crear [ni siquiera] una mosca, ni aunque aunaran para ello todas sus fuerzas! ¡Y si una mosca les quita algo, no pueden recuperarlo! ¡Qué débil es, en verdad, el que implora, y [qué débil] el implorado","No tienen una comprensión acertada de Dios [quienes yerran de este modo]: pues, ¡ciertamente, Dios es en verdad fuerte, todopoderoso","Dios [en Su omnipotencia,] escoge emisarios de entre los ángeles y también de entre los hombres. Pero, ciertamente, [sólo] Dios todo lo oye, todo lo ve","[mientras que su conocimiento es limitado,] Él conoce cuanto está manifiesto ante ellos y cuanto les está oculto pues todas las cosas retornan a Dios [que es su fuente]","¡OH VOSOTROS que habéis llegado a creer! ¡Inclinaos y postraos, y adorad [sólo] a vuestro Sustentador, y haced el bien, para que así alcancéis la felicidad","Y esforzaos por la causa de Dios con todo el esfuerzo que Le es debido: Él os ha elegido [como portadores de Su mensaje], y no os ha impuesto ninguna dificultad en [lo relativo a] la religión, [y ha hecho que sigáis] la fe de vuestro padre Abraham.Él os ha llamado --antes, y también en esta [escritura divina]-- \"los que se han sometido a Dios\", para que el Enviado dé testimonio de la verdad ante vosotros, y para que vosotros deis testimonio de ella ante toda la humanidad.Sed, pues, constantes en la oración, y pagad el impuesto de purificación, y aferraos a Dios. Él es vuestro Señor Supremo: ¡qué excelente Señor Supremo, y qué excelente Auxiliador"],"n":"Al-Hajj"},{"i":23,"v":["VERDADERAMENTE, la felicidad será de los creyentes","los que hacen su oración con humildad","los que se apartan de toda frivolidad","los que se afanan por la pureza interior","y los que guardan su castidad","[no cediendo a sus deseos] salvo con sus cónyuges --o sea, los que son legítimamente suyos [por matrimonio] --: pues, en tal caso, están ciertamente libres de reproche","mientras que los que pretenden exceder ese [límite], esos son, en verdad, los transgresores","y los que son fieles a la confianza depositada en ellos y a sus compromisos","y los que observan fielmente sus oraciones","Esos, precisamente, serán los herederos","que heredarán el paraíso; [y] en él permanecerán","EN VERDAD, hemos creado al hombre de la esencia de la arcilla","luego lo depositamos como una gota de esperma en la firme custodia [del útero]","luego creamos de la gota de esperma una célula embrionaria; luego creamos de la célula embrionaria una masa embrionaria; luego creamos huesos dentro de la masa embrionaria; luego revestimos los huesos de carne --y luego hacemos surgir [todo] esto como una creación nueva: ¡bendito es Dios, el mejor de los creadores","Y luego, ¡ciertamente!, después de esto habréis de morir","y luego, ¡ciertamente!, seréis resucitados el Día de la Resurrección","Y, en verdad, hemos creado por encima de vosotros siete órbitas [celestiales]; y no estamos desatentos a [ningún aspecto de] la creación","Y hacemos caer el agua del cielo con arreglo a una medida [fijada por Nosotros], y luego hacemos que se almacene en la tierra: pero, ¡sin duda, podemos hacer que desaparezca esta [bendición]","Y por medio de ella creamos para vosotros palmerales y viñedos, en los que tenéis fruta en abundancia, de la que coméis","y también un árbol salido de [las tierras que circundan] el monte Sinaí, que produce aceite y condimento [delicioso] para los que comen [de él]","Y, ciertamente, en el ganado hay [también] en verdad una lección para vosotros: os damos a beber de esa [leche] que hay en sus vientres; y obtenéis de él muchos [otros] usos: os alimentáis de su carne","y sobre ellos --como sobre los barcos [en el mar]-- sois transportados [por la tierra]","Y, EN VERDAD, enviamos a Noé a su pueblo, y dijo: \"¡Pueblo mío! Adorad [sólo] a Dios: no tenéis más deidad que Él. ¿No vais, pues, a ser conscientes de Él","Pero los dignatarios de su gente, que se negaban a reconocer la verdad, respondieron: \"¡Este [hombre] no es sino un mortal como vosotros que busca la supremacía sobre vosotros! Pues, si Dios hubiera querido [transmitirnos un mensaje], sin duda habría hecho descender ángeles; [además,] no hemos escuchado [nada parecido a] esto acerca de nuestros antepasados remotos","No es mas que un loco: tened, pues, paciencia con él por un tiempo","[Noé] dijo: \"¡Oh Sustentador mío! ¡Vindícame frente a su acusación de que miento","Y entonces le inspiramos: \"Construye, bajo Nuestra mirada y según Nuestra inspiración, el arca [que ha de salvaros, a ti y a los que te siguen]. Y cuando llegue Nuestro decreto, y las aguas broten a torrentes sobre la faz de la tierra, lleva a bordo de este [arca] a una pareja de cada [clase de animal], de ambos sexos, así como a tu familia --excepto a aquellos contra los cuales ha sido dictada ya sentencia-- ; y no apeles a Mí [más] en favor de los que se empeñan en hacer el mal --pues, ¡ciertamente, están destinados a morir ahogados","Y tan pronto como tú y los que están contigo estéis instalados en el arca, di: '¡Toda alabanza pertenece a Dios, que nos ha salvado de esta gente malvada","Y di: '¡Oh Sustentador mío! ¡Hazme arribar a un destino bendecido [por Ti] --pues Tú eres quien mejor muestra al hombre cómo llegar a su [verdadero] destino","Ciertamente, en esta [historia] hay en verdad mensajes [para quienes reflexionan]: pues, ciertamente, siempre estamos poniendo a prueba [al hombre]","Y DESPUÉS de estas [gentes antiguas] hicimos surgir a nuevas generaciones","y [cada vez] que les mandamos a un enviado de entre ellos mismos, [éste les dijo:] \"Adorad [sólo] a Dios: no tenéis más deidad que Él. ¿No vais, pues, a ser conscientes de Él","Y [decían] los dignatarios de su gente, aquellos que se negaban a reconocer la verdad y que tachaban de mentira el anuncio de una vida futura-- [simplemente] porque les habíamos concedido comodidad y abundancia en esta vida, y se habían corrompido por ello --[decían siempre]: \"Este [hombre] no es mas que un mortal como vosotros, que come lo mismo que vosotros coméis, y bebe lo mismo que vosotros bebéis","y, ¡en verdad, si hacéis caso a un mortal como vosotros, entonces estáis perdidos","¿Os promete que cuando hayáis muerto y seáis ya [sólo] polvo y huesos, seréis resucitados [a una nueva vida]","¡Qué absurdo! ¡Qué absurdo, en verdad, lo que se os promete","¡No hay mas vida que nuestra vida en este mundo: morimos y vivimos [sólo una vez], y jamás seremos resucitados","¡No es sino un hombre que atribuye a Dios sus falsas invenciones, y no vamos a creerle","[Y entonces el profeta] decía: \"Oh Sustentador mío! ¡Vindícame frente a su acusación de que miento","[Y Dios] decía: \"¡Dentro de poco serán en verdad presa del remordimiento","Y entonces el estampido [de Nuestro castigo] les sorprendió, justa e inexorablemente, y los convertimos en escoria, como la espuma que arrastra un torrente: ¡fuera, pues, con esa gente malvada","Y DESPUÉS de ellos hicimos surgir nuevas generaciones","[pues,] ninguna comunidad puede adelantar [el final de] su plazo --ni tampoco retrasar [su cumplimiento]","Y mandamos a Nuestros enviados, uno tras otro: [y] cada vez que a una comunidad le llegaba su enviado, le tachaban de mentiroso: y por eso hicimos que se siguieran unas a otras [a la tumba], y las convertimos en [meras] historias: ¡fuera, pues, con una gente que se niega a creer","Y LUEGO enviamos a Moisés y a su hermano Aarón con Nuestros mensajes y una clara autoridad [Nuestra]","a Faraón y sus dignatarios; pero estos se comportaron con arrogancia, pues eran gentes que se vanagloriaban [sólo] de sí mismos","Y entonces dijeron: \"¿Vamos a creer [en ellos --] dos mortales como nosotros, cuyo pueblo son esclavos nuestros","Así, les tacharon de mentirosos, y fueron [por ello] destruidos","pues, en verdad, habíamos dado la revelación a Moisés para que pudieran hallar el camino recto","Y [tal como exaltamos a Moisés, así también,] hicimos del hijo de María y de su madre un símbolo [de Nuestra gracia], y les asignamos a ambos una morada en un lugar elevado de paz permanente y aguas cristalinas","¡OH ENVIADOS! Comed de las cosas buenas de la vida, y obrad con rectitud: en verdad, Yo sé bien todo lo que hacéis","Y, en verdad, esta comunidad vuestra es una sola comunidad, pues Yo soy el Sustentador de todos vosotros: ¡manteneos, pues, conscientes de Mí","Pero [los que dicen seguiros] han roto por completo su unidad, en facciones, y cada grupo se deleita [sólo] con las [doctrinas] que le son propias","Pero dejadles, hundidos en su ignorancia, hasta un plazo [futuro]","¿Piensan, acaso, que mediante la riqueza y los hijos que les damos","Nosotros [queremos sólo] hacer que compitan entre sí en hacer [lo que ellos consideran] buenas obras? ¡Qué va, --pero no se dan cuenta [de su error]","En verdad, [sólo] aquellos que están sobrecogidos de temor a su Sustentador","y que creen en los mensajes de su Sustentador","y que no atribuyen divinidad a nada excepto a su Sustentador","y que dan lo que [deben] dar con el corazón tembloroso de pensar que han de retornar a su Sustentador","¡esos son los que compiten entre sí en hacer buenas obras, y esos son los que superan en ello [a todos los demás]","Y [sin embargo,] no imponemos a nadie sino en la medida de su capacidad: pues, junto a Nos hay un registro veraz [de lo que los hombres hacen y pueden hacer]; y nadie será tratado injustamente","¡QUÉ VA, [en cuanto a esos que han roto la unidad de la fe --] sus corazones están hundidos en la ignorancia respecto a esto!Pero aparte de esa [ruptura de la unidad] tienen [sobre su conciencia peores] acciones; y [seguirán] cometiéndolas","hasta que --cuando hayamos hecho presa, con el castigo, en quienes de ellos están [ahora] entregados por completo a la búsqueda del placer-- imploren ayuda [ya demasiado tarde]","[Pero se les dirá:] \"¡No imploréis ayuda hoy: pues, ciertamente, no recibiréis Nuestro auxilio","Una y otra vez os fueron transmitidos Mis mensajes, pero os disteis media vuelta","[y,] llevados por vuestra ignorancia, os pasabais la noche en conversaciones vanas","¿Es que no han intentado nunca entender esta palabra [de Dios]? O, ¿acaso les ha llegado [ahora] algo que no les haya llegado a sus antepasados","O, ¿acaso no reconocen a su enviado, y por eso le rechazan","O, ¿es que dicen: \"Hay locura en él\"?¡Que va; les ha traído la verdad --pero la mayoría de ellos detesta la verdad","¡Pero si la verdad se ajustara a sus preferencias arbitrarias, los cielos y la tierra sin duda se habrían hundido en el caos, y todo cuanto vive en ellos [habría perecido hace mucho]!¡Pero no; [en esta escritura divina] les hemos transmitido todo aquello que debieran tener presente: y de este recordatorio suyo se apartan [despreocupados]","O, ¿es que les pides [Oh Muhámmad] alguna recompensa mundanal? Pero [deben saber que] la recompensa de tu Sustentador es mejor, pues Él es el mejor de los proveedores","Y, en verdad, tú les llamas a un camino recto","pero, ciertamente, los que no están dispuestos a creer en la Otra Vida se desvían sin duda de ese camino","Y aunque tuviéramos misericordia de ellos y les libráramos de cualquier desgracia que les aflija [en esta vida], persistirían aún en su desmesurada arrogancia, vagando ciegos de un lado para otro","Y, en verdad, les probamos por medio del castigo, pero no se sometieron a su Sustentador; ni se harán humildes","hasta que abramos ante ellos una puerta al castigo [realmente] severo [de la Otra Vida]: y entonces, ¡he ahí!, que quedarán destrozados en espíritu","[¡OH GENTES! Obedeced los mensajes de Dios,] pues Él es quien os ha dotado de oído, de vista y de mentes: [pero,] ¡qué poco lo agradecéis","Y Él es quien ha hecho que os multipliquéis en la tierra; y ante Él seréis congregados","Y Él es quien da la vida y da la muerte; y a Él se debe la alternancia de la noche y el día.¿No vais, pues, a usar vuestra razón","Pero, ¡qué va!; hablan como hablaban los antiguos","dicen: \"¡Qué! Después de que hayamos muerto y seamos ya polvo y huesos, ¿vamos, acaso, a ser resucitados","¡Esto [mismo] se nos ha venido prometiendo --a nosotros y a nuestros antepasados-- desde hace mucho tiempo! ¡Esto no son mas que fábulas antiguas","Di: \"¿De quién es la tierra y cuantos viven en ella? ¡[Decidme esto] si sabéis [la respuesta]","responderán: \"De Dios.\"Di: \"¿No vais, pues, a recapacitar","Di: \"¿Quién sustenta los siete cielos y está entronizado en Su augusta omnipotencia","responderán: \"[Todo este poder pertenece] a Dios.\"Di: \"¿No vais, pues, a ser conscientes de Él","Di: \"¿En manos de quién está el dominio absoluto sobre todas las cosas, y quién es el protector frente al que no existe protección? ¡[Decidme esto] si sabéis [la respuesta]","responderán: \"[Todo este poder pertenece] a Dios.\"Di: \"¿Cómo, entonces, podéis estar tan ofuscados","Pero, ¡qué va!; les hemos transmitido la verdad: pero están, en verdad, empeñados en mentir[-se a sí mismos]","¡Jamás ha tomado Dios para Sí descendencia alguna, ni ha existido deidad alguna junto con Él: pues, [de haber existido,] ciertamente, cada deidad se habría distanciado [de las otras] en lo que hubiera creado, y sin duda habrían [intentado] dominarse unas a otras!¡Infinita es la gloria de Dios, [muy] por encima de cuanto los hombres conciban por definirle","conoce cuanto está fuera del alcance de la percepción del ser humano, así como cuanto las criaturas pueden percibir --y Él es, por tanto, sublimemente excelso sobre todo aquello a lo que atribuyan parte en Su divinidad","DI: \"¡Oh Sustentador mío! Si es voluntad Tuya hacerme testigo [del cumplimiento] de lo que se les ha prometido, [como castigo, a los que blasfeman contra Ti]","¡no me pongas, Oh Sustentador mío, entre esa gente malhechora","¡[Ora así --] pues, ciertamente, somos sin duda capaces de hacerte testigo [del cumplimiento, aun en esta vida,] de lo que les hemos prometido","[Pero ante lo que digan o hagan,] repele el mal [que hacen] con algo mejor: Nosotros somos plenamente conscientes de lo que [Nos] atribuyen","Y di: \"¡Oh Sustentador mío! ¡Busco refugio en Ti de la incitación de todos los impulsos malvados","y busco refugio en Ti, Oh Sustentador mío, de que se acerquen a mí","[AQUELLOS que no creen en la Otra Vida, siguen engañándose a sí mismos] hasta que, cuando le llega a uno de ellos la muerte, implora: \"¡Oh Sustentador mío! ¡Déjame volver, déjame volver [a la vida]","para que pueda obrar rectamente allí donde [antes] fracasé!\"¡Qué va! Son sólo palabras [vanas] que dice: pues detrás de esos [que dejan el mundo] hay una barrera [de muerte] hasta el Día en que sean todos resucitados","Entonces, cuando se sople la trompeta [de la resurrección], no existirán entre ellos lazos de parentesco en ese Día, ni se preguntarán unos por otros","Y aquellos cuyo peso [de buenas acciones] sea grande en la balanza --esos, precisamente, habrán alcanzado la felicidad","mientras que aquellos cuyo peso sea leve en la balanza --esos son los que se habrán malogrado a sí mismos, [y los que] residirán en el infierno","el fuego les chamuscará el rostro, y allí permanecerán, contraídos sus labios por el dolor","[Y Dios dirá:] \"¿No os fueron transmitidos Mis mensajes, y [no] solíais desmentirlos","Exclamarán: \"¡Oh Sustentador nuestro! ¡La mala suerte se cebó en nosotros, y por eso nos extraviamos","¡Oh Sustentador nuestro! ¡Sácanos de este [castigo] --y luego, si volvemos [a pecar], qué seamos verdaderamente [tenidos por] malhechores","[Pero] Él dirá: \"¡Retiraos a esa [ignominia]! ¡Y no os dirijáis más a Mí","He ahí, que entre Mis siervos había quienes imploraban: '¡Oh Sustentador nuestro! Creemos [en Ti]; perdónanos, pues, nuestras faltas y ten misericordia de nosotros: pues, ¡Tú eres el mejor de los que tienen misericordia","pero les hicisteis blanco de vuestras burlas hasta el punto que esto os hizo olvidar todo recuerdo de Mí; y seguisteis riendoos de ellos","[Pero,] ciertamente, hoy les he recompensado por su paciencia en la adversidad: ¡en verdad, esos, precisamente, son los triunfadores","Él preguntará [a los condenados]: \"¿Cuántos años habéis permanecido en la tierra","Dirán: \"Hemos permanecido allí un día, o parte de un día; pero pregunta a aquellos [capaces] de computar [el tiempo]","[Entonces] Él dirá: \"Habéis permanecido allí sólo por poco tiempo: ¡si hubierais sabido [cuan breve iba a ser]","¿Pensabais, acaso, que os creamos por mera diversión, y que no habríais de retornar a Nosotros","¡[SABED,] pues, [que] Dios es sublimemente excelso, el Supremo Rey, la Suprema Verdad: no hay deidad sino Él, el Sustentador, entronizado en gloriosa omnipotencia","Así pues, quien invoque, junto con Dios, a cualquier otra deidad [ --una deidad] de cuya existencia no tiene prueba-- sólo ante su Sustentador habrá de rendir cuentas: [y,] ¡en verdad, los que reniegan de la verdad nunca alcanzarán la felicidad","Así pues, [Oh creyente,] di: \"¡Oh Sustentador mío! Perdona[-me] y ten misericordia [de mí]: pues, ¡Tú eres el mejor de los que tienen misericordia"],"n":"Al-Mu'minun"},{"i":24,"v":["UN SURA [este] que hemos hecho descender, y que hemos enunciado en términos sencillos; y hemos hecho descender en él mensajes que son claros [en sí mismos], para que [los] tengáis presentes","A LA adúltera y al adúltero, dadle a cada uno cien azotes, y que la compasión hacia ellos no os aparte de [cumplir] esta ley de Dios, si [realmente] creéis en Dios y en el Último Día; y que un grupo de los creyentes presencie su castigo","[Ambos son igual de culpables:] el adúltero no se empareja sino con una adúltera --o sea, una mujer que confiere [a su lujuria] un lugar junto a Dios; y con la adúltera no se empareja sino el adúltero --o sea, un hombre que confiere [a su lujuria] un lugar junto a Dios: y esto les está prohibido a los creyentes","Y aquellos que acusan [de adulterio] a mujeres castas, sin poder presentar luego cuatro testigos [en apoyo de su acusación], dadles ochenta azotes; y en adelante no aceptéis jamás su testimonio --¡pues esos, precisamente, son los verdaderamente depravados","quedando exceptuados [de este interdicto] sólo aquellos que luego se arrepientan y se enmienden: pues, ciertamente, Dios es indulgente, dispensador de gracia","Y aquellos que acusen [de adulterio] a sus esposas, sin tener más testigo que ellos mismos, que cada uno de ellos invoque a Dios cuatro veces como testigo de que ciertamente dice la verdad","y una quinta vez, de que la maldición de Dios caiga sobre él si miente","Pero [la mujer] quedará libre de castigo si invoca a Dios cuatro veces como testigo de que, ciertamente, él está mintiendo","y una quinta [vez], de que la condena de Dios caiga sobre ella si él dice la verdad","Y, ¡SI NO fuera por el favor de Dios con vosotros, [Oh gentes,] y Su misericordia, y que Dios es sabio, aceptador del arrepentimiento","En verdad, son muchos entre vosotros los que acusarían a otros de deshonestidad sexual: [pero, Oh vosotros que sois víctimas de esto,] no lo consideréis algo malo para vosotros: ¡al contrario, es bueno para vosotros![En cuanto a los calumniadores,] cada uno de ellos cargará con su parte en este delito; ¡y un terrible castigo aguarda a quien se encargue de agravarlo","¿Por qué los creyentes y las creyentes al oír algo así, no piensan lo mejor unos de otros, y dicen: \"Esto es claramente mentira","¿Cómo es que no [exigen a los acusadores que] presenten cuatro testigos para probar su imputación? --pues, ¡si no presentan dichos testigos, son esos [acusadores] los que, ante Dios, son en verdad mentirosos","Y si no fuera por el favor de Dios con vosotros, [Oh gentes,] y por Su misericordia en esta vida y en la Otra, os habría sobrevenido en verdad un terrible castigo por [la calumnia] a la que os prestáis","cuando la recogéis en vuestras lenguas, profiriendo con vuestras bocas algo de lo que no tenéis conocimiento, y tomándolo por algo nimio, cuando ante Dios es algo enorme","Y [una vez más]: ¿Cómo es que no decís, al oír algo así: \"No es propio de nosotros hablar de esto, ¡Oh Tú, infinito en Tu gloria!: esto es una horrible calumnia","Dios os advierte [así] para que nunca reincidáis en algo como esto, si sois [verdaderamente] creyentes","pues Dios os aclara [Sus] mensajes --¡y Dios es omnisciente, sabio","Ciertamente, a aquellos a quienes les gusta [oír] cómo se lanzan calumnias infames contra [alguno de] los que han llegado a creer --les aguarda un doloroso castigo en esta vida y en la Otra: pues Dios conoce [toda la verdad], mientras que vosotros no [la] conocéis","Y, ¡si no fuera por el favor de Dios con vosotros y Su misericordia, y que Dios es muy compasivo, dispensador de gracia","¡OH VOSOTROS que habéis llegado a creer! No sigáis los pasos de Satán: pues quien siga los pasos de Satán [debería saber que], ciertamente, él sólo ordena actos abominables y lo que va en contra de la razón.Y si no fuera por el favor de Dios con vosotros y Su misericordia, ninguno de vosotros hubiera podido jamás mantenerse puro. Pues [así es:] Dios hace crecer en pureza a quien Él quiere: pues Dios todo lo oye, es omnisciente","Así pues, [aunque hayan sido víctimas de la difamación,] que aquellos de vosotros que hayan sido agraciados con el favor [de Dios] y una vida acomodada no se muestren reacios a ayudar a [los infractores de entre] sus parientes, a los necesitados, y a aquellos que han abandonado el ámbito del mal por la causa de Dios, sino que perdonen y sean tolerantes. ¿No deseáis que Dios perdone vuestros pecados? Pues Dios es indulgente, dispensador de gracia","[Pero,] ciertamente, quienes [falsamente, y sin arrepentirse,] acusan a mujeres castas que han podido mostrarse descuidadas pero que se han mantenido fieles a su fe, serán rechazados [de la gracia de Dios] en esta vida y en la Otra: ¡y les aguarda un doloroso castigo","el Día en que sus lenguas, manos y pies atestigüen contra ellos [evocando] todo lo que hicieron","Ese Día Dios les retribuirá en justicia y cumplidamente por lo que merecen, y sabrán que sólo Dios es la Suprema Verdad, manifiesta y que pone de manifiesto [la verdadera naturaleza de todo lo que ha sido hecho]","[Normalmente,] las mujeres depravadas son para los hombres depravados, y los hombres depravados, para las mujeres depravadas --al igual que las mujeres buenas son para los hombres buenos, y los hombres buenos, para las mujeres buenas. [Puesto que Dios es consciente de que] estos son inocentes de lo que las malas lenguas les imputan, obtendrán perdón y una excelente provisión","¡OH VOSOTROS que habéis llegado a creer! No entréis en caja ajena sin antes haber obtenido permiso y haber saludado a sus moradores. Esto es [obligatorio] por vuestro bien, y para que tengáis presentes [vuestros mutuos derechos]","Así pues, [aun] si no encontráis en ella a nadie, no entréis mientras no se os dé permiso; y si os dicen: \"Volvéos,\" entonces volveros. Esto conviene más a vuestra pureza; y Dios sabe bien lo que hacéis","[Por otra parte,] no incurriréis en falta si entráis [libremente] en casas no usadas como viviendas, que tienen una función útil para vosotros: pero [recordad siempre que] Dios conoce lo que hacéis públicamente y lo que ocultáis","DI a los creyentes que bajen la mirada y que guarden su castidad: esto conviene más a la pureza --[y,] ciertamente, Dios está bien informado de lo que hacen","Y di a las creyentes que bajen la mirada y que guarden su castidad, y no muestren de sus atractivos [en público] sino lo que de ellos sea aparente [con decencia]; así pues, que se cubran el escote con el velo. Y que no muestren [nada más de] sus atractivos a nadie salvo a sus maridos, sus padres, sus suegros, sus hijos, los hijos de sus maridos, sus hermanos, los hijos de sus hermanos, los hijos de sus hermanas, las mujeres de su casa, aquellas que sus diestras poseen, aquellos sirvientes varones que carecen de deseo sexual, o a los niños que no saben de la desnudez de las mujeres; y qué no hagan oscilar sus piernas [al caminar] a fin de atraer la atención sobre sus atractivos ocultos.Y [siempre], ¡Oh creyentes, volvéos a Dios --todos-- en arrepentimiento, para que alcancéis la felicidad","Y [deberíais] casar a los solteros de entre vosotros y también a aquellos esclavos y esclavas que estén preparados [para el matrimonio].Si [esos a los que queréis casar] son pobres, Dios les dará de Su favor lo que necesiten --pues Dios es infinito [en Su misericordia], omnisciente","Y los que no puedan casarse, que vivan en continencia hasta que Dios les dé de Su favor lo que necesitan.Y si alguno de vuestros esclavos desea [obtener] la escritura de emancipación, dádsela si reconocéis bien en ellos: y dadles [su parte] de la riqueza de Dios que Él os ha dado.Y no obliguéis a vuestras esclavas a prostituirse si desean contraer matrimonio, a fin de conseguir algunos de los placeres pasajeros de esta vida; y si alguien las fuerza, entonces, en verdad, después de que hayan sido obligadas [a someterse por su indefensión], Dios será indulgente, dispensador de gracia","Y, en verdad, hemos hecho descender para vosotros mensajes que muestran claramente la verdad, y [muchas] lecciones [en las historias] de aquellos que os precedieron, y [muchas] advertencias para los conscientes de Dios","Dios es la Luz de los cielos y de la tierra. La parábola de Su luz es como un nicho que contiene una lámpara; la lámpara está [encerrada] en cristal, el cristal [brilla] como una estrella radiante: [una lámpara] que se enciende gracias a un árbol bendecido --un olivo que no es del este ni del oeste --cuyo aceite [es tan brillante que] casi alumbra [por sí solo] aunque no haya sido tocado por el fuego: ¡luz sobre luz!Dios guía hacia Su luz a quien quiere [ser guiado]; y [con tal fin] Dios plantea parábolas a los hombres, pues [sólo] Dios tiene pleno conocimiento de todo","EN LAS CASAS [de adoración] que Dios ha permitido que se erijan para que se recuerde en ellas Su nombre, [hay quienes] proclaman Su infinita gloria, mañana y tarde","gentes a las que ni el comercio [mundano] ni la búsqueda de beneficio consiguen distraer del recuerdo de Dios, de ser constantes en la oración, y de la caridad: [gentes] que se llenan de temor [ante la idea] del Día en que los corazones y los ojos se desencajarán","[y que sólo esperan] que Dios les recompense con arreglo a lo mejor de sus acciones, y les dé, de Su favor, más [de lo que merecen]: pues, Dios concede el sustento a quien Él quiere, sin medida","Pero aquellos que están empeñados en negar la verdad, sus [buenas] obras son como un espejismo en el desierto, que el sediento cree agua --hasta que al acercarse, descubre que no era nada: en su lugar, descubre [que] Dios [ha estado siempre presente] con él, y [que] Él le saldará íntegra su cuenta --¡pues Dios es rápido en ajustar cuentas","O [bien, sus obras son] como profundas tinieblas sobre un mar abismal que las olas, encrespadas unas sobre otras, hacen más oscuro, y sobre todo ello nubes [oscuras]: tinieblas sobre tinieblas, [de forma que] si uno saca la mano, apenas la ve: pues, ¡a quién Dios no da luz, no tiene luz en absoluto","¿NO VES que es Dios Aquel cuya infinita gloria proclaman cuantas [criaturas] hay en los cielos y en la tierra, hasta los pájaros con sus alas extendidas en el aire? Cada uno [de ellos] sabe en verdad cómo orar a Él y glorificarle; y Dios sabe bien lo que hacen","pues, de Dios es el dominio sobre los cielos y la tierra, y hacia Dios es el retorno","¿No ves que es Dios quien empuja las nubes, luego las agrupa, luego las apila en masas, hasta que puedes ver la lluvia salir de en medio de ellas?Y es Él quien hace descender de los cielos, gradualmente, masas gigantescas [de nubes] cargadas de granizo, con el que golpea a quien quiere y que aparta de quien quiere, [mientras que] el resplandor de Su relámpago deja casi sin vista [a los hombres]","Es Dios quien causa la alternancia del día y de la noche: ¡ciertamente, [también] en esto hay en verdad una lección para quienes pueden ver","Y es Dios quien ha creado del agua a todos los animales y [ha dispuesto] que algunos de ellos se arrastren sobre sus vientres, otros caminen sobre dos patas, y otros caminen sobre cuatro.Dios crea lo que quiere: pues, ciertamente, Dios tiene el poder para disponer cualquier cosa","EN VERDAD, hemos hecho descender mensajes que muestran claramente la verdad; pero Dios guía al camino recto [sólo] a quien quiere [ser guiado]","Pues, [muchos son los que] dicen: \"¡Creemos en Dios y en el Enviado, y obedecemos!\" --pero luego, después de esta [afirmación], algunos se echan atrás: y esos no son en absoluto [verdaderos] creyentes","Y [así] cuando son llamados a Dios y a Su Enviado para que [la escritura divina] juzgue entre ellos, he ahí, que algunos de ellos se apartan","pero si la verdad resulta de su agrado, están dispuestos a aceptarla","¿Hay enfermedad en sus corazones? ¿O han empezado a dudar [de que esta sea una escritura divina]? ¿O es que temen que Dios y Su Enviado les traten injustamente?¡Qué va; son ellos, precisamente, los que están siendo injustos [consigo mismos]","La única respuesta de los creyentes, cuando son llamados a Dios y a Su Enviado para que [la escritura divina] juzgue entre ellos, no puede ser sino: \"¡Oímos y obedecemos!\" --y esos, precisamente, son los que alcanzarán la felicidad","porque, ¡quienes obedecen a Dios y a Su Enviado, y temen a Dios y son conscientes de Él, esos, precisamente, son los que [al final] triunfarán","Pues [los tibios] juran por Dios con sus juramentos más solemnes que si tú [Oh Enviado] se lo pidieras, sin duda saldrían [a combatir].Di: \"¡No juréis! Una obediencia razonable [del mensaje es todo lo que se os pide]. ¡Ciertamente, Dios está bien informado de lo que hacéis","Di: \"Obedeced a Dios, y obedeced al Enviado.\"Y si dais la espalda [al Enviado, sabed que] él no tendrá que responder sino de lo que se le ha encargado, y vosotros, de lo que se os ha encargado; pero si le obedecéis, estaréis en el camino recto. Pero el Enviado no está obligado mas que a transmitir con claridad el mensaje [que le ha sido encomendado]","Dios ha prometido a quienes de vosotros han llegado a creer y hacen buenas obras que, sin duda, les hará acceder al poder en la tierra, tal como hizo que accedieran a él [algunos de] sus antecesores; y que, sin duda, establecerá firmemente para ellos la religión que Él tuvo a bien asignarles; y que hará, sin duda, que su anterior estado de temor sea reemplazado por una sensación de seguridad --[puesto que] Me adoran [sólo] a Mí, y no atribuyen poderes divinos a nada fuera de Mí.Pero los que, después de [haber comprendido] esto, eligen negar la verdad --¡esos, precisamente, son los verdaderos perversos","Así pues, [Oh creyentes,] sed constantes en la oración, y pagad el impuesto de purificación, y obedeced al Enviado, para que seáis agraciados con la misericordia de Dios","no penséis que los que se empeñan en negar la verdad pueden escapar [de su ajuste final de cuentas, aunque queden indemnes] en la tierra: el fuego es su meta [en la Otra Vida] --y, ¡qué horrible en verdad es ese destino","¡OH VOSOTROS que habéis llegado a creer! Que los que poseen vuestras diestras, y aquellos de entre vosotros que no hayan alcanzado aún la pubertad, os pidan permiso [antes de acceder a vuestra intimidad] en tres momentos: antes de la oración del amanecer, cuando os despojáis de vuestros vestidos en medio del día, y después de la oración de la noche: tres ocasiones en las que vuestra desnudez podría quedar al descubierto. Fuera de estas [ocasiones], ni vosotros ni ellos incurriréis en falta si se mueven [con libertad] en vuestro entorno, atendiendo unos a [las necesidades de] los otros.De este modo os aclara Dios Sus mensajes: ¡pues Dios es omnisciente, sabio","Pero cuando los niños entre vosotros alcancen la pubertad, qué os pidan permiso [en cada ocasión], tal como les ha sido ordenado a aquellos [que han alcanzado la madurez] antes que ellos.De este modo os aclara Dios Sus mensajes: ¡pues Dios es omnisciente, sabio","Y [sabed que] las mujeres de edad avanzada, que no sienten ya deseo sexual, no incurren en falta si se quitan las prendas de vestir [más externas], siempre que no pretendan exhibir [sus] adornos. Pero [aun así,] es mejor que se abstengan [de ello]: y Dios todo lo oye, es omnisciente","[TODOS VOSOTROS, Oh creyentes, sois hermanos: así pues,] no es motivo de reproche que el ciego, el cojo o el enfermo [acepten limosna del que está sano], ni que vosotros comáis [de lo que otros os ofrezcan, ya sea comida procedente] de vuestras casas, o de casa de vuestros padres, o de vuestras madres, o de vuestros hermanos, o de vuestras hermanas, o de vuestros tíos paternos, o de vuestras tías paternas, o de vuestros tíos maternos, o de vuestras tías maternas, o de aquellas [casas] cuyas llaves tenéis a vuestro cargo, o [de casa] de algún amigo vuestro; ni incurriréis en falta si coméis juntos o por separado. Pero siempre que entréis en [cualquiera de estas] casas, saludaos unos a otros con un saludo bendecido y excelente, como Dios manda.De esta forma os clara Dios Sus mensajes, para que [aprendáis a] usar vuestra razón","LOS [VERDADEROS] CREYENTES son sólo aquellos que han llegado a creer en Dios y en Su Enviado, y que, cuando están [ocupados] con él en un asunto de interés para toda la comunidad, no se retiran [de lo que ha sido decidido] hasta haber pedido [y obtenido] su permiso.En verdad, los que [no se abstienen de la acción acordada sin que antes] te pidan permiso --¡[sólo] esos son los que [verdaderamente] creen en Dios y en Su Enviado!Así pues, cuando te pidan permiso por alguna razón [válida], concédeselo a quien de ellos quieras [concedérselo], y pide a Dios perdón por ellos: pues, ¡ciertamente, Dios es indulgente, dispensador de gracia","NO TOMÉIS el llamamiento que el Enviado os hace como el llamamiento que podáis haceros unos a otros: Dios conoce en verdad a aquellos de vosotros que se apartan con sigilo: así, qué tengan cuidado quienes se opongan a Su mandato, no sea que les sobrevenga una prueba [amarga en este mundo] o les sobrevenga un castigo doloroso [en la Otra Vida]","¡Si, en verdad, de Dios es cuanto hay en los cielos y en la tierra: conoce bien vuestra posición y lo que os proponéis!Y un Día, [todos los que hayan vivido] serán devueltos a Él, y entonces Él les hará entender [de verdad] lo que estaban haciendo [en vida]: pues, Dios tiene pleno conocimiento de todo"],"n":"An-Nur"},{"i":25,"v":["BENDITO Aquel que ha hecho descender, gradualmente, sobre Su siervo el criterio por el que discernir lo verdadero de lo falso, para que sirva de advertencia a todo el mundo","Aquel de quien es el dominio sobre los cielos y la tierra, y que no engendra descendencia, y que no tiene asociado en Su dominio: porque es Él quien crea cada cosa y determina su naturaleza conforme a [Su] designio","Y no obstante, eligen adorar, en lugar de Él, deidades [imaginarias] que nada pueden crear ya que ellas mismas han sido creadas, y no tienen poder para apartar de sí mismas el daño ni para atraerse beneficio, y no tienen poder sobre la muerte, ni sobre la vida, ni sobre la resurrección","Además, quienes se empeñan en negar la verdad dicen: \"Este [Qur'án] no es sino una mentira que él [mismo] ha inventado con la ayuda de otra gente, que de este modo han pervertido la verdad y han concebido una falsedad","Y dicen: \"¡Fábulas antiguas que él ha hecho que le escriban, para que le sean leídas mañana y tarde","Di [Oh Muhámmad]: \"¡Aquel que conoce los misterios de los cielos y la tierra ha hecho descender este [Qur'án sobre mí]! ¡Ciertamente, Él es indulgente, dispensador de gracia","No obstante, dicen: \"¿Qué clase de enviado es este [hombre] que toma alimentos [como el resto de los mortales] y que se mueve por los mercados? ¿Cómo no le ha sido enviado un ángel [visible], que actúe de advertidor junto a él","O: \"¿[Por qué no] le ha sido dado un tesoro [por Dios]?\" O: \"¡Debería tener [al menos] un huerto [espléndido] del que pudiera comer [sin esfuerzo]!\"Y estos malhechores dicen [entre ellos]: \"¡Si seguís [a Muhámmad, seguiréis] sólo a un hombre hechizado","¡Mira a qué te comparan, [Oh Profeta, sólo] porque se han extraviado y son incapaces ya de hallar un camino [hacia la verdad]","Bendito Aquel que, si quiere, te dará algo mejor que eso [de lo que hablan] --jardines por los que corren arroyos-- y dispondrá para ti mansiones [de felicidad en la Otra Vida]","Pero, ¡qué va! ¡Es [la venida misma de] la Última Hora lo que desmienten!Sin embargo, para esos que desmienten [el anuncio de] la Última Hora hemos preparado llamas abrasadoras","cuando estas les confronten desde lejos, oirán su rugido y su silbido","y cuando sean arrojados en su interior, en un espacio angosto, atados [todos] entre sí, suplicarán su inmediato exterminio","[Pero se les dirá:] \"No supliquéis hoy un sólo exterminio, sino suplicad muchos exterminios","Di: \"¿Qué es mejor --eso, o el paraíso de la vida eterna que ha sido prometido a los que son conscientes de Dios como recompensa y lugar de destino","en el que tendrán cuanto deseen y morarán para siempre; una promesa de tu Sustentador, que debe ser [siempre] implorada","PERO [en cuanto a aquellos que son inconscientes de la unidad de tu Sustentador --] un Día Él los reunirá junto a todo aquello que [ahora] adoran en lugar de Dios, y preguntará [a aquellos a los que se atribuyó divinidad falsamente ]: \"¿Fuisteis vosotros quienes extraviasteis a Mis criaturas o se extraviaron por sí solos del camino recto","Responderán: \"¡Infinita es Tu gloria! ¡Era inconcebible para nosotros tomar por patronos a otros en lugar de Ti! Pero [en cuanto a ellos --] Tú les permitiste, a ellos y a sus antepasados, disfrutar [de los placeres] de la vida hasta el punto que olvidaron todo recuerdo [de Ti]: porque eran gente carente por completo de bien","[Entonces, Dios dirá:] \"¡Y ahora, [aquellos que vosotros teníais por divinos] han desmentido todas vuestras afirmaciones [pasadas], y no podéis escapar [a vuestro castigo] ni conseguir auxilio alguno! ¡Pues, a quien de vosotros haya cometido [semejante] maldad, le haremos probar un gran castigo","Y [aun] antes de ti, [Oh Muhámmad,] no enviamos como emisarios Nuestros sino [a hombres] que, ciertamente, tomaban alimentos [como los demás seres humanos] y se movían por los mercados: pues [así es como] hacemos de vosotros [los seres humanos] un medio de poneros a prueba unos a otros.¿Seréis capaces de soportar [esta prueba] con paciencia? ¡Pues [recuerda que] en verdad tu Sustentador todo lo ve","Pero quienes no creen en que habrán de encontrarse con Nosotros suelen decir: \"¿Por qué no se han hecho descender ángeles para nosotros?\" --o, \"¿Por qué no vemos a nuestro Sustentador?\"¡En verdad, están demasiado orgullosos de sí mismos, y se han rebelado [contra la verdad de Dios] con un desprecio total","[Pero] en ese Día --el Día en que vean a los ángeles --no habrá buenas nuevas para los que estaban hundidos en el pecado; y exclamarán: \"¡Un veto prohibitivo [nos excluye de la gracia de Dios]","pues Nos habremos vuelto hacia todas las obras [supuestamente buenas] que hayan hecho, y las habremos convertido en polvo disperso","[mientras que] en ese mismo Día los que están destinados al paraíso serán agraciados con la mejor de las moradas y el más hermoso lugar de reposo","Y el Día en que el cielo, junto con las nubes, estalle en pedazos, y se haga descender a los ángeles con un descenso majestuoso","en ese Día [se hará evidente a todos que] la verdadera soberanía pertenece [sólo] al Más Misericordioso: será por eso un Día de aflicción para aquellos que niegan la verdad","y un Día en el que el malhechor se morderá las manos [de desesperación], y exclamará: \"¡Ojalá hubiera seguido el camino que me mostró el enviado","¡Ay de mí! ¡Ojalá no hubiera tomado a fulano por amigo","¡En verdad, me extravió del recuerdo [de Dios] después de haberme llegado!\"Pues [así es:] Satán traiciona siempre al hombre","Y [en ese Día] el enviado dirá: \"¡Oh Sustentador mío! En verdad, [una parte de] mi pueblo ha llegado a considerar este Qur'án como algo [que debería ser] descartado","Y así, hemos asignado a cada profeta enemigos de entre aquellos que están hundidos en el pecado: ¡pero nadie puede guiar y prestar auxilio como tu Sustentador","Y los que se empeñan en negar la verdad suelen preguntar: \"¿Por qué no se ha hecho descender el Qur'án sobre él de una vez?\"[Ha sido revelado] de esta forma para que fortalezcamos con él tu corazón --pues hemos dispuesto sus partes de modo que formen un todo coherente","y [para que quienes niegan la verdad] no te hostiguen con alguna engañosa verdad a medias sin que Nosotros te transmitamos [toda] la verdad y [te proporcionemos] la mejor explicación","[Y así, di a los que están empeñados en negar la verdad que] los que sean congregados en el infierno sobre sus rostros ¡ésos son los que [en la Otra Vida] estarán en peor situación y aún más alejados del camino [de la verdad]","Y, EN VERDAD, [mucho antes de Muhámmad] dimos la revelación a Moisés, y le asignamos a su hermano Aarón para que le ayudara a llevar su carga","y dijimos: \"¡Id, ambos, al pueblo que ha desmentido Nuestros mensajes!\" --y luego aniquilamos a esos [pecadores] por completo","Y [considera a] el pueblo de Noé: cuando desmintieron a [uno de] los enviados, hicimos que se ahogaran, e hicimos de ellos un símbolo para toda la humanidad: ¡pues hemos preparado un castigo doloroso para todos los que hacen el mal [a sabiendas]","Y [recuerda cómo castigamos a] las tribus de Aad y Zamud, a la gente de Ar-Rass, y a muchas generaciones intermedias [de pecadores]","y a todos ellos les ofrecimos enseñanzas, y a todos ellos los destruimos por completo","Y [quienes niegan ahora Nuestros mensajes] sin duda han debido toparse con esa ciudad sobre la que llovió una lluvia funesta: ¿Se diría que nunca han reparado en ella? ¡Pero no, no se avienen a creer en la resurrección","Por eso, siempre que reparan en ti, [Oh Muhámmad,] es sólo para hacerte blanco de sus burlas, [diciendo:] \"¿Es éste al que Dios ha mandado como enviado","¡En verdad, casi consigue apartarnos de nuestras deidades, de no haber sido nosotros [tan] fieles a ellas!\"Pero en su momento, cuando vean el castigo [que les aguarda], habrán de saber quién se apartó más del camino [de la verdad]","¿Has considerado alguna vez a ese [tipo de hombre] que hace de sus deseos su dios? ¿Acaso podría hacérsete [Oh Profeta] responsable de él","O, ¿es que piensas que la mayoría de ellos prestan atención [a tu mensaje] y hacen uso de su razón? Son como el ganado --¡qué va, son aún menos conscientes del camino recto","¿ES QUE no ves a tu Sustentador [a través de Sus obras]? --cómo hace que se alargue la sombra [hacia el atardecer] cuando, de haberlo querido, podría en verdad hacer que se quedara quieta: pero hemos hecho del sol su guía","y luego, [después de haber hecho que se alargue,] la retraemos hacia Nos con un acortamiento paulatino","Y Él es quien hace la noche [como] vestidura para vosotros, y [vuestro] sueño descanso, y hace que cada [nuevo] día sea una resurrección","Y Él es quien envía los vientos como anuncio de Su gracia inminente; y [así, también,] hacemos caer del cielo agua pura","para vivificar con ella la tierra muerta, y dar de beber a muchos [seres] de Nuestra creación, animales y hombres","Y, en verdad, hemos repetido [todo] esto a los hombres muchas veces, para que recapacitaran: pero la mayoría de los hombres se niegan a ser otra cosa que ingratos","Y si quisiéramos, podríamos suscitar [como antaño] a un advertidor [distinto] en cada comunidad","así pues, no cedas ante [los caprichos de] aquellos que niegan la verdad, sino combáteles duramente, por medio de esta [escritura divina], con un gran esfuerzo","Y ÉL es quien ha dado libertad de movimiento a las dos grandes masas de agua --una dulce, que alivia la sed, y la otra salada y amarga-- pero ha puesto entre ellas una barrera y un veto prohibitivo","Y Él es quien de este [mismo] agua ha creado al hombre, y le ha dotado de [consciencia de los] vínculos de consanguinidad y del matrimonio: pues tu Sustentador es infinito en Su poder","Y no obstante, algunas gentes adoran, en lugar de Dios, lo que en nada puede beneficiarles ni causarles daño: por eso, ¡quién niega la verdad vuelve sin duda la espalda a su Sustentador","Pero [además, Oh Profeta,] te hemos enviado sólo como portador de buenas nuevas y como advertidor","Di: \"¡No os pido a cambio recompensa alguna, sólo [me propongo] que quien quiera encuentre un camino a su Sustentador","Así pues, pon tu confianza en el Viviente, que no muere, y proclama Su gloria y alabanza infinitas: pues nadie está mejor informado de los pecados de Sus criaturas que Él","Aquel que ha creado los cielos y la tierra y cuanto hay entre ellos en seis eras, y que está asentado sobre el trono de Su omnipotencia: ¡el Más Misericordioso! Pregunta, pues, por Él, a Aquel que está [verdaderamente] bien informado","Sin embargo, cuando se les dice [a los que se empeñan en negar la verdad]: \"Postraos ante el Más Misericordioso,\" suelen decir: \"¿Y qué es el Más Misericordioso? ¿Vamos a postrarnos ante lo que tú nos ordenes [adorar]?\" --y esta [llamada tuya] sólo aumenta su aversión","BENDITO Aquel que ha dispuesto en los cielos grandes constelaciones, y ha colocado entre ellas una lámpara [radiante] y una luna luminosa","Y Él es quien hace que la noche y el día se sucedan, [manifestándose en Sus obras] a aquel que está dispuesto a recapacitar --o sea, que está dispuesto a ser agradecido","Pues, los [verdaderos] siervos del Más Misericordioso son [sólo] aquellos que caminan por la tierra con modestia, y que cuando los ignorantes se dirigen a ellos, responden con [palabras de] paz","y que recuerdan a su Sustentador hasta bien entrada la noche, postrados y de pie","y los que rezan: \"¡Oh Sustentador nuestro, aparta de nosotros el castigo del infierno! --pues, ciertamente, su castigo tiene que ser un tormento horroroso","ciertamente, ¡qué horrible como morada y como posición","y los que, cuando gastan en los demás, no son ni extravagantes ni tacaños sino [recuerdan] que existe siempre un término medio entre esos [dos extremos]","y los que no invocan junto a Dios a ninguna deidad [imaginaria], y no quitan la vida --que Dios ha declarado sagrada-- a ningún ser humano, excepto en [cumplimiento de la] justicia, y no cometen adulterio.Y [sabed que] quien haga algo de eso [no sólo] recibirá su retribución íntegra","[sino que] se le doblará el castigo en el Día de la Resurrección: pues en ese [Día] quedará humillado","Excepto aquellos que se arrepientan, lleguen a creer y hagan buenas obras: pues a esos Dios les transformará sus malas obras [previas] en buenas --ya que Dios es en verdad indulgente, dispensador de gracia","y ya que quien se arrepiente y [en adelante] obra rectamente se ha vuelto a Dios de verdad en [ese acto de] arrepentimiento","Y [sabed que los siervos sinceros de Dios son sólo] aquellos que nunca dan testimonio de lo que es falso, y [que], cuando pasan al lado de [gente ocupada en] la frivolidad, pasan de largo con dignidad","y los que, cuando se les recuerdan los mensajes de su Sustentador, no se abalanzan sobre ellos [como si fueran] sordos y ciegos","y los que rezan: \"¡Oh Sustentador nuestro! ¡Haz que nuestras esposas y descendencia sean motivo de alegría para nosotros, y haznos adelantados entre los que son conscientes de Ti","Esos serán recompensados por su paciente entereza [en la vida] con una posición elevada [en el paraíso]. Serán recibidos allí con un saludo de bienvenida y de paz","y allí permanecerán: ¡qué excelente morada y [qué elevada] posición","DI [a los que creen]: \"¡Mi Sustentador no os adjudicaría peso ni valor alguno si no fuera por vuestra fe [en Él]!\"[Y di a quienes niegan la verdad:] \"¡En verdad, habéis desmentido [el mensaje de Dios], y con el tiempo este [pecado] se fijará a vosotros"],"n":"Al-Furqan"},{"i":26,"v":["Ta. Sin. Mim","ESTOS SON MENSAJES de la escritura divina, que es clara en sí misma y que muestra claramente la verdad","¿Es que vas a consumirte [de pesar] porque [los que viven a tu alrededor] se nieguen a creer [en ella]","Si quisiéramos, haríamos descender de los cielos un mensaje sobre ellos, de forma que sus cuellos se vieran forzados a inclinarse ante él con humildad","[Pero no lo hemos querido:] y así, cada vez que les llega un nuevo recordatorio del Más Misericordioso, [quienes son ciegos de corazón] le dan siempre la espalda","y ahora, en verdad, han desmentido [también este mensaje]. Pero [en su momento] llegarán a comprender qué era aquello de lo que solían burlarse","¿No se han parado jamás a considerar la tierra --cuántas nobles especies [de vida] hemos hecho crecer en ella","Ciertamente, en esto hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no estén dispuestos a creer [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","ASÍ PUES, [recuerda lo ocurrido] cuando tu Sustentador llamó a Moisés: \"¡Ve a ese pueblo malvado","el pueblo de Faraón, que se niegan a ser conscientes de Mí","Respondió: \"¡Oh Sustentador mío! Temo, en verdad, que me desmientan","y que entonces mi pecho se angoste y no se suelte mi lengua: envía, pues, [esta orden Tuya] a Aarón","Además, tienen [pendiente] contra mí un cargo grave, y temo que me maten","Dijo: \"¡Qué va! ¡Id ambos con Nuestros mensajes: ciertamente, estaremos con vosotros, escuchando [vuestro llamamiento]","Y presentaos ambos ante Faraón y decid: '¡En verdad, somos portadores de un mensaje del Sustentador de todos los mundos","Deja partir con nosotros a los hijos de Israel","[Pero cuando Moisés hubo transmitido su mensaje, Faraón] dijo: \"¿No te criamos entre nosotros cuando eras niño? ¿Y no pasaste [luego] muchos años de tu vida entre nosotros","¡Y cometiste aquel [abyecto] acto tuyo, y [has demostrado que] eres uno de los ingratos","[Moisés] respondió: \"Lo cometí cuando estaba aún extraviado","y huí de vosotros por temor. Pero [desde] entonces mi Sustentador me ha dotado de capacidad para juzgar [entre el bien y el mal], y me ha hecho uno de [Sus] mensajeros","Y [en cuanto a] ese favor que tan burlonamente me recuerdas --[¿acaso no] se debió a que habías esclavizado a los hijos de Israel","Faraón dijo: \"¿Y qué es ese 'Sustentador de todos los mundos","[Moisés] respondió: \"¡El Sustentador de los cielos y de la tierra y de lo que hay entre ellos: si tan sólo os [dejarais] convencer","[Faraón] dijo a los que estaban a su alrededor: \"¿Habéis oído [lo que ha dicho]","[Y Moisés] prosiguió: \"¡Vuestro Sustentador, [también,] y el Sustentador de vuestros antepasados","[Faraón] exclamó: \"¡Ciertamente, [este] 'enviado' vuestro que [dice] ha sido enviado a vosotros es sin duda un loco","[Pero Moisés] prosiguió: \"¡[Aquel de quien hablo es] el Sustentador del este y del oeste y de lo que hay entre ellos --[como sabríais] si tan sólo usarais vuestra razón","[Faraón] dijo: \"¡En verdad que si tomas por dios a otro que a mí, ciertamente te haré arrojar en prisión","Dijo: \"¿Aun si trajera ante ti algo que muestra claramente la verdad","[Faraón] respondió: \"¡Muéstralo, pues, si eres hombre veraz","Entonces [Moisés] arrojó su vara --y ¡he ahí! que era una serpiente, claramente visible","y extrajo su mano --y ¡he ahí! que apareció [luminosamente] blanca ante los espectadores","[Faraón] dijo a los dignatarios que estaban a su alrededor: \"En verdad, este es un mago de gran maestría","que quiere expulsaros de vuestra tierra con su magia. ¿Qué aconsejáis, pues","Respondieron: \"Dales largas, a él y a su hermano, y envía emisarios a todas las ciudades","que hagan venir ante ti a todo mago de gran maestría","Y los magos fueron congregados para la ocasión en un día designado","y se preguntó a la gente: \"¿Os congregaréis todos vosotros","para que así sigamos a los magos si son ellos los vencedores","Y cuando los magos acudieron, dijeron a Faraón: \"Sin duda, deberíamos recibir una gran recompensa si somos nosotros los vencedores","Respondió: \"Si --y de ser así estaréis, ciertamente, entre mis allegados","Moisés les dijo: \"¡Arrojad lo que vayáis a arrojar","Arrojaron entonces sus cuerdas [mágicas] y sus varas, y dijeron: \"¡Por el poderío de Faraón, ciertamente, nosotros somos sin duda los vencedores","[Pero] entonces Moisés arrojó su vara --y ¡he ahí! que engulló todos sus engaños","Y los magos cayeron al suelo, postrándose","exclamando: \"¡Creemos en el Sustentador de todos los mundos","el Sustentador de Moisés y de Aarón","Faraón dijo: \"¿Habéis creído en él antes de que yo os haya dado permiso? ¡En verdad, él debe ser vuestro superior, el que os ha enseñado la magia! Pero habréis de conocer [mi venganza]: ¡ciertamente, haré que os corten las manos y los pies en masa, por [vuestra] perversidad, y ciertamente os haré crucificar en masa, a todos juntos","Respondieron: \"¡Ningún mal [puedes hacernos]: en verdad, a nuestro Sustentador nos volvemos","¡En verdad, [sólo] deseamos ardientemente que nuestro Sustentador nos perdone nuestras faltas por haber sido los primeros entre los creyentes","Y [llegó un tiempo en que] inspiramos esto a Moisés: \"¡Parte con Mis siervos de noche: pues, ciertamente, seréis perseguidos","Y Faraón envió emisarios a todas las ciudades","[para organizar una leva de tropas y para anunciar:] \"Ciertamente, estos [hijos de Israel] son sólo una banda insignificante","pero están en verdad llenos de odio hacia nosotros","porque ven que somos una nación unida, prevenida contra el peligro","y así pues los hemos expulsado [justamente] de [sus] jardines y fuentes","y [les hemos desposeído de sus] tesoros y [de su] posición de honor","Así fue: pero [con el paso del tiempo] habríamos de conceder todas esas [cosas] como herencia a los hijos de Israel","Y [los egipcios] les dieron alcance al amanecer","y tan pronto como los dos grupos se avistaron, los seguidores de Moisés exclamaron: \"¡Sin duda seremos alcanzados [y aniquilados]","Respondió: \"¡No, en verdad! ¡Mi Sustentador está conmigo: Él me guiará","Entonces inspiramos esto a Moisés: \"¡Golpea el mar con tu vara!\" --entonces se abrió, y cada lado era como una enorme montaña","E hicimos que los perseguidores se aproximaran a aquel lugar","y salvamos a Moisés y a todos los que estaban con él","y luego hicimos que se ahogaran los otros","Ciertamente, en esta [historia] hay en verdad un mensaje [para todos los hombres], aunque la mayoría de ellos no crean [en él]","Y, no obstante, ¡en verdad tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","Y RELÁTALES la historia de Abraham","[lo que ocurrió] cuando le preguntó a su padre y a su gente: \"¿Qué es lo que adoráis","Respondieron: \"Adoramos ídolos, y somos devotos de su culto","Dijo: \"¿[Creéis en verdad que] os escuchan cuando les invocáis","o [que] os benefician u os perjudican","Dijeron: \"¡Pero hallamos que nuestros antepasados hacían lo mismo","[Abraham] dijo: \"¿Habéis, pues, considerado alguna vez qué es lo que habéis estado adorando","vosotros y esos antepasados vuestros","[En cuanto a mí, sé que,] esos [falsos dioses] son ciertamente mis enemigos, [y que nadie me presta auxilio] salvo el Sustentador de todos los mundos","que me ha creado y es quien me guía","y es quien me da de comer y de beber","y cuando caigo enfermo, es Él quien me devuelve la salud","y quien me hará morir y luego me devolverá a la vida","y quien, espero, perdonará mis faltas en el Día del Juicio","¡Oh Sustentador mío! ¡Dame capacidad para juzgar [entre el bien y el mal], y reúneme con los justos","y concédeme el poder de transmitir la verdad a aquellos que vengan después de mí","y ponme entre los que han de heredar el jardín de la felicidad","Y perdona a mi padre --pues, ciertamente, está entre los que se han extraviado","y no me avergüences en el Día en que todos sean resucitados","el Día en que de nada servirán ni la riqueza ni los hijos","[y cuando] sólo [alcanzará la felicidad] quien se presente ante Dios con un corazón libre de maldad","Pues, [ese Día,] el paraíso será acercado a los conscientes de Dios","mientras que se mostrarán las llamas abrasadoras a los descarriados","y serán preguntados: \"¿Dónde está ahora todo lo que solíais adorar","en vez de Dios? ¿Pueden esos [objetos o seres] auxiliaros o auxiliarse a sí mismos","Serán entonces arrojados al infierno --ellos y también todos los [demás] descarriados","y las huestes de Iblís --todos juntos","Y una vez allí exclamarán [quienes en vida pecaron gravemente], mientras se culpan unos a otros","¡Por Dios, que estábamos en verdad profundamente extraviados","cuando os equiparamos [a vosotros, falsos dioses,] con el Sustentador de todos los mundos","pero quienes nos sedujeron [a creer en vosotros] son los verdaderos culpables","Y ahora no tenemos a nadie que interceda por nosotros","ni un amigo leal","¡Ojalá tuviéramos una segunda oportunidad [en la vida], para poder estar entre los creyentes","Ciertamente, en todo esto hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no crean [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","EL PUEBLO de Noé [también] desmintió a [uno de] los mensajeros [de Dios]","cuando su hermano Noé les dijo: \"¿No vais a ser conscientes de Dios","¡Ciertamente, soy un enviado [Suyo] a vosotros, [y por tanto] merecedor de vuestra confianza","sed, pues, conscientes de Dios, y obedecedme","Y no os pido recompensa alguna por ello: mi recompensa incumbe sólo al Sustentador de todos los mundos","Manteneos, pues, conscientes de Dios y obedecedme","Respondieron: \"¿Vamos a creer en ti, cuando [sólo] te siguen los [seres] más miserables","Dijo: \"¿Y qué conocimiento puedo tener yo de lo que hacían [antes de venir a mí]","Su ajuste de cuentas incumbe sólo a mi Sustentador: ¡si tan sólo entendierais [esto]","No rechazaré, pues, a [ninguno de] esos [que se declaran] creyentes","no soy mas que un advertidor explícito","Dijeron: \"¡En verdad, si no cejas en tu empeño, Oh Noé, serás sin duda lapidado a muerte","[Entonces] rezó: \"¡Oh Sustentador mío! ¡En verdad, mi pueblo me ha desmentido","expón, pues, la verdad entre ellos y yo, y sálvame a mí y a los creyentes que están conmigo","Y entonces le salvamos a él y a aquellos [que estaban] con él en el arca abarrotada","y luego ahogamos a los que se quedaron","Ciertamente, en esta [historia] hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no crean [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","[Y la tribu de] Aad desmintió a [uno de] los mensajeros [de Dios]","cuando su hermano Hud les dijo: \"¿No vais a ser conscientes de Dios","¡Ciertamente, soy un enviado [Suyo] a vosotros, [y por tanto] merecedor de vuestra confianza","sed, pues, conscientes de Dios, y obedecedme","Y no os pido recompensa alguna por ello: mi recompensa incumbe sólo al Sustentador de todos los mundos","¿Vais a construir por mero capricho altares [idólatras] en cada cima","y a edificar imponentes castillos como si fuerais a ser inmortales","Y cuando usáis violencia, ¿vais a hacerlo [siempre] cruel y desmesuradamente","Sed, pues, conscientes de Dios y obedecedme","y sed conscientes de Aquel que os ha proveído [tan] ampliamente de todo lo [bueno] que pudierais concebir","os ha proveído ampliamente de rebaños, y de hijos","y jardines, y fuentes","¡pues temo, en verdad, que os sobrevenga el castigo de un día terrible","[Pero] respondieron: \"¡Nos da lo mismo que prediques [algo nuevo] o que no seas de esos que [les gusta] predicar","Esta [religión nuestra] no es sino aquello en lo que perseveraron nuestros antepasados","y no se nos va a castigar [por ser fieles a ella]","Y así le desmintieron: y entonces les destruimos.Ciertamente, en esta [historia] hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no crean [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","[Y la tribu de] Zamud desmintió a [uno de] los mensajeros [de Dios]","cuando su hermano Salih les dijo: \"¿No vais a ser conscientes de Dios","¡Ciertamente, soy un enviado [Suyo] a vosotros, [y por tanto] merecedor de vuestra confianza","sed, pues, conscientes de Dios, y obedecedme","Y no os pido recompensa alguna por ello: mi recompensa incumbe sólo al Sustentador de todos los mundos","¿Pensáis, acaso, que se os dejará vivir seguros [para siempre] en medio de lo que ahora os rodea","en medio de [estos] jardines y fuentes","y campos, y [estas] palmeras de esbeltas espatas","¿y que habréis [siempre] de excavar viviendas en las montañas con [la misma] habilidad","¡Sed, pues, conscientes de Dios, y obedecedme","y no sigáis el consejo de aquellos que cometen toda clase de excesos","los que siembran la corrupción en la tierra en vez de poner orden","Dijeron: \"¡Tú no eres mas que un hechizado","¡Eres sólo un ser humano como nosotros! ¡Presenta, si no, un signo [de tu misión] si eres hombre veraz","Respondió: \"¡Esta camella tiene derecho a una porción de agua, y vosotros tendréis derecho a una porción de agua, en los días señalados [para ello]","y no le hagáis daño, porque os sobrevendría el castigo de un día terrible","Pero la sacrificaron cruelmente --y tuvieron luego motivo de arrepentimiento","pues les sobrevino el castigo [profetizado por Salih].Ciertamente, en esta [historia] hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no crean [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","el pueblo de Lot desmintió a [uno de] los mensajeros [de Dios]","cuando su hermano Lot les dijo: \"¿No vais a ser conscientes de Dios","¡Ciertamente, soy un enviado [Suyo] a vosotros, [y por tanto] merecedor de vuestra confianza","sed, pues, conscientes de Dios, y obedecedme","Y no os pido recompensa alguna por ello: mi recompensa incumbe sólo al Sustentador de todos los mundos","¿Acaso vosotros, de entre todas las criaturas, vais [con deseo] tras los varones","y os apartáis de las esposas [legítimas] que vuestro Sustentador ha creado para vosotros? ¡Si, sois una gente que transgrede todos los límites de lo correcto","Dijeron: \"¡En verdad, si no cejas en tu empeño, Oh Lot, serás sin duda expulsado [de esta ciudad]","[Lot] exclamó: \"¡Soy, ciertamente, de los que aborrecen vuestra conducta","[Y luego imploró:] \"¡Oh Sustentador mío! ¡Líbrame a mí y a mi familia de lo que hacen","Entonces les salvamos, a él y a toda su familia","excepto a una mujer vieja que fue de los que se quedaron","y luego destruimos por completo a los demás","e hicimos llover sobre ellos una lluvia [devastadora]: y, ¡qué horrible es esa lluvia para aquellos que han sido advertidos [sin provecho]","Ciertamente, en esta [historia] hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no crean [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","los habitantes de los valles boscosos [de Madián] desmintieron a [uno de] los mensajeros [de Dios]","cuando su hermano Shuaaib les dijo: \"¿No vais a ser conscientes de Dios","¡Ciertamente, soy un enviado [Suyo] a vosotros, [y por tanto] merecedor de vuestra confianza","sed, pues, conscientes de Dios, y obedecedme","Y no os pido recompensa alguna por ello: mi recompensa incumbe sólo al Sustentador de todos los mundos","¡Dad [siempre] la medida justa, y no seáis de los que causan pérdidas [a otros, injustamente]","y [en todos vuestros tratos] pesad con una balanza fiel","y no despojéis a la gente de lo que es justamente suyo; y no obréis mal en la tierra sembrado la corrupción","sino sed conscientes de Aquel que os creó, como [creó] a las innumerables generaciones pasadas","Dijeron: \"¡Tú no eres mas que un hechizado","¡Eres sólo un hombre como nosotros! Y, ¡ciertamente, pensamos que eres un consumado embustero","¡Haz, si no, que caigan sobre nosotros trozos del cielo, si eres hombre veraz","Respondió [Shuaaib]: \"Mi Sustentador sabe bien lo que hacéis","Pero le desmintieron. Y entonces les sobrevino el castigo de un día tenebroso: ¡ese fue, en verdad, el castigo de un día terrible","Ciertamente, en esta [historia] hay en verdad un mensaje [para los hombres], aunque la mayoría de ellos no crean [en él]","Pero, ¡en verdad, tu Sustentador --sólo Él-- es todopoderoso, dispensador de gracia","Y, CIERTAMENTE, esta [escritura divina] ha sido en verdad hecha descender por el Sustentador de todos los mundos","la fiel inspiración divina lo ha hecho descender","sobre tu corazón, [Oh Muhámmad,] para que seas uno de los que predican","en una lengua árabe clara","Y, ciertamente, [la esencia de] esta [revelación] se encuentra [también] en verdad en los libros antiguos de sabiduría","¿No es prueba suficiente para ellos que [tantos] hombres doctos de los hijos de Israel hayan reconocido esto [como cierto]","Pero [aun] si la hubiéramos hecho descender sobre algún no árabe","y él se la hubiera recitado [en su propia lengua], no habrían creído en ella","Así hemos hecho que este [mensaje] pase [inadvertido] por los corazones de los que están hundidos en el pecado","no creerán en él hasta que contemplen el doloroso castigo","que les sobrevendrá [cuando resuciten,] de improviso, sin que se apercibieran [de su inminencia]","y entonces exclamarán: \"¿No se nos dará una prórroga","¿Quieren, pues, [de verdad] que les sea adelantado Nuestro castigo","¿Has considerado alguna vez [esto]: Si les dejamos disfrutar [de esta vida] durante algunos años","y luego les sobreviene ese [castigo] que se les prometió","de qué les servirán todos sus goces pasados","Y aun así, jamás hemos destruido a una comunidad que no haya sido advertida","y amonestada: pues, jamás somos injustos [con nadie]","Y [esta escritura divina es tal recordatorio:] no la han hecho descender espíritus malignos","pues, ni sirve a sus propósitos, ni pueden [impartírsela al hombre]","¡verdaderamente, les está absolutamente vedado [tan siquiera] oirla","Así pues, [Oh hombre,] no invoques junto con Dios a ninguna otra deidad, no sea que te encuentres entre los castigados [en el Día del Juicio]","Y advierte a [cuantos puedas llegar, empezando por] tu familia","y extiende las alas de tu benevolencia sobre los creyentes que te sigan","pero si te desobedecen, di: \"¡No soy responsable de lo que hagáis","y pon tu confianza en el Todopoderoso, el Dispensador de Gracia","que te ve cuando estás [a solas]","y [ve] tu conducta entre aquellos que se postran [ante Él]","pues, ¡en verdad, sólo Él todo lo oye, es omnisciente","¿queréis que os diga sobre quien descienden esos espíritus malignos","Descienden sobre todos aquellos auto-engañados, perversos","que son dados a prestar oído [a cualquier falsedad], y la mayoría de ellos mienten también a los demás","Y en cuanto a los poetas --[también ellos son dados a engañarse a sí mismos: y por eso, sólo] los descarriados les seguirían","¿No ves que vagan confusos por todos los valles [de palabras y pensamientos]","y que [a menudo] dicen lo que no hacen [ni sienten]","[La mayoría de ellos son así --] salvo los que han llegado a creer y hacen buenas obras, y recuerdan a Dios sin cesar, y se defienden [sólo] después de que han sido tratados injustamente, y [confiad en la promesa de Dios de que] los que se empeñan en hacer el mal sabrán pronto qué vuelco tan nefasto han de dar sus destinos"],"n":"Ash-Shu'ara"},{"i":27,"v":["Ta. Sin.ESTOS SON MENSAJES del Qur'án --una escritura divina clara en sí misma y que muestra claramente la verdad","guía y buena nueva para los creyentes","que son constantes en la oración y gastan en limosnas: ¡pues son ellos, precisamente, los que en su interior tienen certeza de la Otra Vida","En cuanto a los que no creen en la Otra Vida --ciertamente, hemos hecho gratas a sus ojos sus acciones, y así vagan ciegos de un lado para otro","A esos les aguarda el peor de los castigos: ¡pues son ellos, precisamente, los que en la Otra Vida serán los mayores perdedores","Pero, en verdad [Oh creyente,] tú has recibido este Qur'án por la gracia de Uno que es sabio, omnisciente","¡HE AHÍ! que, [estando perdido en el desierto,] Moisés dijo a su familia: \"¡Puedo distinguir [a lo lejos] un fuego; os traeré de él alguna indicación [del camino que debemos seguir], o bien os traeré [al menos] una tea para que podáis calentaros","Pero cuando se acercó a él, exclamó una voz: \"¡Benditos los que están en [torno a] este fuego, y los que están cerca de él! ¡E infinito es Dios en Su gloria, el Sustentador de todos los mundos","[Y Dios dijo:] \"¡Oh Moisés! ¡En verdad, sólo Yo soy Dios, el Todopoderoso, el Sabio","[Y luego dijo:] \"¡Tira tu vara!\"Pero cuando la vio moverse rápidamente, como si fuera una serpiente, huyó [atemorizado], sin [atreverse a] volver.[Y Dios le habló de nuevo:] \"¡Oh Moisés! No temas --pues, ciertamente, los mensajeros nada tienen que temer en Mi Presencia","y tampoco quien haya obrado mal y luego haya substituido el mal por bien: pues, ¡en verdad, Yo soy indulgente, dispensador de gracia","¡Ahora pon tu mano en tu costado: saldrá [luminosamente] blanca, sin mácula!¡[E irás] con nueve [de Mis] mensajes a Faraón y a su pueblo --pues, en verdad, son un pueblo depravado","Pero cuando les llegaron Nuestros mensajes luminosos, dijeron: \"¡Esto es claramente hechicería","y en su perversidad y arrogancia los rechazaron, a pesar de que en su fuero interno estaban convencidos de su verdad: ¡mira cómo acabaron esos sembradores de corrupción","Y, EN VERDAD, dimos [también] conocimiento [de la verdad] a David y Salomón; y ambos solían decir: \"Toda alabanza pertenece a Dios, que nos ha favorecido [de esta forma] sobre muchos de Sus siervos creyentes","Y [en esta perspicacia] Salomón fue [verdaderamente] heredero de David; y decía: \"¡Oh gentes! Nos ha sido enseñado el lenguaje de los pájaros, y se nos ha dado [en abundancia] de todo [lo bueno]: ¡ciertamente, esto es en verdad un claro favor [de Dios]","Y [un día] fueron reunidos ante Salomón sus ejércitos de seres invisibles, hombres y pájaros; y luego fueron conducidos en columnas ordenadas","hasta que, cuando llegaron a un valle [poblado] de hormigas, una de ellas exclamó: \"¡Oh hormigas! ¡Entrad en vuestras viviendas, no sea que Salomón y sus ejércitos os aplasten sin [tan siquiera] darse cuenta [de vuestra presencia]","Entonces [Salomón] sonrió, regocijado por lo que ella había dicho, y dijo: \"¡Oh Sustentador mío! ¡Inspira en mí un agradecimiento continuo por esas bendiciones Tuyas con las que me has agraciado a mí y a mis padres, y para que obre rectamente [en una forma] que sea de Tu agrado; e inclúyeme, por Tu gracia, entre Tus siervos justos","Y [un día] buscó en vano entre los pájaros [a uno en concreto]; y entonces dijo: \"¿Cómo es que no veo a la abubilla? ¿O es que está ausente","[Si así fuera,] he de castigarla muy severamente o matarla, o, si no, habrá de darme un excusa convincente","Pero [la abubilla] tardó poco en regresar; y [al volver] dijo: \"¡He alcanzado [a saber] algo que tú aún no has alcanzado [a saber] --pues te traigo de Saba una noticia cierta","He encontrado que reina sobre ellos una mujer; a quien se ha dado de todo [lo bueno, en abundancia], y que posee un trono magnífico","Y he hallado que ella y su pueblo adoran al sol en lugar de Dios; y Satán ha hecho grato a sus ojos lo que hacen, apartándoles [así] del camino [de Dios], de forma que no pueden hallar el camino recto","[pues han dado en creer] que no están obligados a adorar a Dios --[cuando es Él] quien saca [a la luz] cuanto está oculto en los cielos y en la tierra, y quien conoce lo que ocultáis y también lo que hacéis público","Dios, no hay deidad sino Él --el Sustentador, entronizado en augusta omnipotencia","[Salomón] dijo: \"¡Veremos si has dicho la verdad o eres un mentiroso","Lleva esta carta mía y haz que caiga en sus manos; luego apártate de ellos y observa cual es su reacción","[Cuando la reina hubo leído la carta de Salomón,] dijo: \"¡Oh dignatarios! Ha caído en mis manos una carta honorable","Viene de Salomón, y dice: 'En el nombre de Dios, el Más Misericordioso, el Dispensador de Gracia","[Dice Dios:] No os exaltéis contra Mí, sino venid a Mí sometidos","Prosiguió: \"¡Oh dignatarios! Dadme vuestra opinión sobre el problema al que me enfrento; Nunca tomo una decisión [importante] sin que estéis presentes conmigo","Respondieron: \"Somos una gente poderosa, de gran habilidad para la guerra --pero a ti te corresponde dar la orden; considera, pues, cual ha de ser tu orden","Dijo ella: \"En verdad, siempre que los reyes entran en un país lo corrompen, y convierten a sus más nobles habitantes en los más abyectos. Y esta es la forma en que actúan [siempre]","Así pues, he de enviarles un regalo, y esperaré a ver qué [respuesta] traen los emisarios","Pero cuando [el emisario de la reina] llegó ante Salomón, éste dijo: \"¿Pretendéis aumentar mi riqueza, cuando lo que Dios me ha dado es [infinitamente] mejor que lo que os ha dado a vosotros? ¡No, sólo [gentes como] vosotros se regocijarían ante un regalo como el vuestro","¡Regresa a aquellos [que te han enviado]! Pues, [dice Dios:] '¡Ciertamente, marcharemos contra ellos con fuerzas a las que no podrán oponerse y, en verdad, les expulsaremos de esa [tierra suya], humillados y empequeñecidos","[CUANDO SALOMÓN supo que la reina de Saba estaba en camino,] dijo [a sus consejeros]: \"¡Oh dignatarios! ¿Quién de vosotros puede traerme su trono antes de que ella y su séquito vengan a mí en sometimiento a Dios","Dijo uno audaz de entre los seres invisibles [siervos de Salomón]. \"¡Te lo traeré antes de que te levantes de tu asiento en el consejo --soy, ciertamente, capaz de hacerlo, [y] digno de confianza","Respondió uno que estaba iluminado por la revelación: \"¡[No,] yo te lo traeré antes de que recobres tu visión!\"Y cuando lo vio realmente delante de él, exclamó: \"¡Esto es [consecuencia] del favor de mi Sustentador, para probarme si soy agradecido o ingrato! Pues quien es agradecido [a Dios] lo es sólo por su propio bien; y quien es ingrato [debe saber que], ¡en verdad, mi Sustentador es autosuficiente, espléndido en Su generosidad","prosiguió: \"Alterad la apariencia de su trono para que cuando lo vea sepamos si se deja guiar [a la verdad] o es de aquellos que rehusan la guía","Y así, nada más llegar ella, fue preguntada: \"¿Es así tu trono?\"Respondió: \"¡El mismo parece!\"[Y Salomón dijo a sus dignatarios: \"¡Ha llegado a la verdad sin ayuda por nuestra parte,] aun habiendo nosotros recibido el conocimiento [divino] antes que ella, y habiéndonos sometido [hace mucho] a Dios","[¡Y ha reconocido la verdad] aun cuando lo que ha estado adorando en lugar de Dios la había apartado [del camino recto]: pues, ciertamente, desciende de gentes que niegan la verdad","[Más tarde] se le dijo: \"¡Entra en este patio!\" --pero al verlo, creyó que era un estanque de agua, y se descubrió las piernas.Dijo él: \"¡Es un patio pavimentado de cristal!\"Exclamó ella: \"¡Oh Sustentador mío! ¡He sido injusta conmigo misma [al adorar algo distinto de Ti]: pero [ahora] me he sometido, con Salomón, al Sustentador de todos los mundos","Y [así mismo], enviamos a [la tribu de] Zamud a su hermano Salih [con este mensaje]: \"¡Adorad sólo a Dios!\" --y, he ahí, que se dividieron en dos facciones que disputaban entre sí","Dijo: [Salih a los extraviados]: \"¡Oh pueblo mío! ¿Por qué queréis precipitar la llegada a vosotros del mal en vez de esperar el bien? ¿Cómo es que no pedís, más bien, que Dios perdone vuestros pecados, para que seáis agraciados con Su misericordia","Respondieron: \"¡Auguramos un mal de parte tuya y de aquellos que te siguen!\"Dijo: \"Vuestro destino, bueno o malo, está en manos de Dios: ¡es más, sois gente que está siendo probada","Y había en la ciudad nueve hombres que eran dados a cometer actos depravados por todo el país, y no se enmendaban","que, habiéndose ligado mediante un juramento en el nombre de Dios, dijeron: \"¡En verdad, habremos de caer sobre él y la gente de su casa por la noche [y los mataremos a todos]; y luego diremos con aplomo a su familiar más próximo: 'No hemos sido testigos de la matanza de su familia --y, ciertamente, decimos la verdad","Y tramaron una intriga; pero Nosotros tramamos otra, sutilmente, y no se apercibieron de ello","Mira, pues, en que acabaron todas sus intrigas: los destruimos por completo a ellos y a su gente, a todos","y [ahora] aquellas viviendas suyas están vacías, [derrumbadas] a causa de sus malas obras.Ciertamente, en esto hay en verdad un mensaje para gentes de conocimiento [innato]","pues salvamos a los que habían llegado a creer y eran conscientes de Nosotros","Y [salvamos, también, a] Lot, cuando dijo a su pueblo: \"¿Os entregáis a esta abominación cuando veis claramente [que es antinatural]","¿Cómo es posible que vayáis con deseo a los hombres en vez de a las mujeres? ¡Desde luego, sois gente sin discriminación [entre el bien y el mal]","Pero la única respuesta de su pueblo fue esta: \"¡Expulsad a Lot y a su gente de vuestra ciudad! ¡Son, en verdad, una gente que se hacen pasar por puros","Entonces le salvamos a él y a su familia --excepto a su mujer, para la que decretamos que fuera de los que se quedaron atrás","e hicimos caer sobre los otros una lluvia [destructora]: y, ¡qué horrible es esa lluvia para quienes han sido advertidos [en vano]","DI: \"¡Toda alabanza pertenece a Dios, y paz sobre esos siervos Suyos que Él ha escogido [como Sus mensajeros]!\"¿No es, acaso, Dios mucho mejor que todo aquello a lo que los hombres atribuyen [falsamente] parte en Su divinidad","¿O quién, si no, es el que ha creado los cielos y la tierra, y hace caer el agua del cielo? Pues es así como hacemos crecer jardines espléndidos --¡[mientras que] vosotros no podríais hacer crecer [ni siquiera uno sólo de] sus árboles!¿Podría existir un poder divino además de Dios? ¡Qué va! [Quienes así piensan] son gentes que se desvían [del camino de la razón]","¿O quién, si no, es el que ha hecho de la tierra una morada idónea [para los seres vivos], ha hecho [que fluyan] ríos por medio de ella, ha puesto sobre ella firmes montañas, y ha puesto una barrera entre las dos grandes masas de agua?¿Podría existir un poder divino además de Dios? ¡Qué va! La mayoría [de quienes así piensan] no saben [lo que dicen]","¿O quién, si no, es el que responde al afligido cuando Le invoca, y elimina el mal [que causó la aflicción], y os ha hecho heredar la tierra?¿Podría existir un poder divino además de Dios? ¡Qué poco recapacitáis","¿O quién, si no, es el que os guía a través de las tinieblas de la tierra y del mar, y envía los vientos como anuncio de la proximidad de Su gracia?¿Podría existir un poder divino además de Dios? ¿Excelso es Dios sobre todo aquello a lo que los hombres atribuyan parte en Su divinidad","¿O quién, si no, es el que crea [toda la vida] en un principio, y luego la suscita de nuevo? ¿Y quién es el que os provee de sustento del cielo y de la tierra?¿Podría existir un poder divino además de Dios?Di: \"¡[Si eso creéis,] presentad vuestra prueba --si creéis realmente lo que decís","Di: \"Nadie en los cielos ni en la tierra conoce la realidad oculta [de algo existente: nadie la conoce] excepto Dios.\"Como tampoco pueden percibir [quienes están vivos] cuándo serán resucitados","es más, su conocimiento no alcanza a la Otra Vida: es más, [a menudo] dudan de su existencia: es más, están ciegos a ella","Y dicen los que se empeñan en negar la verdad: \"¡Qué! Una vez que seamos polvo --nosotros y nuestros antepasados-- ¿vamos a ser de verdad sacados [todos de entre los muertos]","¡Ya se nos prometió esto [mismo] --a nosotros y a nuestros antepasados-- con anterioridad! ¡No son mas que fábulas antiguas","Di: \"¡Id por la tierra y ved cómo acabaron quienes estaban hundidos en el pecado","Pero no te aflijas por ellos, ni te angusties por los falsos argumentos que inventan [en contra de los mensajes de Dios]","Y [cuando] pregunten: \"¿Cuándo se cumplirá esa promesa [de la resurrección? ¡Responded a esto, Oh vosotros que creéis en ello,] si sois veraces","di: \"Puede que algo de lo que [en vuestra ignorancia] exigís con tanto apremio esté ya pisándoos los talones","Y, ciertamente, tu Sustentador honra en verdad con Su favor a los hombres --pero la mayoría de ellos no son agradecidos","Y, ciertamente, tu Sustentador conoce todo lo que ocultan sus pechos y todo lo que ellos hacen público","pues no existe nada [tan] oculto en los cielos o en la tierra que no esté anotado en [Su] claro decreto","CIERTAMENTE, este Qur'án explica a los hijos de Israel la mayor parte de aquello en lo que mantienen posturas divergentes","y es, ciertamente, una guía y una misericordia para todos los que creen [en él]","En verdad, [Oh creyente,] tu Sustentador juzgará entre ellos en Su sabiduría -- pues sólo Él es todopoderoso, omnisciente","Así pues, pon tu confianza en Dios [sólo] --pues, ciertamente, aquello en lo que crees es claramente la verdad","[Pero,] en verdad, tú no puedes hacer que oigan los muertos: y no puedes hacer [tampoco] que los sordos [de corazón] escuchen esta llamada cuando [te] dan la espalda y se marchan","como tampoco puedes guiar a los ciegos [de corazón] para que salgan de su error; no puedes hacer que escuchen sino aquellos que [están dispuestos a] creer en Nuestros mensajes, y que se someten a Nosotros","[En cuanto a los sordos y ciegos de corazón --] cuando la palabra [verídica] se vea confirmada en su contra, les suscitaremos una criatura salida de la tierra que les dirá que la humanidad no tuvo auténtica fe en Nuestros mensajes","Y en ese Día reuniremos, de cada comunidad, a una muchedumbre de aquellos que desmintieron Nuestros mensajes; y serán agrupados [conforme a la gravedad de sus pecados]","hasta que lleguen [a ser juzgados. Y] Él dirá: \"¿Desmentisteis Mis mensajes sin haber podido abarcarlos con [vuestro] conocimiento? O, ¿qué [creíais que] estabais haciendo","Y la palabra [verídica] se verá confirmada en su contra por todo el mal que habían hecho, y no [serán capaces de] pronunciar una sola palabra [de excusa]","pues, ¿es que no veían que somos Nosotros quienes hicimos para ellos la noche, para que descansaran, y el día, para que pudieran ver?¡Ciertamente, en esto hay en verdad mensajes para una gente dispuesta a creer","Y en ese Día se soplará la trompeta [del Juicio], y todos los [seres] que hay en los cielos y todos los que hay en la tierra quedarán sobrecogidos de terror, salvo los que Dios quiera [exceptuar]: y vendrán todos a Él sumisos por completo","Y verás a las montañas, que tan firmes te parecen [ahora], pasar como pasan las nubes: ¡obra de Dios, que ha ordenado a la perfección todas las cosas!¡En verdad, Él es plenamente consciente de lo que hacéis","Quien se presente [ante Él] con una buena acción obtendrá en recompensa algo [mucho] mejor; y esos estarán a salvo del terror de ese Día","Pero quienes se presenten con malas acciones serán arrojados de bruces al fuego, [y serán preguntados:] \"¿No es, acaso, esto justa retribución por lo que hacíais [en vida]","[DI, Oh Muhámmad:] \"Me ha sido ordenado sólo adorar al Sustentador de esta ciudad --Aquel que la ha hecho sagrada, y de quien son todas las cosas; y me ha sido ordenado que sea de los que se someten a Él","y que transmita este Qur'án [a todo el mundo].\"Quien elija, por tanto, seguir el camino recto, lo sigue sólo por su propio bien; y si alguien quiere extraviarse, di[-le]: \"¡Yo soy sólo un advertidor","Y di: \"¡Toda alabanza pertenece a Dios! Él os hará ver [la verdad de] Sus mensajes, y entonces los conoceréis [tal como son].\"Y tu Sustentador no está desatento a lo que hacéis"],"n":"An-Naml"},{"i":28,"v":["Ta. Sin. Mim","ESTOS SON MENSAJES de la escritura divina que es clara en sí misma y que muestra claramente la verdad","Te transmitimos [ahora] parte de la historia de Moisés y Faraón, exponiendo la verdad para [beneficio de] una gente dispuesta a creer","Ciertamente, Faraón se conducía con altivez en el país y dividía a sus habitantes en castas. Consideraba a un grupo de ellos como del todo insignificantes; degollaba a sus hijos varones, dejando con vida [sólo] a sus mujeres: pues, en verdad, era de esos que siembran la corrupción [en la tierra]","Pero quisimos otorgar Nuestro favor [precisamente] a aquellos que eran considerados [tan] insignificantes en el país, y hacerles adelantados en la fe, y hacerles herederos [de la gloria de Faraón]","y establecerles firmemente en la tierra, y hacer que Faraón, Hamán y los ejércitos de ambos experimentaran a través de esos [hijos de Israel] precisamente aquello de lo que querían protegerse","Y así, [cuando él nació,] inspiramos [esto] a la madre de Moisés: \"¡Dale de mamar [por un tiempo], y luego, si temes por él, ponlo en el río, y no temas ni estés triste --porque te lo devolveremos, y haremos de él uno de Nuestros mensajeros","Y [alguien de] la familia de Faraón lo encontró [y le dio protección]: ¡porque [quisimos que] fuera para ellos un enemigo y una [fuente de] aflicción; pues Faraón, Hamán y los ejércitos de ambos eran en verdad pecadores","Y la mujer de Faraón dijo: \"¡[Este niño podría ser] una alegría para mis ojos y los tuyos! ¿No le mates: quizá nos sea útil o lo adoptemos como hijo!\" Y no presintieron [lo que llegaría a ser]","Sin embargo, la madre de Moisés llegó a sentir un doloroso vacío en su corazón, y hubiera ciertamente revelado todo acerca de él si no hubiéramos fortalecido su corazón para que mantuviera viva su fe [en Nuestra promesa]","Y luego dijo a su hermana: \"Síguele\" --y [la muchacha] le vigiló de lejos, sin que [los que le habían recogido] se dieran cuenta","Y desde un principio hicimos que rehusara el pecho de las nodrizas [egipcias]; y [cuando su hermana supo esto,] dijo: \"¿Queréis que os indique a una familia que os lo críe, y cuide fielmente de él","Y así lo devolvimos a su madre para que se alegraran sus ojos y no estuviera triste, y para que supiera que la promesa de Dios se cumple siempre --pero la mayoría de ellos no sabe","Y CUANDO [Moisés] alcanzó la madurez plena y estuvo formado [mentalmente], le concedimos la habilidad de juzgar [entre el bien y el mal] y también conocimiento [innato]: pues así recompensamos a los que hacen el bien","Y [un día] entró en la ciudad mientras [la mayoría de] sus habitantes estaban [descansando en sus casas] ajenos a lo que pasaba [en las calles]; y encontró allí a dos hombres peleándose --uno era de su gente, y el otro de sus enemigos. Y el que era de su gente le pidió ayuda contra el que era de sus enemigos --y entonces Moisés le dio un puñetazo, causándole [con ello] la muerte.[Pero luego] dijo [para sí]: \"¡Esto es obra de Satán! Ciertamente, es un enemigo declarado, que extravía [al hombre]","oró: \"¡Oh Sustentador mío! ¡Ciertamente, he pecado contra mí mismo! ¡Concédeme, pues, Tu perdón!\"Y Él le perdonó --pues, ciertamente, sólo Él es realmente indulgente, dispensador de gracia","Dijo: \"¡Oh Sustentador mío! ¡[Hago voto,] por todas las bendiciones que me has concedido, que jamás asistiré a quienes están hundidos en el pecado","Y a la mañana siguiente se encontraba en la ciudad, temeroso y vigilante, cuando ¡he ahí! que aquel que le había pedido ayuda el día anterior, [de nuevo] le llamaba a gritos [pidiendo ayuda --y entonces] Moisés le dijo: \"¡Sin duda eres alguien claramente descarriado","Pero, justo cuando estaba a punto de echarse sobre el que era enemigo de ambos, éste exclamó: \"¡Oh Moisés! ¿Quieres matarme como al hombre que mataste ayer? ¡No quieres mas que imponer tu tiranía en el país y no quieres ser de los que ponen orden","Y un hombre llegó corriendo del otro extremo de la ciudad, y dijo: \"¡Oh Moisés! ¡Los dignatarios [del reino] están deliberando sobre ti para matarte! ¡Vete, pues: en verdad, soy de los que te desean sinceramente el bien","Salió, pues, de allí, temeroso y vigilante, y oró: \"¡Oh Sustentador mío! ¡Sálvame de la gente malhechora","Y volviendo el rostro hacia Madián, dijo [para sí]: \"¡Puede que mi Sustentador me guíe [así] al camino recto","Y CUANDO llegó a los pozos de Madián, encontró allí a un grupo numeroso de hombres que abrevaban [sus rebaños]; y encontró a cierta distancia de ellos a dos mujeres que mantenían alejado a su rebaño.[Les] preguntó: \"¿Qué os pasa?\"Respondieron: \"No podemos abrevar [nuestros animales] hasta que los pastores se hayan ido [con los suyos] --pues [somos débiles y] nuestro padre es un hombre muy anciano","Abrevó, entonces, por ellas [su rebaño]; y luego se retiró a la sombra y oró: \"¡Oh Sustentador mío! ¡En verdad, estoy necesitado de cualquier bien que hagas descender para mí","[Poco] después, una de las dos [jóvenes] se acercó a él con paso recatado, y dijo: \"Mi padre te invita para recompensarte por haber abrevado por nosotras [el rebaño].\"Y cuando [Moisés] llegó ante él y le contó la historia [de su vida], dijo: \"¡No temas! ¡Ya estás a salvo de esa gente malhechora","Una de las dos [jóvenes] dijo: \"¡Oh padre mío! ¡Tómalo de jornalero: pues, en verdad, el mejor [hombre] al que puedes tomar de jornalero es alguien [tan] fuerte y digno de confianza [como él]","[Pasado un tiempo, el padre] dijo: \"Estoy dispuesto a darte en matrimonio a una de esta dos hijas mías a cambio de que permanezcas ocho años a mi servicio; y si cumples diez, será por decisión tuya, pues no quiero imponerte algo que encuentres excesivo: [al contrario,] hallarás que soy, si Dios quiere, justo en todos mis tratos","[Moisés] respondió: \"¡Así [queda ajustado] entre tú y yo! ¡Sea cual sea el plazo que cumpla de los dos, no habrá mala voluntad contra mí; y Dios es testigo de todo lo que decimos","Y CUANDO Moisés hubo cumplido su plazo, y estaba viajando con su familia [por el desierto], distinguió un fuego en la ladera del monte Sinaí; [y] dijo a su familia: \"¡Quedaos aquí! Puedo distinguir [a lo lejos] un fuego; quizá pueda traeros de él alguna indicación, o [al menos] una tea del fuego, para que podáis calentaros","Pero cuando se aproximó a él, exclamó una voz desde la ladera derecha del valle, desde el árbol [que ardía] en tierra bendecida: \"¡Oh Moisés! ¡En verdad, Yo soy Dios, el Sustentador de todos los mundos","Y [luego dijo Él]: \"¡Tira tu vara!\"Pero cuando la vio moverse rápidamente, como si fuera una serpiente, huyó [atemorizado], sin [atreverse a] volver.[Y Dios le habló de nuevo:] \"¡Oh Moisés! ¡Acércate y no temas --pues, ciertamente, tú eres de los que están a salvo [en este mundo y en el próximo]","[Y ahora] pon tu mano en tu costado: saldrá [luminosamente] blanca, sin mácula. Y [en adelante] mantén tu brazo pegado al costado, libre de todo temor.\"Pues, estos serán los dos signos [de que eres portador de un mensaje] de tu Sustentador a Faraón y sus dignatarios --pues, ¡ciertamente, son una gente depravada","[Moisés] dijo: \"¡Oh Sustentador mío! He matado a uno de ellos, y temo que me maten","Y mi hermano Aarón --él es de lengua más elocuente que yo. Envíale conmigo, como ayudante, para que dé [elocuente] testimonio de que digo la verdad: pues, temo en verdad que me desmientan","Dijo Él: \"Fortaleceremos tu brazo con tu hermano, y os dotaremos a ambos de poder, de forma que no podrán tocaros: ¡gracias a Nuestros mensajes, vosotros dos y quienes os sigan seréis los vencedores","PERO CUANDO Moisés vino a ellos con Nuestros mensajes claros [Faraón y sus dignatarios] dijeron: \"¡Esto no es sino una elocuencia fascinante inventada [por el hombre]: y jamás hemos oído [algo semejante a] esto, [ni se oyó de ello] en tiempo de nuestros antepasados","Y Moisés respondió: \"¡Mi Sustentador conoce muy bien quien es el que trae una guía procedente de Él, y a quien pertenece el futuro! ¡En verdad, los malhechores nunca alcanzarán la felicidad","Entonces Faraón dijo: \"¡Oh dignatarios! ¡No sabía que pudierais tener otro dios que yo! Bien, pues,: \"¡Oh Hamán, enciéndeme un fuego para [cocer ladrillos de] arcilla, y constrúyeme una torre elevada, para que pueda echar un vistazo al dios de Moisés aunque, en verdad, estoy convencido de que es de esos que mienten [siempre]","De esta forma tan arrogante, sin la menor sensatez, se conducían él y sus ejércitos en el país --¡como si pensaran que no tendrían que comparecer ante Nosotros [para ser juzgados]","Y por eso hicimos presa en él y en sus ejércitos y los arrojamos al mar: y mira cómo acabaron esos malhechores","[Los destruimos,] e hicimos de ellos arquetipos [del mal] que muestran el camino hacia el fuego [del infierno]; y [aun cuando] no recibirán auxilio en el Día de la Resurrección","hemos hecho que en esta vida les persiga, también, una maldición; y en el Día de la Resurrección serán de los que estén apartados de todo bien","Y [luego,] una vez que hubimos destruido a esas anteriores generaciones [de pecadores], dimos en verdad a Moisés [Nuestra] revelación como una vía de discernimiento para los hombres, y como guía y misericordia, para que pudieran recapacitar","Y [tú, Oh Muhámmad,] no estabas en la ladera de poniente [del monte Sinaí] cuando impusimos la Ley a Moisés, ni estabas entre quienes fueron testigos [de su tiempo]","sino que [entre ellos y tú] suscitamos [a muchas] generaciones, y fue larga la duración de sus vidas.Y tampoco viviste entre la gente de Madián, transmitiéndoles Nuestros mensajes: sino que hemos estado enviando [continuamente a Nuestros mensajeros a los hombres]","Y tampoco estabas en la ladera del monte Sinaí cuando llamamos [a Moisés]: sino [que tú, también, eres enviado] como una misericordia de tu Sustentador, para advertir a una gente a la que no ha llegado un advertidor antes de ti, para que puedan recapacitar","y [te hemos enviado] no fueran a decir [en el Día del Juicio], cuando les sobrevenga la desgracia como consecuencia de lo que han obrado sus manos: \"¡Oh Sustentador nuestro, si tan sólo nos hubieras mandado un enviado, hubiéramos seguido Tus mensajes, y hubiéramos sido de los creyentes","Y sin embargo, ahora que les ha llegado la verdad venida de Nosotros, dicen: \"¿Por qué no le ha sido dado algo como lo que fue dado a Moisés?\"¿Acaso no habían negado antes la verdad de lo que fue dado a Moisés? [Pues] dicen, en verdad: \"¡Dos casos de engaño, que [al parecer] se confirman el uno al otro!\" Y añaden: \"¡Ciertamente, nos negamos a dar por verdadera a ninguna de las dos","Di: \"¡Traed, entonces, [otra] revelación venida de Dios que ofrezca mejor guía que cualquiera de estas dos [y] la seguiré, si es verdad lo que decís","Y dado que no pueden responder a este desafío tuyo, sabe que sólo siguen sus propios caprichos; y, ¿quién puede estar más extraviado que quien sigue [sólo] sus propios caprichos, sin la guía de Dios?¡Ciertamente, Dios no guía a la gente malhechora","Y, AHORA, en verdad hemos hecho que esta palabra [Nuestra] llegue a la humanidad, para que puedan [aprender a] recapacitar","Aquellos a quienes dimos la revelación con anterioridad --[no pueden menos que] creer en esta [también]","y cuando les es transmitida [con claridad, no pueden menos que] declarar: \"¡Creemos en ella, pues, ciertamente, es la verdad venida de nuestro Sustentador --y, en verdad, ya antes de esto estábamos sometidos a Él","Esos recibirán una recompensa doble por haber sido pacientes en la adversidad, y haber repelido el mal con bien, y haber gastado en los demás de lo que les dimos como sustento","y porque, cuando escuchaban conversaciones frívolas, se apartaban de ellas y decían: \"Nosotros habremos de dar cuentas de nuestros actos, y vosotros de los vuestros. La paz sea con vosotros --[pero] no queremos trato con quienes son ignorantes [del bien y el mal]","EN VERDAD, tú no puedes guiar a todos aquellos a los que amas: sino que Dios guía a quien quiere [ser guiado]; y es Él quien mejor sabe quienes se dejan guiar","Y dicen algunos: \"¡Si siguiéramos la guía a la que nos invitas seríamos arrancados de nuestro suelo!\"Pero, ¿no hemos establecido para ellos un santuario seguro, al que habrán de llegar, como provisión venida de Nos, los frutos de todas las cosas [buenas]?Pero la mayoría de ellos desconocen [esta verdad]","Y, ¡cuántas comunidades que [antaño] se ufanaban de su gran riqueza y bienestar hemos destruido, de modo que sus viviendas --salvo unas pocas-- no han vuelto a ser habitadas después de ellos: pues, en verdad, sólo Nosotros permaneceremos cuando todo lo demás haya desaparecido","Pero, aun así, tu Sustentador no destruiría a una comunidad sin haber [antes] suscitado en su seno a un enviado, que les transmitiera Nuestros mensajes; y nunca destruiríamos a una comunidad a menos que sus habitantes fueran injustos [unos con otros]","Y [recuerda:] cuanto [ahora] se os da no es sino para el disfrute [pasajero] de esta vida, y ornamento suyo --mientras que lo que hay junto a Dios es [mucho] mejor y más duradero. ¿No vais, pues, a usar vuestra razón","¿Puede, acaso, compararse a alguien a quien hemos hecho una hermosa promesa, que verá cumplida [a su resurrección] con uno al que hemos dado [todos] los goces de esta vida pero que, en el Día de la resurrección, estará entre los que habrán de comparecer [ante Nos]","Pues, en ese Día, Él les llamará, y preguntará: \"¿Dónde están, ahora, esos [seres y poderes] que vuestra fantasía hacía partícipes en Mi divinidad","[entonces] aquellos contra los cuales aparecerá confirmada la palabra [verídica] exclamarán: \"¡Oh Sustentador nuestro! ¡Esos a los que tan gravemente hicimos errar, les hicimos errar sólo porque nosotros mismos estábamos en el error. Renegamos [ahora] de ellos ante Ti: no era a nosotros a quienes adoraban","Y se [les] dirá: \"¡Invocad [ahora] a esos [seres o poderes] a los que solíais atribuir parte en la divinidad de Dios!\" y les invocarán [pidiendo ayuda], pero esos [falsos objetos de culto] no les responderán: verán entonces el castigo [que les aguarda --¡castigo que podría haberse evitado] si tan sólo se hubieran dejado guiar","Y ese Día Él les llamará, y preguntará: \"¿Qué respuesta disteis a Mis mensajeros","pero para entonces todos los argumentos y excusas habrán sido borrados de sus mentes, y no [podrán] obtener respuestas [útiles] unos de otros","Pero frente a esto --todo aquel que se arrepiente y llega a creer y hace buenas obras puede [esperar] hallarse entre aquellos que alcancen la felicidad [en la Otra Vida]","Y [así es:] tu Sustentador crea lo que quiere; y elige [para la humanidad] lo que es mejor para ellos. ¡Infinito es Dios en Su gloria, y excelso sobre todo aquello a lo que los hombres atribuyan parte en Su divinidad","Y tu Sustentador conoce lo que sus corazones ocultan y también lo que ellos hacen público","pues Él es Dios, no hay deidad sino Él. Suya es toda alabanza en el principio y al final [de los tiempos]; y a Él pertenece por entero el juicio; y a Él seréis devueltos todos","Di: \"¿Habéis considerado alguna vez [esto]: Si Dios os impusiera la noche a perpetuidad, hasta el Día de la Resurrección --qué deidad aparte de Dios podría traeros luz? ¿No vais, pues, a prestar oído [a la verdad]","Di: \"¿Habéis considerado alguna vez [esto]: Si Dios os impusiera el día a perpetuidad, hasta el Día de la Resurrección --qué deidad aparte de Dios podría traeros [la oscuridad de] la noche, para que reposarais en ella? ¿No vais, pues, a ver [la verdad]","Pero por Su misericordia os ha dado la noche y el día, para que en ella descanséis y [luego] busquéis de Su favor [lo que necesitéis]: y [os dio todo esto] para que os mueva a ser agradecidos","Y EN ESE DÍA llamará a aquellos [a los que se haga comparecer ante Él], y preguntará: \"¿Dónde están, ahora, esos [seres o poderes] que vuestra fantasía hacía partícipes en Mi divinidad","Y [permanecerán callados: pues para entonces] habremos presentado testigos de cada comunidad, y habremos dicho [a los pecadores]: \"¡Presentad una prueba de lo que habéis estado diciendo!\"Y entonces comprenderán que, ciertamente, la verdad es [sólo] patrimonio de Dios; y toda su falsa imaginería les habrá abandonado","EN VERDAD, Qarún pertenecía al pueblo de Moisés; pero se impuso arrogantemente a ellos --simplemente porque le habíamos dado tales riquezas que sólo sus cofres habrían sido, ciertamente, una carga demasiado pesada para un grupo de diez, o más, hombres fuertes.Cuando [percibieron su arrogancia,] su pueblo le dijo: \"¡No te regocijes [de tu riqueza], pues, en verdad, Dios no ama a quienes se regocijan [por cosas vanas]","¡Busca, mejor, [el bien de] la Otra Vida, por medio de lo que Dios te ha dado, sin olvidar, no obstante, tu [justa] parte en este vida; y haz el bien [a los demás] como Dios ha hecho el bien contigo; y no quieras sembrar la corrupción en la tierra: pues, ciertamente, Dios no ama a los que siembran la corrupción","Respondió: \"¡Esta [riqueza] me ha sido dada sólo gracias al conocimiento que poseo!\"¿Acaso no sabía que Dios había destruido a [los arrogantes de] muchas generaciones anteriores a él --gente mucho más poderosa que él, y más rica en lo que amasaron?Pero quienes están hundidos en el pecado no pueden ser cuestionados acerca de sus pecados","Y se presentó ante su pueblo con sus mejores galas; [y] los que sólo ansiaban esta vida decían: \"¡Ojalá tuviéramos tanto como le ha sido dado a Qarún! ¡En verdad, tiene una suerte extraordinaria","Pero aquellos a quienes había sido dado el verdadero conocimiento dijeron: \"¡Ay de vosotros! El mérito ante Dios es mucho mejor para quien llega a creer y obra con rectitud: pero sólo quienes son pacientes en la adversidad pueden lograr esta [bendición]","Y entonces hicimos que la tierra se lo tragara junto con su casa; y no tuvo el auxilio de nadie contra Dios, ni era de los que pueden socorrerse a sí mismos","Y por la mañana, los que apenas el día anterior habían anhelado estar en su lugar exclamaron: \"¡Ay [que no supimos ver] que es en verdad [sólo] Dios quien da el sustento en abundancia, o en medida escasa, a quien Él quiere de Sus criaturas! ¡De no haber sido por la gracia de Dios con nosotros, podría haber hecho que [la tierra] nos tragara a nosotros también! ¡Ay [que olvidamos] que quienes niegan la verdad jamás pueden alcanzar la felicidad","Y esa vida [de felicidad] en el más allá, la concedemos [sólo] a quienes no pretenden conducirse con altivez en la tierra, ni sembrar la corrupción: pues el futuro es de los conscientes de Dios","Quien se presente [ante Dios] con una buena acción obtendrá en recompensa algo [mucho] mejor; pero quienes se presenten con una mala acción --[sabe que] quienes hacen el mal no serán retribuidos sino con [otro tanto de] lo que han hecho","CIERTAMENTE, [Oh creyente,] Aquel que ha enunciado este Qur'án en términos sencillos, haciéndolo vinculante para ti, te hará sin duda regresar [de la muerte] a una vida renovada.Di [a quienes rechazan la verdad]: \"¡Mi Sustentador es quien mejor sabe quien está rectamente guiado y quien está claramente hundido en el error","Y tú, [Oh creyente,] no podrías haber previsto que [un día] te sería ofrecida esta escritura divina: sino [que te llegó] por la gracia de tu Sustentador.Así pues, no apoyes a aquellos que niegan la verdad [de la guía divina]","y no permitas que te aparten de los mensajes de Dios una vez que se han hecho descender sobre ti: sino que llama [a los hombres] a tu Sustentador.Y no seas jamás de esos que atribuyen divinidad a otros aparte de Dios","y no invoques jamás a otra deidad junto con Dios.No hay deidad sino Él. Todo está abocado a perecer, excepto Su Ser [eterno]. A Él pertenece por entero el juicio; y a Él seréis devueltos todos"],"n":"Al-Qasas"},{"i":29,"v":["Alif. Lam. Mim","¿PIENSAN LOS HOMBRES que [sólo] con decir: \"Hemos llegado a creer\", se les va a dejar en paz, y que no serán puestos a prueba","Y en verdad pusimos a prueba a los que vivieron antes que ellos; y así, [también, serán probados los que ahora viven: y] Dios ciertamente tendrá constancia de quienes son los veraces, y ciertamente tendrá constancia de quienes están mintiendo","¿O es que piensan --quienes cometen malas acciones [mientras afirman ser creyentes] --que pueden escapar de Nosotros? ¡Con qué mal criterio juzgan","Quien espere [con anhelo y temor] el encuentro con Dios [en el Día de la Resurrección, que se prepare para ello]: pues, ¡ciertamente, el plazo fijado por Dios [para cada vida] ha de llegar --y sólo Dios todo lo oye, es omnisciente","Así pues, quien lucha esforzadamente [por la causa de Dios] lo hace sólo por su propio bien: pues, en verdad, Dios puede prescindir de todos los mundos","Y a quienes lleguen a creer y hagan buenas obras, ciertamente les borraremos sus malas acciones [anteriores] y, ciertamente, les recompensaremos con arreglo a lo mejor de sus obras","[Entre lo mejor de las acciones rectas que] hemos ordenado al hombre [está] el trato bondadoso a sus padres; pero [aun así,] si se empeñan en hacer que atribuyas divinidad, junto conmigo, a algo que tu mente no puede aceptar [como divino], no les obedezcas: [pues] a Mí habréis de retornar todos, y entonces Yo os haré entender [realmente el bien y el mal de] todo lo que hacíais [en vida]","Pero aquellos que hayan llegado a creer y hayan hecho buenas acciones, ciertamente los reuniremos con los justos [también en el más allá]","HAY ENTRE los hombres muchos que dicen [de sí mismos y de otros como ellos]: \"Creemos en Dios\" --pero cuando les llega algún sufrimiento por la causa de Dios, piensan que la persecución a manos de los hombres es [tanto, o más, de temer] como el castigo de Dios; pero, si llega el auxilio de Dios [a los que de verdad creen], seguro que dirán: \"¡Ciertamente, siempre hemos estado con vosotros!\"¿Acaso no es Dios plenamente consciente de lo que hay en los corazones de todas las criaturas","[Si, en verdad --] y Dios ciertamente tendrá constancia de quienes han llegado [realmente] a creer, y ciertamente tendrá constancia de los hipócritas","Y [es consciente, también, de que] los que se empeñan en negar la verdad dicen a los que han llegado a creer [cosas como]: \"¡Seguid nuestra forma [de vida], y asumiremos en verdad el peso de vuestros pecados!\"Pero nunca podrían asumir, en lo más mínimo, el peso de los pecados de esos [a los que así extravían]: ¡ciertamente, no hacen sino mentir","¡Pero si tendrán que asumir el peso de sus propias cargas, y el de otras cargas aparte de las suyas; y ciertamente tendrán que rendir cuentas en el Día de la Resurrección de todas sus falsas declaraciones","Y, CIERTAMENTE, enviamos [en tiempos remotos] a Noé a su pueblo, y permaneció entre ellos mil años menos cincuenta; y entonces les sobrevino el Diluvio mientras estaban siendo injustos [consigo mismos]","pero le salvamos a él y a los que iban en el arca, e hicimos luego de ella un símbolo [de Nuestra gracia, y un recordatorio] para toda la humanidad","Y, ABRAHAM, [también, fue inspirado por Nosotros] cuando dijo a su pueblo: \"¡Adorad a Dios y sed conscientes de Él: esto es mejor para vosotros, si lo supierais","¡Adoráis en lugar de Dios sólo ídolos [inertes], dando [con ello] forma visible a una mentira! En verdad, esos [seres y cosas] a los que adoráis no pueden proveeros de sustento: ¡buscad, pues, todo [vuestro] sustento en Dios, y adoradle [sólo] a Él y sed agradecidos a Él: [pues] a Él seréis devueltos","Y si [me] desmentís --ya [otras] comunidades han desmentido [a los profetas de Dios] con anterioridad: pero un enviado no está obligado mas que a transmitir con claridad el mensaje [que le ha sido encomendado]","¿ES QUE NO ven [esos que niegan la verdad] cómo Dios crea [la vida] en un principio, y luego la suscita de nuevo? ¡Esto es, ciertamente, fácil para Dios","Di: \"¡Id por la tierra y contemplad cómo Él ha creado [admirablemente al hombre] en un principio: y así, también, creará Dios vuestra segunda vida --pues, ciertamente, Dios tiene el poder para disponer cualquier cosa","Castiga a quien Él quiere, y concede Su misericordia a quien Él quiere; y a Él se os hará retornar","y no hay forma --ni en el cielo ni en la tierra-- de que podáis eludirle; y no tenéis a nadie que os proteja de Dios, ni nadie que os preste auxilio","Y [así es:] quienes se empeñan en negar la verdad de los mensajes de Dios y de su encuentro [final] con Él --esos son los que desesperan de Mi gracia y misericordia: y a esos les aguarda un doloroso castigo [en la Otra Vida]","PERO [en cuanto a Abraham,] la única respuesta de su pueblo fue decir: \"¡Matadle, o quemadle!\" --pero Dios le salvó del fuego.¡Ciertamente, en esta [historia] hay en verdad mensajes para una gente dispuesta a creer","Y [Abraham] dijo: \"Habéis dado en adorar ídolos en lugar de Dios únicamente por mantener un lazo de amor, en esta vida, entre vosotros [y vuestros antepasados]: pero luego, en el Día de la Resurrección, renegaréis unos de otros y os maldeciréis unos a otros --pues vuestra meta común es el fuego, y no tendréis quien os preste auxilio","Entonces, [su sobrino] Lot creyó en él y dijo: \"¡Ciertamente, yo [también] abandonaré el ámbito del mal [y me volveré] hacia mi Sustentador: pues, ciertamente, sólo Él es todopoderoso, realmente sabio","Y [en cuanto a Abraham,] le concedimos a Isaac y a Jacob [hijo de Isaac], e instauramos la Profecía y la revelación entre sus descendientes. Y le dimos su recompensa en esta vida; y, en verdad, en la Otra Vida estará [también] entre los justos","Y LOT, [también, fue inspirado por Nosotros] cuando dijo a su pueblo: \"¡Os entregáis, en verdad, a una abominación que nadie en el mundo ha cometido antes","¿Cómo es posible que vayáis a los hombres [con deseo], quebrantando la vía [natural]? --y, ¿cómo es posible que cometáis estos actos reprobables [abiertamente] en vuestras reuniones?\"Pero la única respuesta de su pueblo fue decir: \"¡Haz que caiga sobre nosotros el castigo de Dios, si eres hombre veraz","oró: \"¡Oh Sustentador mío! ¡Auxíliame contra estas gentes que siembran la corrupción","Y así, cuando Nuestros emisarios [celestiales] vinieron a Abraham con la buena nueva [del nacimiento de Isaac], dijeron [también]: \"¡En verdad, estamos a punto de destruir a la gente de esa tierra, pues sus gentes son realmente malhechoras","[Y cuando Abraham] exclamó: \"¡Pero Lot vive allí!\" --respondieron: \"Sabemos bien quien vive allí; ciertamente, le salvaremos a él y a la gente de su casa --a excepción de su mujer, que será en verdad de los que se queden atrás","Y cuando Nuestros emisarios vinieron a Lot, éste se sintió profundamente apenado por ellos, viéndose incapaz de protegerles; pero dijeron. \"¡No temas, ni estés triste! Ciertamente, te salvaremos a ti y a la gente de tu casa --a excepción de tu mujer, que será de los que se queden atrás","¡En verdad, haremos caer sobre la gente de esta tierra un horrible castigo del cielo en retribución por su iniquidad","Y [así fue: y] de ella hemos dejado, en verdad, un signo claro para gente que hace uso de la razón","Y A [la gente de] Madián [enviamos a] su hermano Shuaaib, que dijo: \"¡Pueblo mío! ¡Adorad [sólo] a Dios, y vivid pendientes del Último Día, y no obréis con maldad en la tierra sembrando la corrupción","Pero le desmintieron. Entonces les sorprendió un terremoto: y quedaron muertos en el suelo, en sus propias casas","Y [destruimos, también, a las tribus de] Aad y Zamud, --como debiera ser evidente para vosotros por [lo que queda de] sus viviendas. [Perecieron] porque Satán había hecho gratas a sus ojos sus [perversas] acciones, apartándoles del camino [de Dios] a pesar de haber sido dotados de capacidad para percibir la verdad","Y [así, también, actuamos con] Qarún, Faraón y Hamán: a ellos vino Moisés con todas las pruebas de la verdad, pero se condujeron con arrogancia en la tierra [y le rechazaron]; y aun así, no pudieron escapar [de Nosotros]","Pues, hicimos presa en cada de ellos por su pecado: y así, contra unos enviamos una devastadora tormenta de arena; a otros les sorprendió el estruendo; a otros hicimos que se los tragara la tierra, y a otros que se ahogaran. Y no fue Dios injusto con ellos, sino que ellos fueron injustos consigo mismos","LA PARÁBOLA de aquellos que toman [a otros seres o fuerzas como] protectores en lugar de Dios es la de la araña que se hace una casa: pues, ciertamente, la casa de la araña es la más frágil de las casas. ¡Si sólo pudieran comprender esto","En verdad, Dios sabe todo lo que los hombres invocan en lugar de Él --pues sólo Él es todopoderoso, realmente sabio","Y así planteamos estas parábolas a los hombres: pero sólo quienes son conscientes [de Nosotros] pueden captar su significado interno","[y por ello tienen certeza de que] Dios ha creado los cielos y la tierra conforme a una verdad [intrínseca]: pues, ciertamente, en esta [misma creación] hay en verdad un mensaje para todos los que creen [en Él]","TRANSMITE [a los demás] lo que te ha sido revelado de esta escritura divina, y sé constante en la oración: pues, ciertamente, la oración refrena [al hombre] de la acciones deshonestas y de cuanto atenta contra la razón; y el recuerdo de Dios es en verdad el mayor [bien]. Y Dios sabe todo lo que hacéis","Y no discutáis con los seguidores de revelaciones anteriores sino de la forma más amable --a no ser que sean de los que están empeñados en hacer el mal --y decid: \"Creemos en lo que se ha hecho descender para nosotros, y también en lo que se ha hecho descender para vosotros: pues nuestro Dios y vuestro Dios es Uno sólo, y a Él nos sometemos","Pues así hemos hecho descender esta escritura divina para ti [Oh Muhámmad]. Y aquellos a quienes ha sido dada esta escritura divina creen en ella --al igual que entre esos [seguidores de revelaciones anteriores] hay algunos que creen en ella. Y no rechazan a sabiendas Nuestros mensajes sino aquellos que niegan la verdad [más evidente]","pues tú, [Oh Muhámmad,] no has sido capaz de recitar una escritura divina antes de [ser revelada] esta, ni copiaste ninguna con tu propia mano --porque, si no, quienes intentan refutar la verdad [de tu revelación] podrían en verdad haber tenido razones para dudar [de ella]","Al contrario, esta [escritura divina] consta de mensajes claros para los corazones de aquellos que están dotados de conocimiento [innato] --y no rechazan a sabiendas Nuestros mensajes sino aquellos que son injustos [consigo mismos]","Y no obstante dicen: \"¿Por qué no se han hecho descender para él signos milagrosos venidos de su Sustentador?\"Di: \"Los milagros están sólo en poder de Dios; y yo soy sólo un advertidor explícito","¡Cómo! --¿no les basta con que hayamos hecho descender sobre ti esta escritura divina, para que les sea transmitida [por ti]? Pues, ciertamente, en ella hay [una manifestación de Nuestra] misericordia, y un recordatorio para una gente dispuesta a creer","Di [a esos que se niegan a creer]: \"Dios basta como testigo entre vosotros y yo! Él conoce todo lo que hay en los cielos y en la tierra; y los que se empeñan en creer en lo falso y vano, y en negar así a Dios --¡esos, precisamente, serán los perdedores","Te desafían a que les adelantes el castigo [de Dios]: y, ¡en verdad, si no fuera por un plazo que ha sido fijado [por Dios para ello], ese castigo les habría llegado ya! Pero, en verdad, les llegará de improviso, sin que se aperciban [de su inminencia]","Te desafían a que les adelantes el castigo [de Dios]: pero, ciertamente, el infierno habrá de cercar a todos los que niegan la verdad","[les cercará] el Día en que el castigo les envuelva por arriba y por abajo, y diga Él: \"¡Gustad [ahora el fruto de] vuestras acciones","¡OH SIERVOS MÍOS que habéis llegado a creer! ¡Mi tierra es, ciertamente, vasta: adoradme, pues, sólo a Mí","Todo ser humano probará la muerte, [y] al final seréis devueltos a Nosotros","y entonces a aquellos que hayan llegado a creer y hayan hecho buenas obras, ciertamente les asignaremos mansiones en ese paraíso por el que corren arroyos, en el que residirán: ¡qué excelente recompensa para los que trabajan","esos que son pacientes en la adversidad y confían en su Sustentador","¡Y cuántas criaturas hay que no se preocupan por su sustento, [y] Dios les provee como [os provee] a vosotros! --pues sólo Él todo lo oye, es omnisciente","Y es así [con la mayoría de la gente]: si les preguntas: \"¿Quién ha creado los cielos y la tierra, y ha hecho que el sol y la luna estén sujetos [a Sus leyes]?\" --seguro que responden: \"Dios.\"¡Qué deformadas están sus mentes","Dios da el sustento en abundancia, o en medida escasa, a quien Él quiere de Sus criaturas: pues, ciertamente, Dios tiene pleno conocimiento de todo","Y es así: si les preguntas: \"¿Quién hace caer el agua del cielo, dando vida con ella a la tierra cuando estaba muerta?\" --seguro que responden: \"Dios.\"Di: \"¡[Puesto que es así,] toda alabanza pertenece [sólo] a Dios!\"Pero la mayoría de ellos se niegan a usar la razón","pues [si lo hicieran, sabrían que] esta vida no es sino un disfrute pasajero y un juego --mientras que, ciertamente, la morada en la Otra Vida es en verdad la única vida [verdadera]: ¡si tan sólo supieran esto","Y así, cuando están a bordo de un barco [y se encuentran en peligro] invocan a Dios, sinceros [en ese momento] en su fe sólo en Él; pero tan pronto como Él los pone a salvo en tierra, he ahí que [empiezan a] atribuir parte en Su divinidad a seres imaginarios","mostrando con ello una ingratitud total por todo lo que les hemos dado, y siguen [despreocupados] disfrutando de su vida: pero, en su momento habrán de saber [la verdad]","¿No ven, acaso, que hemos creado un santuario seguro [para los que creen en Dios], mientras que a su alrededor los hombres se ven arrastrados [por el miedo y la desesperación]? ¿Van, entonces, a creer en cosas falsas y vanas, negando así las bendiciones de Dios","¿Y quién puede ser más perverso que quien atribuye a Dios sus falsas invenciones o desmiente la verdad cuando le llega [por medio de la revelación]? ¿No es el infierno la morada [justa] para todos aquellos que [de esta forma] niegan la verdad","Pero a los que luchan esforzadamente por Nuestra causa --sin duda les guiaremos por caminos que conducen a Nosotros: pues, ciertamente, Dios está en verdad con quienes hacen el bien"],"n":"Al-Ankabut"},{"i":30,"v":["Alif. Lam. Mim","LOS BIZANTINOS han sido vencidos","en las tierras cercanas; sin embargo serán ellos los que, no obstante esta derrota suya, serán victoriosos","pasados algunos años: [pues] el poder de decisión pertenece sólo a Dios, al principio y al final.Y en ese día los creyentes [también, tendrán motivos para] regocijarse","por el auxilio de Dios: [pues] Él presta auxilio a quien quiere, ya que sólo Él es todopoderoso, dispensador de gracia","[Esta es la] promesa de Dios. Dios jamás falta a Su promesa --pero la mayoría de la gente no [lo] sabe","conocen sólo la superficie externa de esta vida, mientras que viven ajenos por completo a la Otra Vida","¿Es que no han aprendido a pensar por sí mismos?Dios no ha creado los cielos y la tierra y lo que hay entre ambos sino conforme a una verdad [intrínseca] y a un plazo fijado [por Él]: pero, ¡ciertamente, hay mucha gente que niega tercamente la verdad de que habrán de encontrarse con su Sustentador","¿Es que no han viajado por la tierra y no han visto cómo acabaron esos [negadores de la verdad] que vivieron antes que ellos? Fueron más poderosos que ellos; y dejaron una impronta más fuerte sobre la tierra, y la trabajaron aún mejor que [lo hacen] estos; y a ellos [también] les llegaron sus enviados con todas las pruebas de la verdad; y así, [cuando rechazaron la verdad y perecieron en consecuencia,] no fue Dios injusto con ellos, sino que ellos fueron injustos consigo mismos","Y una vez más: mal han de acabar quienes hacen el mal desmintiendo los mensajes de Dios y burlándose de ellos","DIOS CREA [al hombre] en un principio, y luego lo suscita de nuevo: y, al final, todos seréis devueltos a Él","Y cuando llegue la Última Hora, los que estaban hundidos en el pecado serán presa de la desesperación","pues no tendrán intercesores en los seres a quienes solían hacer partícipes en la divinidad de Dios, ya que [para entonces] ellos mismos habrán dejado de creer en sus blasfemas fantasías de antaño","Y cuando llegue la Última Hora --en ese Día todos los hombres serán divididos","los que llegaron a creer e hicieron buenas obras, serán agraciados con la felicidad en un jardín de delicias","pero los que se negaron a reconocer la verdad y desmintieron Nuestros mensajes --y [con ello] el anuncio de la Otra Vida-- serán entregados al castigo","PROCLAMAD, pues, la infinita gloria de Dios cuando entráis en el anochecer, y cuando entráis en el amanecer","y [puesto que] toda alabanza Le pertenece en los cielos y en la tierra, [glorificadle] también por la tarde, y cuando entráis en el mediodía","Él [es quien] hace salir lo vivo de lo que está muerto, y hace salir lo muerto de lo que está vivo, y da vida a la tierra cuando estaba muerta: y así también seréis sacados vosotros [de la muerte a la vida]","Y entre Sus portentos está el haberos creado de tierra --y luego, ¡he ahí que, ya [convertidos en] seres humanos, os disemináis por todas partes","Y entre Sus portentos está el haber creado para vosotros parejas de vuestra misma especie, para que os inclinéis hacia ellas, y haber engendrado amor y ternura entre vosotros: ¡ciertamente, en esto hay en verdad mensajes para una gente que reflexiona","Y entre Sus portentos está la creación de los cielos y la tierra, y la diversidad de vuestras lenguas y colores: pues, ¡ciertamente, en esto hay en verdad mensajes para quienes poseen conocimiento [innato]","Y entre Sus portentos está vuestro sueño, de noche o de día, así como vuestra [capacidad para ir en] búsqueda de algo de Su favor: ¡ciertamente, en esto hay en verdad mensajes para una gente que [está dispuesta a] escuchar","Y entre Sus portentos está que os muestre el relámpago, evocador de miedo y de esperanza, y que haga caer agua del cielo, dando vida con ella a la tierra cuando estaba muerta: ¡ciertamente, en esto hay en verdad mensajes para una gente que hace uso de la razón","Y entre Sus portentos está el que los cielos y la tierra se sostengan por mandato suyo.[Recordad bien todo esto: pues] al final, cuando Él os llame de la tierra con una sola llamada --¡he ahí que saldréis [todos para ser juzgados]","Pues, Suyo es cada uno de los seres que están en los cielos y en la tierra; todos obedecen fielmente Su voluntad","Y Él es quien crea [toda la vida] en un principio y luego la suscita de nuevo: y esto es sumamente fácil para Él, ya que Suya es la esencia de cuanto es más sublime en los cielos y en la tierra, y sólo Él es todopoderoso, realmente sabio","Él os plantea una parábola tomada de vuestra propia vida: ¿[Aceptaríais] tomar a algunos de esos que poseen vuestras diestras como socios [de pleno derecho] en lo que os hemos dado como sustento, de forma que vosotros [y ellos] tuvierais partes iguales en ello, y tuvierais miedo de [hacer uso de ello sin consultarles a] ellos, como teméis a [los más poderosos de entre] vuestros iguales?\"Así de claro exponemos estos mensajes para una gente que hace uso de la razón","Pero no --los que están empeñados en hacer el mal siguen únicamente sus deseos, sin tener conocimiento alguno [de la verdad]. Y, ¿quién puede guiar a los que Dios ha dejado que se extravíen, y que no tienen [por tanto] quien les auxilie","ASÍ PUES, dirige tu rostro con firmeza hacia la fe [verdadera y perenne], apartándote de todo lo falso, conforme a la disposición natural que Dios ha infundido al hombre: [pues,] no permitir que ningún cambio corrompa lo que Dios ha creado así --tal es [el propósito de] la fe verdadera y perenne; pero la mayoría de la gente no lo sabe","[Apartaos, pues, de todo lo falso, y] volvéos [sólo] a Él; manteneos conscientes de Él, sed constantes en la oración, y no seáis de los que atribuyen divinidad a algo junto con Dios","[ni] de los que han roto la unidad de su religión y se han escindido en sectas, deleitándose cada grupo sólo con las [doctrinas] que le son propias","Y [así es:] cuando una desgracia aflige a los hombres, invocan a su Sustentador, vueltos a Él [en busca de ayuda]; pero tan pronto como les deja saborear Su gracia, ¡he ahí que algunos de ellos [empiezan a] atribuir parte en la divinidad de su Sustentador a otros poderes","[como queriendo] demostrar su ingratitud por todo lo que les hemos concedido!¡Disfrutad, pues, de vuestra [corta] vida: pero, en su momento, habréis de saber [la verdad]","¿Acaso hemos hecho descender para ellos una escritura divina, que hable [con aprobación] de su adoración de algo distinto a Nosotros","Y [así es:] cuando dejamos que los hombres saboreen [Nuestra] gracia, se regocijan de ello; pero si les sucede algún mal a causa de lo que sus propias manos han obrado --¡he ahí que se desesperan","¿Es que no ven que es Dios quien da el sustento en abundancia, o en medida escasa, a quien Él quiere?¡Ciertamente, en esto hay en verdad mensajes para una gente dispuesta a creer","Así pues, da lo que es suyo por derecho al pariente, al necesitado y al viajero; esto es lo mejor para los que buscan la faz de Dios: ¡porque son ellos, precisamente, los que alcanzarán la felicidad","Y [recordad:] lo que deis con usura para que se incremente a costa de los bienes ajenos no [os] producirá incremento ante Dios mientras que lo que dais en limosnas, buscando la faz de Dios, [será bendecido por Él:] ¡pues son esos, precisamente, [los que buscan Su faz,] los que verán multiplicada su recompensa","DIOS ES quien os ha creado, os ha dado luego el sustento, luego os hará morir, y luego os resucitará. ¿Puede alguno de esos seres o poderes a los que atribuís parte en Su divinidad hacer alguna de estas cosas? ¡Infinito es Él en Su gloria, y excelso sobre todo aquello a lo que los hombres atribuyan parte en Su divinidad","[Dado que se han olvidado de Dios,] la corrupción ha hecho su aparición en la tierra y en el mar como consecuencia de lo que ha hecho la mano del hombre: y por ello les hará saborear [el daño de] algunas de sus obras, para que vuelvan [al camino recto]","Di: \"Id por la tierra y contemplad cómo acabaron esos [pecadores] que vivieron antes [que vosotros]: la mayoría de ellos solían atribuir cualidades divinas a cosas o seres distintos de Dios","Dirige, pues, tu rostro con firmeza hacia la fe verdadera y perenne, antes de que llegue de Dios un Día [de ajuste de cuentas --un Día] inevitable.Ese Día serán todos separados","quien haya negado la verdad tendrá que cargar con [el peso de] su rechazo, mientras que los que hicieron lo que es recto y justo habrán acumulado para sí una excelente provisión","para que Él recompense, de Su favor, a los que han llegado a creer y han hecho buenas obras.Ciertamente, él no ama a los que se niegan a reconocer la verdad","pues entre Sus portentos está que envía [Sus mensajes como envía] los vientos portadores de buenas nuevas, para haceros saborear Su gracia [por medio de la lluvia vivificadora], para que los barcos naveguen por orden Suya, para que busquéis una parte de Su favor, y para que [todo esto] os mueva a ser agradecidos","Y en verdad, [Oh Muhámmad, aun] antes de ti mandamos enviados --cada uno a su pueblo --y les trajeron todas las pruebas de la verdad: y luego, [haciendo que triunfaran los creyentes,] infligimos Nuestro castigo a quienes [deliberadamente] hacían el mal: pues Nos habíamos prescrito auxiliar a los creyentes","Dios es quien envía los vientos [de esperanza], de forma que levantan una nube --que luego Él extiende por los cielos como quiere, y hace que se disgregue de forma que ves salir la lluvia de su interior: y tan pronto como la hace caer sobre quien Él quiere de Sus siervos --¡he ahí que se regocijan","aunque hacía apenas un momento, [justo] antes de que les fuera enviada, habían abandonado toda esperanza","Contempla, pues, [Oh hombre,] estas huellas de la gracia de Dios --¡cómo da vida a la tierra cuando estaba muerta! ¡Ciertamente, Ése es en verdad quien resucita a los muertos: pues Él tiene el poder para disponer cualquier cosa","Pero así es: ¡si enviamos un viento [que abrasa su campo], y ven como se torna amarillo, empiezan, pasada esa [alegría primera], a negar la verdad [de Nuestra omnipotencia y gracia]","Y, en verdad, tú no puedes hacer que los muertos oigan: y no puedes [tampoco] hacer que los sordos [de corazón] oigan esta llamada cuando [te] vuelven la espalda y se van","como tampoco puedes guiar a los ciegos [de corazón] para que salgan de su extravío: no puedes hacer que oigan [tu llamada] sino aquellos que [están dispuestos a] creer en Nuestros mensajes, y que se someten a Nosotros","DIOS ES quien os crea [a todos en un estado] de debilidad, y luego, después de la debilidad, dispone [para vosotros] fortaleza, y luego, después de [un período de] fortaleza, dispone la debilidad y las canas [de la vejez]. Él crea lo que quiere; y sólo Él es omnisciente, infinito en Su poder","[Él es quien os hará morir, y en su momento os resucitará.] Y cuando llegue la Última Hora, los que habían estado hundidos en el pecado jurarán no haber permanecido [en la tierra] más de una hora; ¡así solían engañarse [toda su vida]","Pero los que [en su vida] estuvieron dotados de conocimiento y de fe, dirán: \"En verdad, os habéis demorado en [aceptar] lo que Dios ha revelado, [y habéis aguardado] hasta el Día de la Resurrección: ¡éste es, pues, el Día de la Resurrección: pero vosotros no quisisteis saber nada de él","Y por ello, en ese Día no les valdrán sus excusas a los que estaban empeñados en hacer el mal, ni les será permitido ofrecer compensación","Y, EN VERDAD, hemos planteado a los hombres toda clase de parábolas en este Qur'án. Pero así es: si les presentas un mensaje [como este], los que están empeñados en negar la verdad seguro que dicen: \"¡No sois más que unos falsarios","Así sella Dios los corazones de los que no [quieren] conocer [la verdad]","Sé, pues, paciente en la adversidad: ciertamente, la promesa de Dios [de la resurrección] es verdadera --¡y no te dejes inquietar por quienes carecen de toda certeza interior"],"n":"Ar-Rum"},{"i":31,"v":["Alif. Lam. Mim","ESTOS SON MENSAJES de la escritura divina, llena de sabiduría","fuente de guía y misericordia para los que hacen el bien","que son constantes en la oración y dan limosna: ¡pues son esos, precisamente, los que en su interior tienen certeza de la Otra Vida","¡Esos son los que siguen la guía [que les viene] de su Sustentador; y son esos, precisamente, los que alcanzarán la felicidad","Pero entre los hombres hay quien prefiere meros juegos de palabras [a la guía divina], para extraviar [a los hombres] sin conocimiento del camino de Dios, y tomarlo a burla: a esos les aguarda un castigo humillante","Pues, cuando se le transmiten Nuestros mensajes, vuelve la espalda con arrogancia como si no los hubiera oído --como si tuviera sordera en sus oídos: ¡pues, anúnciale un castigo doloroso [en la Otra Vida]","[En cambio,] quienes llegan a creer y hacen buenas obras, ciertamente, tendrán jardines de felicidad","en los que permanecerán conforme a la promesa verdadera de Dios: pues sólo Él es todopoderoso, realmente sabio","Él [es quien] ha creado los cielos sin soporte que podáis ver, y ha puesto firmes montañas sobre la tierra, para que no se desplace con vosotros, y ha hecho que se multipliquen en ella toda clase de criaturas.Y hacemos caer agua del cielo, haciendo crecer sobre la tierra toda clase de nobles especies","[Todo] esto es la creación de Dios: ¡mostradme, pues, lo que otros distintos de Él han creado! ¡Qué va, --sino que los malhechores están claramente extraviados","Y, EN VERDAD, dimos esta sabiduría a Luqmán: \"¡Sé agradecido con Dios --pues quien es agradecido [con Dios] lo es sólo por su propio bien; pero quien elige ser desagradecido [debe saber que], ciertamente, Dios es autosuficiente, digno de continua alabanza","Y, ¡he ahí! que Luqmán habló así a su hijo, amonestándole: \"¡Oh mi querido hijo! No atribuyas poderes divinos a nada junto con Dios: pues, ¡ciertamente, esa [falsa] atribución de divinidad es en verdad una ofensa enorme","Y [Dios dice:] 'Hemos ordenado al hombre el trato bondadoso a sus padres: su madre le llevó soportando fatiga tras fatiga, y dos años duró su completa dependencia de ella: [así pues, Oh hombre,] sé agradecido conmigo y con tus padres, [y recuerda que] hacia Mí es el retorno","[Venera a tus padres;] pero si se empeñan en hacer que atribuyas divinidad, junto conmigo, a algo que tu mente no puede aceptar [como divino], no les obedezcas; pero [aún así] acompáñales de forma honorable en esta vida, y sigue el camino de los que se vuelven a Mí. Al final, a Mí habréis de retornar todos; y entonces Yo os haré entender [realmente] todo lo que hacíais [en vida]","¡Oh mi querido hijo,\" [prosiguió Luqmán,] \"en verdad, aunque se trate de algo del peso de un grano de mostaza, y estuviera [oculto] dentro de una roca, o en los cielos, o en la tierra, Dios lo sacará a la luz: pues, ciertamente, Dios es inescrutable [en Su sabiduría], consciente de todo","¡Oh mi querido hijo! Sé constante en la oración, ordena la conducta recta y prohibe la conducta inmoral, y soporta con paciencia lo [malo] que te suceda: ¡esto es, ciertamente, algo que requiere de la mayor determinación","Y no apartes la mejilla de la gente por soberbia, ni camines por la tierra con arrogancia: pues, ciertamente, Dios no ama a quien, por presunción, actúa de forma jactanciosa","Así pues, camina con modestia, y baja la voz: pues, ciertamente, la voz más desagradable es la voz [estridente] del asno","¿NO VEIS QUE Dios ha puesto a vuestro servicio todo lo que hay en los cielos y todo lo que hay en la tierra, y ha prodigado sobre vosotros Sus bendiciones, tanto externas como internas?Y sin embargo, entre los hombres hay quien discute acerca de Dios sin tener conocimiento [de Él], ni guía, ni una revelación luminosa","y que cuando se les dice que sigan lo que Dios ha hecho descender, responden: \"¡No, seguiremos lo que hemos hallado que creían y hacían nuestros antepasados!\"¡Cómo! --¿[vais a seguir a vuestros antepasados] aunque Satán les haya invitado al castigo de las llamas abrasadoras","Quien somete su ser por entero a Dios, y además hace el bien, se ha asido en verdad del soporte más firme: y a Dios se remite el desenlace de todos los asuntos","Pero en cuanto a aquel que se empeña en negar la verdad --no dejes que su rechazo te aflija: habrán de retornar a Nosotros, y entonces les haremos entender [realmente] todo lo que hacían [en vida]: pues, en verdad, Dios conoce bien lo que hay en los corazones [de los hombres]","Les dejaremos disfrutar por breve tiempo --pero al final les arrastraremos a un castigo severo","Y ES ASÍ [con la mayoría de la gente]: si les preguntas: \"¿Quién ha creado los cielos y la tierra?\" --seguro que responden: \"Dios.\"Di: \"¡[Entonces deberíais saber que] la alabanza pertenece por entero a Dios!\" --pues la mayoría de ellos no saben [lo que eso implica]","De Dios es cuanto hay en los cielos y en la tierra. ¡En verdad, sólo Él es autosuficiente, Aquel que es digno de toda alabanza","Y si de todos los árboles de la tierra se hicieran plumas de escribir, y el mar, añadiéndole aun [otros] siete mares, [fuera tinta], no se agotarían las palabras de Dios: pues en verdad Dios es todopoderoso, sabio","[Para Él,] la creación y la resurrección de todos vosotros es como [la creación y la resurrección de] un solo individuo: pues en verdad, Dios todo lo oye, todo lo ve","¿No ves que es Dios quien alarga la noche acortando el día, y alarga el día acortando la noche, y ha hecho que el sol y la luna estén sujetos [a Sus leyes], recorriendo cada cual su curso en un plazo fijado [por Él] --y que Dios es plenamente consciente de lo que hacéis","Así es, porque sólo Dios es la Suprema Verdad, y todo lo que los hombres invocan en lugar de Él es pura falsedad; y porque Dios es excelso, realmente grande","¿No ves como los barcos navegan en el mar por la bendición de Dios, para que Él os muestre algunos de Sus portentos?¡Ciertamente, en esto hay en verdad mensajes para los que son sumamente pacientes en la adversidad y profundamente agradecidos [a Dios]","Pues [es así con la mayoría de la gente:] cuando les envuelven las olas como sombras [de muerte], invocan a Dios, sinceros [en ese momento] en su fe sólo en Él: pero tan pronto como Él los pone a salvo en tierra, algunos de ellos se quedan a mitad de camino [entre la fe y la incredulidad].Pero nadie puede rechazar a sabiendas Nuestros mensajes, salvo quien sea del todo pérfido, ingrato","¡OH GENTES! ¡Sed conscientes de vuestro Sustentador, y temed el Día en que ningún padre pueda satisfacer por su hijo en absoluto, ni un hijo por su padre!¡Ciertamente, la promesa de Dios [de la resurrección] es verdadera: no dejes, pues, que esta vida te engañe, ni dejes que te engañen [tus propias] nociones engañosas acerca de Dios","En verdad, sólo Dios conoce cuando ha de llegar la Última Hora; y Él [es quien] hace caer la lluvia; y [sólo] Él conoce lo que hay en los úteros: mientras que nadie sabe lo que adquirirá mañana, y nadie sabe en que tierra morirá.Ciertamente, [sólo] Dios es omnisciente, consciente de todo"],"n":"Luqman"},{"i":32,"v":["Alif. Lam. Mim","LA REVELACIÓN de esta escritura divina procede, sin lugar a duda, del Sustentador de todos los mundos","y no obstante, [quienes se empeñan en negar la verdad] afirman: \"¡[Muhámmad] lo ha inventado!\"¡No! Es la verdad venida de tu Sustentador, para que adviertas a [este] pueblo, al que no ha venido advertidor antes de ti, para que puedan seguir el camino recto","DIOS es quien ha creado los cielos y la tierra y lo que hay entre ambos en seis eras, y está asentado sobre el trono de Su omnipotencia. No tenéis a nadie que os proteja de Dios, ni nadie que interceda por vosotros [en el Día del Juicio]: ¿no vais, pues, a recapacitar","Gobierna todo cuanto existe, del espacio celestial a la tierra; al final ascenderéis todos a Él [para ser juzgados] en un Día cuya duración será [como] mil años de vuestro cómputo","Ése es quien conoce cuanto está fuera del alcance de la percepción de las criaturas, y también cuanto las criaturas pueden percibir: el Todopoderoso, el Dispensador de Gracia","que hace perfecto todo lo que crea.Y así, inicia la creación del hombre de la arcilla","luego hace que sea engendrado de la esencia de un líquido despreciable","y luego lo forma con arreglo a su función, e insufla en él algo de Su espíritu: y os dota [así, Oh gentes,] de oído, de vista, y de sentimientos además de mentes: [sin embargo] ¡qué raras veces sois agradecidos","Pues, [muchos son los que] dicen: \"¡Cómo! Una vez que hayamos [muerto y] desaparecido bajo la tierra, ¿vamos a ser de verdad [devueltos a la vida] mediante un nuevo acto de creación?\"¡No, sino que [al decir esto] niegan la verdad del encuentro con su Sustentador","Di: \"[Un día,] el ángel de la muerte, a quien habéis sido encomendados, os recogerá, y luego seréis devueltos a vuestro Sustentador","Si tan sólo pudierais ver [cómo será el Día del Juicio], cuando los que están hundidos en el pecado aparezcan cabizbajos ante su Sustentador, [y digan:] \"¡Oh Sustentador nuestro! ¡[Ahora] hemos visto y oído! ¡Devuélvenos, pues, [a nuestra vida terrenal] para que hagamos buenas obras: pues [ahora] estamos, ciertamente, convencidos [de la verdad]","Pero si hubiéramos querido, habríamos impuesto Nuestra guía a cada individuo: pero [no lo hemos querido así --y así] se ha cumplido Mi palabra: \"¡Ciertamente, he de llenar el infierno de seres invisibles y de hombres, todos juntos","[Y Él dirá a los pecadores:] \"¡Saboread, pues, [vuestro merecido] por haberos olvidado de la llegada de este vuestro Día [del Juicio] --pues, ciertamente, [ahora] Nos hemos olvidado de vosotros: saboread [este] permanente castigo por todo el [mal] que solíais hacer","SÓLO CREEN [realmente] en Nuestros mensajes quienes, al serles transmitidos, caen postrados en adoración, y proclaman la infinita gloria y alabanza de su Sustentador; y que nunca se llenan de soberbia","que se ven impelidos a abandonar sus lechos [en la noche] para invocar a su Sustentador con temor y anhelo; y que de lo que les damos como sustento gastan en los demás","Y ningún ser humano puede imaginar la alegría reservada a todos esos [creyentes en la Otra Vida] en recompensa por lo que hicieron","¿Es, acaso, quien fue creyente [en su vida terrenal] como quien fue un perverso? [¡Qué va,] no son iguales","A aquellos que llegan a creer y hacen buenas obras --les aguardan jardines de reposo, como bienvenida [de Dios] por lo que hicieron","pero los que están hundidos en la perversión --su meta es el fuego: cada vez que intenten salir de él, serán devueltos a él; y se les dirá: \"¡Saboread [ahora] este castigo del fuego que solíais tachar de mentira","Pero antes de [condenarles a] ese castigo supremo, les haremos probar sin duda un castigo más inmediato, para que puedan [arrepentirse y] enmendarse","¿Y quién puede ser más perverso que aquel a quien le son transmitidos los mensajes de su Sustentador y entonces se aparta de ellos? ¡Ciertamente, hemos de infligir Nuestro castigo a quienes están [así] hundidos en el pecado","Y, EN VERDAD, [Oh Muhámmad,] dimos la revelación [también] a Moisés: no tengas dudas, pues, de haber encontrado la misma [verdad en la revelación que te ha sido dada].Y [tal como] hicimos que [esa revelación anterior] fuera una guía para los hijos de Israel","y [como] les asignamos jefes de entre ellos, que mientras se comportaron con paciencia y tuvieron una fe firme en Nuestros mensajes, guiaron [a su pueblo] conforme a Nuestro mandato --[así también, ha de ser con la escritura divina que te ha sido revelada a ti, Oh Muhámmad]","CIERTAMENTE, sólo tu Sustentador decidirá entre los hombres el Día de la Resurrección sobre todo aquello en lo que solían discrepar","[Pero,] ¿es que no pueden esos [que niegan la verdad] aprender del recuerdo de tantas generaciones como hemos destruido antes de ellos, --[gentes] por cuyos lugares de residencia caminan ellos [ahora]?Ciertamente, en esto hay en verdad mensajes: ¿no van, pues, a prestar oído [a la verdad]","¿Es que no ven que somos Nosotros quienes llevamos la lluvia a la tierra seca y yerma, y por medio de ella hacemos salir la vegetación de la que se alimentan sus rebaños y ellos mismos? ¿No pueden ver, pues, [la verdad de la resurrección]","Pero contestan: \"¿Cuándo se producirá esa decisión final, si lo que decís [los creyentes] es verdad","Di: \"¡El Día de la Decisión Final, su [recién adquirida] fe no servirá de nada a aquellos que [en vida] se empeñaron en negar la verdad, ni les será concedida una prórroga","y luego, déjalos y espera [a que se manifieste la verdad, igual] que ellos, ciertamente, están esperando"],"n":"As-Sajda"},{"i":33,"v":["¡OH PROFETA! Mantente consciente de Dios, y no cedas ante los que niegan la verdad ni ante los hipócritas: pues Dios es en verdad omnisciente, sabio","Y sigue [sólo] lo que te llega por medio de la revelación de tu Sustentador: pues Dios es en verdad plenamente consciente de todo lo que hacéis [los hombres]","Y pon tu confianza [sólo] en Dios: pues nadie es tan digno de confianza como Dios","DIOS no ha dotado a ningún hombre de dos corazones en un cuerpo: y [tal como] no ha hecho que aquellas esposas vuestras que hayáis declarado \"tan ilícitas para vosotros como los cuerpos de vuestras madres\" sean [realmente] vuestras madres, así, también, no ha hecho que vuestros hijos adoptivos sean [realmente] hijos vuestros: esto son sólo expresiones [figuradas] de vuestras bocas --mientras que Dios expresa la verdad [absoluta]: y sólo Él puede mostrar[-os] el camino recto","[En cuanto a vuestros hijos adoptivos,] llamadles por el nombre de sus [verdaderos] padres: esto es más equitativo ante Dios; y si no sabéis quienes eran sus padres, [llamadles] hermanos vuestros en la fe y amigos vuestros. Sin embargo, no importa si erráis a este respecto, sino [sólo] la intención en vuestros corazones --¡pues Dios es en verdad indulgente, dispensador de gracia","El Profeta tiene mayor derecho sobre los creyentes que ellos sobre sí mismos, [por ser como un padre para ellos] y sus esposas son sus madres: y quienes están [de este modo] ligados entre sí tienen mayor derecho unos sobre los otros, conforme al decreto de Dios, que [aun el que existía entre] los creyentes [de Yazrib] y los que habían emigrado [allí por Dios]. No obstante, debéis obrar también con suma bondad hacia vuestros [demás] amigos: esto [también] está escrito en el decreto de Dios","Y, ¡HE AHÍ! que aceptamos un compromiso solemne de todos los profetas --de ti, [Oh Muhámmad,] y también de Noé, Abraham y Jesús, hijo de María-- : pues de todos ellos aceptamos un oneroso compromiso solemne","para que [al final de los tiempos] pregunte Él a esos hombres veraces sobre [qué respuesta había recibido en la tierra] su veracidad. ¡Y para los que niegan la verdad ha preparado Él un castigo doloroso","¡OH VOSOTROS que habéis llegado a creer! Recordad las bendiciones que Dios os concedió cuando os atacaron ejércitos [enemigos], y lanzamos contra ellos un temporal de viento y ejércitos [celestiales] que no podíais ver: sin embargo, Dios vio todo lo que hicisteis","[Recordad lo que sentisteis] cuando os atacaban por arriba y por abajo, y cuando se [os] desorbitaban los ojos y los corazones [os] llegaban a la garganta, y [cuando] pasaban por vuestras mentes los más encontrados pensamientos acerca de Dios","[pues] en ese lugar y ocasión fueron puestos a prueba los creyentes, y sacudidos con una violenta conmoción","Y [recordad lo que ocurrió] cuando los hipócritas y aquellos de corazón enfermo dijeron [entre ellos]: \"¡Lo que Dios y Su Enviado nos prometieron no son más que engaños","y cuando algunos de ellos dijeron: \"¡Oh gentes de Yazrib! ¡No podréis contener [al enemigo] aquí: volvéos [a vuestras casas]!\" --y entonces un grupo de ellos pidió autorización al Profeta, diciendo: \"¡Ciertamente, nuestras casas se encuentran expuestas [a un ataque]!\" --pero no es que estuvieran expuestas: lo que querían era huir","Si su ciudad hubiera sido tomada por asalto, y [sus enemigos] les hubieran pedido que apostataran, [los hipócritas] lo hubieran hecho sin mucha tardanza","aunque antes de eso hubieran prometido ante Dios que nunca volverían la espalda [a Su mensaje]: ¡y sin duda, de una promesa a Dios se ha de responder","Di: \"¡Tanto si huís de la muerte [natural] o de caer muertos [en combate], la huida no os servirá de nada --pues de cualquier forma, no [os está permitido] disfrutar sino poco tiempo","Di: \"¿Quién podría guardaros de Dios si fuera voluntad Suya causaros daño, o fuera voluntad Suya mostraros misericordia?\"Pues, [¿no saben que] aparte de Dios no pueden encontrar quien les proteja, ni nadie que les preste auxilio","Dios es ciertamente consciente de esos de vosotros que apartan a otros [de la lucha por Su causa], y también de esos que dicen a sus hermanos: \"¡Venid a nuestro lado [y enfrentaos al enemigo]!\" --mientras que ellos [mismos] apenas si entran en combate","escatimándoos [su] ayuda. Pero luego, si acecha un peligro, ves [Oh Profeta,] que te miran [buscando ayuda], desorbitados sus ojos [de terror] como quien está en trance de muerte: pero tan pronto como ha pasado el peligro, os atacan con sus afiladas lenguas, escatimándoos todo cuanto es bueno.Esos tales no han conocido jamás la fe --y por eso Dios hará que se pierdan todas sus obras: pues eso en verdad es fácil para Dios","Creen que [el ejército de] la Coalición no se ha retirado [realmente]; y si [el ejército de] la Coalición regresara, esos [hipócritas] preferirían estar en el desierto, con los beduinos, pidiendo noticias vuestras, [Oh creyentes, desde lejos;] y de encontrarse entre vosotros, harían sólo como que luchaban [a vuestro lado]","VERDADERAMENTE, en el Enviado de Dios tenéis un buen ejemplo para todo aquel que tiene puesta su esperanza [con anhelo y temor] en Dios y en el Último Día, y que recuerda mucho a Dios","Y [así,] cuando los creyentes vieron a [los ejércitos de] la Coalición [avanzando hacia ellos], dijeron: \"¡Esto es lo que Dios y Su Enviado nos han prometido!\" --y: \"¡Dios y Su Enviado han dicho la verdad!\" --y esto no hizo sino aumentar su fe y su sumisión a Dios","Entre los creyentes hay hombres que han sido [siempre] fieles a su compromiso con Dios: algunos de ellos lo han cumplido [ya] con su muerte, y otros esperan aún [su cumplimiento] sin haber cambiado [su resolución] en lo más mínimo","[Pruebas así son impuestas al hombre] para que Dios recompense a los veraces por haber sido fieles a su palabra, y castigue a los hipócritas --si es esa Su voluntad-- o [si se arrepienten,] acepte su arrepentimiento: pues, ¡ciertamente, Dios es en verdad indulgente, dispensador de gracia","Así, a pesar de toda su furia, Dios repelió a los que estaban empeñados en negar la verdad, sin que consiguieran bien alguno, ya que Dios se bastó sólo para [proteger a] los creyentes en la batalla --pues Dios es en verdad fortísimo, todopoderoso","e hizo bajar de sus fortalezas a los seguidores de una revelación anterior que habían ayudado a los agresores, y puso terror en sus corazones: a algunos los matasteis, y a otros los hicisteis prisioneros","y os hizo herederos de sus tierras, sus casas y sus bienes --y [os prometió] tierras en las que jamás habíais puesto el pie: pues, en verdad, Dios tiene el poder para disponer cualquier cosa","¡OH PROFETA! Di a tus esposas: \"Si deseáis [sólo] esta vida y sus atractivos --pues, hacédmelo saber, que os complaceré y os dejaré ir con delicadeza","pero si deseáis a Dios y a Su Enviado, y [con ello el bien de] la vida en el más allá, entonces [sabed que,] ¡ciertamente, para las que de vosotras hagan el bien, ha preparado Dios una magnífica recompensa","¡Oh esposas del Profeta! Quien de vosotras fuera culpable de conducta inmoral manifiesta, su castigo sería doble [al de otros pecadores en el más allá]: pues eso, en verdad, es fácil para Dios","Pero quien de vosotras obedezca fielmente a Dios y a Su Enviado y obre con rectitud, le daremos su recompensa dos veces: pues habremos preparado para ella una espléndida provisión [en la Otra Vida]","¡Oh esposas del Profeta! Vosotras no sois como ninguna de las [demás] mujeres, si os mantenéis [realmente] conscientes de Dios. Así pues, no seáis tan complacientes en vuestra conversación que quien tiene el corazón enfermo llegue a concebir deseo [por vosotras]: pero, no obstante, hablad con amabilidad","Y permaneced discretamente en vuestras casas, y no os acicaléis como solían hacer en tiempos del paganismo ignorante; y sed constantes en la oración, dad el impuesto de purificación, y obedeced a Dios y a Su Enviado: pues Dios sólo quiere apartar de todos vosotros, Oh gente de la casa [del Profeta], cualquier inmundicia, y purificaros hasta una pureza perfecta","Y tened presente lo que se recita en vuestras casas de los mensajes de Dios y [Su] sabiduría: pues, ciertamente, Dios es inescrutable [en Su sabiduría], consciente de todo","EN VERDAD, para [todos] los hombres y mujeres que se han sometido a Dios, los creyentes y las creyentes, los hombres y mujeres realmente devotos, los hombres y mujeres fieles a su palabra, los hombres y mujeres pacientes en la adversidad, los hombres y mujeres humildes [ante Dios], los hombres y mujeres que dan limosna, los abstinentes y las abstinentes, los hombres y mujeres que guardan su castidad, y los hombres y mujeres que recuerdan mucho a Dios: para [todos] ellos ha preparado Dios perdón de los pecados y una magnífica recompensa","Y, si Dios y Su Enviado han decidido un asunto, no cabe que un creyente o una creyente reclamen para sí libertad de elección en lo que a ellos concierne: pues quien [así] se rebela contra Dios y Su Enviado está ya claramente extraviado","Y, HE AHÍ, [Oh Muhámmad,] que dijiste a aquel a quien Dios había favorecido y a quien tú habías favorecido: \"¡Conserva a tu esposa, y sé consciente de Dios!\" Y ocultabas dentro de ti algo que Dios iba a sacar a la luz --¡por miedo a [lo que] la gente [pudiera pensar], cuando era a Dios sólo a quien debías haber temido![Pero] entonces, cuando Seid dio por concluida su unión con ella, te la dimos por esposa, para que [en el futuro] los creyentes se vieran libres de reproche por [casarse con] las esposas de sus hijos adoptivos cuando estos den por concluida su unión con ellas. Y [así] se hizo la voluntad de Dios","[Así,] el Profeta está libre de reproche por [haber hecho] lo que Dios ordenó para él. [De hecho, ese fue] el proceder de Dios con los que ya han desaparecido --y [recuerda que] la voluntad de Dios es siempre destino absoluto","[y ese será siempre Su proceder con] los que transmiten los mensajes de Dios [al mundo], y que Le temen, y no temen a nadie excepto a Dios: ¡pues nadie lleva cuenta [de las acciones de hombre] tan bien como Dios","[Y sabed, Oh creyentes, que] Muhámmad no es el padre de ninguno de vuestros hombres, sino el Enviado de Dios y el Sello de todos los Profetas. Y Dios tiene en verdad pleno conocimiento de todo","¡OH VOSOTROS que habéis llegado a creer! Recordad a Dios con un recuerdo frecuente","y proclamad Su infinita gloria de la mañana a la noche","Él es quien os otorga Sus bendiciones, y Sus ángeles [las reiteran], para sacaros de las tinieblas a la luz.Y, en verdad, Él es para los creyentes un dispensador de gracia","El Día en que Le encuentren, serán recibidos con el saludo: \"Paz\"; y Él les habrá preparado una espléndida recompensa","[En cuanto a ti,] Oh Profeta --ciertamente, te hemos enviado como testigo [de la verdad], como portador de buenas nuevas y como advertidor","y como alguien que llama [a los hombres] a Dios con Su venia, y una lámpara luminosa","Y [así,] anuncia a los creyentes la buena nueva de que recibirán de Dios abundante favor","y no cedas a [los caprichos de] los que niegan la verdad y de los hipócritas, e ignora sus ofensas, y pon tu confianza en Dios: pues nadie es tan digno de confianza como Dios","¡OH VOSOTROS que habéis llegado a creer! Si, habiéndoos casado con mujeres creyentes, las divorciáis antes de haberlas tocado, no tenéis por qué esperar, ni calcular, un período de espera para ellas: así pues, proveedlas [ya] de lo necesario, y dejadlas ir con delicadeza","¡OH PROFETA! Hemos hecho lícitas para ti tus esposas a las que has dado sus dotes, así como las que tu diestra posee procedentes del botín de guerra que Dios te ha concedido. Y [hemos hecho lícitas para ti] las hijas de tus tíos y tías paternos y las hijas de tus tíos y tías maternos que hayan emigrado contigo [a Yazrib]; y cualquier mujer que libremente se ofrezca al Profeta y con la que el Profeta quiera casarse: [ésta sólo como] privilegio tuyo, no de los demás creyentes --[pues] ya hemos hecho saber lo que hemos prescrito para ellos acerca de sus esposas y de las que posean sus diestras.[Y,] para que no te veas abrumado por una ansiedad [excesiva] --pues Dios es en verdad indulgente, dispensador de gracia","[sabe que] puedes postergar de ellas a la que quieras por un tiempo, y puedes acoger a la que quieras; y [que,] si deseas a alguna a la que hayas apartado [por un tiempo], no incurrirás en falta [por ello]: esto contribuirá a que se alegren sus ojos [cuando te vean], y a que no estén tristes [cuando se vean postergadas], y a que todas ellas estén complacidas con lo que les des: pues [sólo] Dios conoce lo que hay en vuestros corazones y Dios es en verdad omnisciente, benigno","En adelante, no te será lícita ninguna [otra] mujer --ni [podrás] sustituir a una de ellas por otra esposa, aunque te agrade mucho su belleza --: [no será lícita para ti ninguna] fuera de las que [ya] tienes. Y Dios observa todo constantemente","¡OH VOSOTROS que habéis llegado a creer! No entréis en las casas del Profeta a menos que se os autorice a ello; [y cuando seáis invitados] a una comida, no debéis [acudir temprano y] esperar a que sea preparada: pero cuando seáis invitados, entrad [en el momento justo]; y cuando hayáis comido, retiraos y no os quedéis por el mero afán de conversar: esto, ciertamente, ofendería al Profeta, pero le daría vergüenza por vosotros [hacéroslo saber]: sin embargo Dios no se avergüenza de [enseñaros] lo que es correcto.Y [en cuanto a las esposas del Profeta,] si tenéis que pedirles algo que necesitéis, hacedlo desde detrás de una cortina: esto contribuirá a la pureza de vuestros corazones y de los suyos. Además, no debéis causar ofensa alguna al Enviado de Dios --ni casaros jamás con sus viudas una vez desaparecido él: eso ante Dios sería, ciertamente, una atrocidad","Tanto si hacéis algo públicamente o en secreto, [recordad que,] ciertamente, Dios tiene pleno conocimiento de todo","[Sin embargo,] no incurren en falta [si departen libremente] con sus padres, sus hijos, sus hermanos, los hijos de sus hermanos o de sus hermanas, sus mujeres, o los [esclavos] que posean sus diestras.Pero [siempre, Oh esposas del Profeta,] manteneos conscientes de Dios --pues, ciertamente, Dios es testigo de todo","En verdad, Dios y Sus ángeles bendicen al Profeta: [así pues,] ¡Oh vosotros que habéis llegado a creer, bendecidle y someteos [a su guía] con un sometimiento total","En verdad, a quienes [a sabiendas] ofendan a Dios y a Su Enviado --Dios los rechazará en esta vida y en la Otra; y preparará para ellos un castigo humillante","Y quienes injurien a los creyentes y a las creyentes sin haberlo estos merecido --¡se harán sin duda culpables de calumnia, y [con ello] de un pecado manifiesto","¡Oh Profeta! Di a tus esposas, a tus hijas y a las [demás] mujeres creyentes, que deben echarse por encima sus vestiduras externas [cuando estén en público]: esto ayudará a que sean reconocidas [como mujeres decentes] y no sean importunadas. Pero [aun así,] ¡Dios es en verdad indulgente, dispensador de gracia","ASÍ ES: si los hipócritas, y aquellos en cuyos corazones hay enfermedad, y los que, al difundir falsos rumores, provocan disturbios en la Ciudad [del Profeta] no cejan [en su actividad hostil], te daremos poder sobre ellos, [Oh Muhámmad] --y entonces no serán vecinos tuyos en esta [ciudad] sino por poco tiempo","privados de la gracia de Dios, serán capturados donde se dé con ellos y masacrados","Tal ha sido el proceder de Dios con los que [pecaron de igual manera y] ya han desaparecido --¡y no hallarás cambio alguno en el proceder de Dios","LA GENTE te preguntará acerca de la Última Hora. Di \"Sólo Dios tiene conocimiento de ella; pero, ¿quién sabe?, ¡puede que la Última Hora esté próxima","En verdad, Dios ha rechazado a quienes niegan la verdad, y ha preparado para ellos un fuego abrasador","en el que permanecerán más allá del cómputo del tiempo: no hallarán quien les proteja, ni nadie que les auxilie","El Día en que sus rostros sean zarandeados en el fuego, exclamarán: \"¡Ojalá hubiéramos obedecido a Dios, y hubiéramos obedecido al Enviado","Y dirán: \"¡Oh Sustentador nuestro! Obedecimos a nuestros jefes y a nuestros grandes hombres, y fueron ellos quienes nos extraviaron del camino recto","¡Oh Sustentador nuestro! ¡Imponles a ellos doble castigo, y destiérrales por completo de Tu gracia","¡OH VOSOTROS que habéis llegado a creer! No seáis como aquellos [hijos de Israel] que ofendieron a Moisés, y [recordad que] Dios le declaró inocente de lo que alegaban [contra él, o le exigían]: pues gozaba de gran eminencia ante Dios","¡Oh vosotros que habéis llegado a creer! Manteneos conscientes de Dios, y hablad [siempre] con voluntad de manifestar [sólo] lo que es justo y verdadero","[entonces] Él hará virtuosas vuestras acciones, y perdonará vuestros pecados. Y [sabed que] quien obedece a Dios y a Su Enviado ha logrado ya un magnífico triunfo","En verdad, ofrecimos el compromiso [de la razón y la volición] a los cielos, a la tierra y a las montañas: pero rehusaron cargar con él por temor. No obstante, el hombre lo aceptó --pues, en verdad, ha sido siempre propenso a ser sumamente malvado, sumamente necio","[Y es por ello] que Dios castiga a los hipócritas y a las hipócritas, y a los hombres y mujeres que atribuyen divinidad a algo distinto de Él. Y[es por ello, también,] que Dios se vuelve en Su misericordia a los creyentes y a las creyentes: ¡pues Dios es en verdad indulgente, dispensador de gracia"],"n":"Al-Ahzab"}]