[{"i":5,"v":["¡OH VOSOTROS que habéis llegado a creer! ¡Sed fieles a vuestros compromisos!Os está permitida la [carne de toda] bestia que se alimente de plantas, a excepción de lo que se os menciona [más adelante] pero no se os permite cazar cuando estéis en estado de peregrinación. Ciertamente, Dios ordena según Su voluntad","¡Oh vosotros que habéis llegado a creer! No profanéis los símbolos que Dios ha establecido, ni el mes sagrado [de la Peregrinación], ni las ofrendas engalanadas, ni a quienes acuden al Templo Inviolable buscando el favor de su Sustentador y Su complacencia; y [sólo] una vez finalizada vuestra peregrinación podréis cazar.Y no dejéis que vuestro odio hacia aquellos que os impiden el acceso a la Casa Inviolable de Adoración os lleve a transgredir: sino al contrario, colaborad en fomentar la virtud y la consciencia de Dios, y no colaboréis en fomentar la maldad y la enemistad; y manteneos conscientes de Dios: ¡pues, ciertamente, Dios es severo castigando","OS ESTÁ prohibido todo animal hallado muerto, la sangre, la carne de cerdo y aquello sobre lo que se ha invocado un nombre distinto del de Dios, y el animal muerto por asfixia, o apaleado, o de una caída, o de una cornada o devorado por una fiera, salvo si estando aún vivo lo sacrificáis [vosotros]; y [os está prohibido] todo aquello que haya sido sacrificado en altares idólatras.Y [os está prohibido] que intentéis saber por medio de la adivinación lo que el futuro os depara: esto es una abominación.Hoy quienes se empeñan en negar la verdad han perdido toda esperanza de [que abandonéis] vuestra religión: ¡no les temáis, pues, a ellos, sino temedme a Mí!Hoy he perfeccionado para vosotros vuestra ley religiosa y os he otorgado la medida completa de Mis bendiciones, y he dispuesto que el autosometimiento a Mí sea vuestra religión.Pero quien se vea empujado [a usar lo prohibido] por necesidad extrema y no con ánimo de transgredir --ciertamente, Dios es indulgente, dispensador de gracia","Te preguntarán qué les está permitido. Di: “Os están permitidas todas las cosas buenas de la vida.”Y en cuanto a esos animales de caza que adiestráis impartiéndoles parte del conocimiento que Dios os ha impartido a vosotros --comed de lo que cacen para vosotros, pero mencionad antes el nombre de Dios sobre ello, y manteneos conscientes de Dios: en verdad, Dios es rápido en ajustar cuentas","Hoy os han sido hecho lícitas todas las cosas buenas de la vida. Y os es lícita la comida de quienes recibieron la revelación con anterioridad y vuestra comida es lícita para ellos. Y [os están permitidas] las mujeres creyentes [en esta escritura divina], y las mujeres de entre quienes recibieron la revelación antes que vosotros --si les dais sus dotes, tomándolas en matrimonio, no en fornicación ni como amantes secretas.Pero aquel que rechace la creencia [en Dios] --todas sus obras serán en vano: pues en la Otra Vida será de los perdedores","¡OH VOSOTROS que habéis llegado a creer! Cuando os dispongáis a rezar, lavaos la cara, las manos y los brazos hasta los codos, y pasaos las manos [mojadas] ligeramente por la cabeza, y [lavaos] los pies hasta los tobillos. Y si estáis en un estado que requiera la ablución mayor, purificaos. Pero si estáis enfermos o de viaje, o acabáis de hacer vuestras necesidades, o habéis cohabitado con una mujer y no encontráis agua, recurrid a tierra limpia y pasáosla ligeramente por el rostro y las manos. Dios no quiere imponeros la dificultad, sino que quiere purificaros y concederos la medida completa de Sus bendiciones, para que esto os mueva a ser agradecidos","Y recordad [siempre] las bendiciones que Dios os ha concedido y el solemne compromiso por el que os vinculó a Sí cuando dijisteis: “Oímos y obedecemos”. Manteneos, pues, conscientes de Dios: en verdad, Dios conoce bien lo que hay en los corazones [de los hombres]","¡OH VOSOTROS que habéis llegado a creer! Sed firmes en vuestra lealtad a Dios, dando testimonio de la verdad con toda equidad; y que el odio hacia otros no os haga desviaros de la justicia. Sed justos: esto es lo más afín a la consciencia de Dios. Y manteneos conscientes de Dios: en verdad, Dios está bien informado de todo cuanto hacéis","Dios ha prometido a quienes lleguen a creer y hagan buenas obras que obtendrán perdón y una magnífica recompensa","pero quienes se empeñan en negar la verdad y en desmentir Nuestros mensajes --esos están destinados a un fuego abrasador","¡Oh vosotros que habéis llegado a creer! Recordad las bendiciones que Dios os dispensó cuando una gente [enemiga] estaba a punto de poneros las manos encima y Él contuvo sus manos. Manteneos, pues, conscientes de Dios: y que en Dios pongan los creyentes su confianza","Y, EN VERDAD, Dios aceptó un compromiso solemne [similar] de los hijos de Israel e hicimos que doce de sus jefes fueran enviados [a explorar Canaán]. Y Dios dijo: “¡Ciertamente, Yo estaré con vosotros! Si sois constantes en la oración, gastáis en limosnas, creéis en Mis enviados y les apoyáis, y hacéis a Dios un buen prestamo, ciertamente, he de borrar vuestras faltas y os haré entrar en jardines por los que corren arroyos. ¡Pero quien de vosotros, después de esto, niegue la verdad, ciertamente se habrá extraviado del camino recto!”","Luego, por haber roto su solemne compromiso, les rechazamos y endurecimos sus corazones --[y así ahora] tergiversan el sentido de las palabras [reveladas], sacándolas de su contexto; y han olvidado mucho de lo que se les dijo que tuvieran presente; y, a excepción de unos pocos, no cesarás de descubrir traiciones por su parte. Perdónales, sin embargo, y sé tolerante: ciertamente, Dios ama a quienes hacen el bien","Y [asimismo,] aceptamos un solemne compromiso de quienes dicen: “Ciertamente, somos cristianos”: y ellos, también, han olvidado mucho de lo que se les dijo que tuvieran presente --y, por eso, hicimos que surgieran entre ellos la enemistad y el odio, [que perdurarán] hasta el Día de la Resurrección: y en su momento Dios les expondrá sus manejos","¡Oh seguidores de la Biblia! Ha venido a vosotros Nuestro Enviado, para aclararos mucho de lo que [os] habéis estado ocultando [a vosotros mismos] de la Biblia, y a perdonar mucho. Os ha venido de Dios una luz y una clara escritura divina","por medio de la cual muestra Dios a aquellos que buscan Su complacencia los caminos que conducen a la salvación y, por Su gracia, les saca de las tinieblas a la luz y les guía a un camino recto","En verdad, quienes dicen: “Ciertamente, Dios es el Ungido, hijo de María,” niegan la verdad. Di: “¿Y quien podría haber impedido a Dios que, de haberlo querido, hubiera destruido al Ungido, hijo de María, a su madre, y a todos cuantos hay en la tierra? Pues, de Dios es el dominio sobre los cielos y la tierra y lo que hay entre ambos; crea lo que Él quiere: ¡y Dios tiene el poder para disponer cualquier cosa”","Y [tanto] los judíos como los cristianos dicen: “Somos los hijos de Dios y Sus predilectos.” Di: “¿Por qué entonces os castiga por vuestras ofensas? ¡No! Sois sólo seres humanos creados por Él. Perdona a quien Él quiere y castiga a quien Él quiere: pues, de Dios es el dominio sobre los cielos y la tierra, y todo lo que hay entre ambos, y a Él es el retorno.”","¡Oh seguidores de la Biblia! Ahora, tras un largo intervalo sin enviados, ha venido a vosotros Nuestro Enviado para aclararos [la verdad], no fuerais a decir: “No vino a nosotros ningún portador de buenas nuevas ni ningún advertidor”: pues ahora ha venido a vosotros un portador de buenas nuevas y un advertidor --y Dios tiene el poder para disponer cualquier cosa","Y, CIERTAMENTE, Moisés dijo a su pueblo: “¡Oh pueblo mío! Recordad las bendiciones que Dios os dispensó al suscitar entre vosotros profetas y haceros dueños de vosotros mismos, y os concedió [favores] que no había concedido a nadie más en el mundo","¡Oh pueblo mío! ¡Entrad en la tierra santa que Dios os ha prometido; pero no reneguéis [de vuestra fe], porque entonces estaríais perdidos!”","Dijeron: “¡Oh Moisés! Ciertamente, esa tierra está poblada por gentes feroces y no entraremos en ella a menos que salgan ellos; pero si salen de ella, entonces, sí entraremos","[Entonces] dos hombres de ellos que temían [a Dios y] a los que Dios había bendecido, dijeron: “¡Entrad contra ellos por la puerta porque tan pronto como hayáis entrado, seréis victoriosos! ¡Y en Dios debéis poner vuestra confianza si [verdaderamente] sois creyentes!”","[Pero] dijeron: “¡Oh Moisés! Ciertamente, no entraremos nunca en esa [tierra] mientras ellos sigan allí. ¡Id, pues, tú y Tu Sustentador, y combatid juntos! ¡Nosotros, ciertamente, nos quedaremos aquí!”","[Moisés] rezó: “¡Oh Sustentador mío! ¡No tengo autoridad sino sobre mí mismo y sobre mi hermano [Aarón]: traza, pues, una línea divisoria entre nosotros y estas gentes malvadas","Dijo Él: “Pues, en verdad, esta [tierra] les estará prohibida durante cuarenta años, mientras vagan por la tierra de un lado para otro, desconcertados; y no te aflijas por esas gentes malvadas.”","Y RELÁTALES, como exposición de la verdad, la historia de los dos hijos de Adán -- como ambos ofrecieron un sacrificio, y fue aceptado el de uno de ellos pero no el del otro.[Y Caín] dijo: “¡Ten por seguro que te mataré!”[Abel] respondió: “Ciertamente, Dios sólo acepta de aquellos que son conscientes de Él","Aún si levantaras tu mano para matarme, yo no levantaré mi mano para matarte: en verdad, temo a Dios, el Sustentador de todos los mundos","Prefiero, en verdad, que cargues con todas las ofensas que yo he cometido y también con las ofensas cometidas por ti: [pero] entonces estarías destinado al fuego, pues ese es el pago a los malhechores.”","Pero la pasión del otro le impulsó a matar a su hermano; y le mató, convirtiéndose así en uno de los perdedores","Entonces, Dios envió un cuervo que se puso a escarbar en la tierra, para mostrarle como ocultar el cadáver de su hermano. [Y Caín] exclamó: “¡Pobre de mí! ¿Es que no voy a ser capaz de hacer lo que ha hecho este cuervo, y enterrar el cadáver de mi hermano?” --y le remordió la conciencia","Por esta razón, decretamos para los hijos de Israel que quien matara a un ser humano-- no siendo [como castigo] por asesinato o por sembrar la corrupción en la tierra-- sería como si hubiera matado a toda la humanidad; y, quien salvara una vida, sería como si hubiera salvado las vidas de toda la humanidad.Y, ciertamente, vinieron a ellos Nuestros enviados con todas las pruebas de la verdad: pero, a pesar de esto, muchos de ellos siguen cometiendo todo tipo de excesos en la tierra","No es sino la recompensa justa de aquellos que hacen la guerra a Dios y a Su Enviado, y buscan sembrar la corrupción en la tierra, que gran número de ellos sean matados, o crucificados, o que, por su perversidad, les sean cortados las manos y los pies, o que sean desterrados [por completo] de [la faz de] la tierra: esa es su humillación en esta vida. Pero en la Otra Vida les aguarda un castigo [aún más] terrible","salvo aquellos que se arrepientan antes de que vosotros [Oh creyentes] lleguéis a ser más poderosos que ellos: pues sabed que Dios es indulgente, dispensador de gracia","¡OH VOSOTROS que habéis llegado a creer! Manteneos conscientes de Dios, buscad la cercanía a Él y luchad por Su causa, para que así alcancéis la felicidad","En verdad, si quienes se empeñan en negar la verdad ofrecieran todo cuanto hay en la tierra, y aún el doble, para rescatarse del castigo del Día de la Resurrección, no les sería aceptado: pues les aguarda un doloroso castigo","Querrán salir del fuego, pero no saldrán de él; y les aguarda un castigo duradero","EN CUANTO al ladrón y a la ladrona, cortadles la mano a ambos en retribución por lo que han hecho, como castigo disuasivo ordenado por Dios: pues Dios es poderoso, sabio","Pero de aquel que se arrepienta después de haber obrado injustamente, y rectifique, ciertamente, Dios aceptará su arrepentimiento: en verdad, Dios es indulgente, dispensador de gracia","¿Acaso no sabes que de Dios es el dominio sobre los cielos y la tierra? Castiga a quien quiere y perdona a quien quiere: y Dios tiene el poder para disponer cualquier cosa","¡OH ENVIADO! No te aflijas por aquellos que compiten entre sí en negar la verdad: como aquellos que dicen con sus bocas, “Creemos”, pero sus corazones no creen; y como aquellos seguidores del judaísmo que escuchan ávidamente cualquier falsedad, escuchan ávidamente a otra gente sin venir a ti [en busca de aclaración]. Tergiversan el sentido de las palabras [reveladas], sacándolas de su contexto y diciendo [entre ellos]: “¡Si tal o cual [enseñanza] os es dada a vosotros, aceptadla; pero si no os es dada a vosotros, poneos en guardia!”[No te aflijas por ellos --] pues, si Dios dispone que alguien sea tentado al mal, no podrás tú obtener de Dios nada en su favor.Esos son aquellos a quienes Dios no quiere purificar sus corazones. Sufrirán ignominia en esta vida y un terrible castigo en la Otra Vida","escuchan ávidamente cualquier mentira y tragan vorazmente lo ilícito.Así pues, si acuden a ti [para que juzgues], juzga entre ellos o inhíbete: pues si te inhibes, no pueden dañarte en absoluto. Pero si juzgas entre ellos, juzga con equidad: en verdad, Dios conoce a los que son equitativos","Pero ¿cómo es que acuden a ti para que juzgues --cuando tienen la Tora, que contiene las preceptos de Dios-- y luego dejan a un lado [tu dictamen]? Esos tales no son [verdaderos] creyentes","En verdad, hicimos descender la Tora, en la que había guía y luz. En base a ella los profetas, que se habían sometido a Dios, administraron justicia a los seguidores del judaísmo; como hicieron los [primeros] hombres de Dios y los rabinos, ya que parte de la escritura de Dios había sido confiada a su custodia; y [todos] ellos dieron testimonio de su verdad.Así pues, [Oh hijos de Israel,] no temáis a los hombres, sino temedme a Mí; y no malvendáis Mis mensajes por un provecho insignificante: pues quienes no juzgan de acuerdo con lo que Dios ha hecho descender, esos, precisamente, son los que niegan la verdad","Y les prescribimos en esa [Tora]: Vida por vida, ojo por ojo, nariz por nariz, oreja por oreja, diente por diente y una [retribución] similar por las heridas; pero quien por caridad renuncie a ello, le servirá como expiación de parte de sus ofensas pasadas. Y quienes no juzgan de acuerdo con lo que Dios ha revelado --¡esos, precisamente, son los malhechores","E hicimos que Jesús, el hijo de María, siguiera los pasos de esos [profetas anteriores] en confirmación de la verdad de lo que aún quedaba de la Tora; y le dimos el Evangelio, en el que había guía y luz, como confirmación de la verdad de lo que aún quedaba de la Tora, y como guía y amonestación para los conscientes de Dios","Que los seguidores del Evangelio juzguen de acuerdo con lo que Dios ha revelado en él: pues quienes no juzgan en base a lo que Dios ha hecho descender - ¡esos, precisamente, son los perversos","Y te hemos revelado a ti [Oh Muhammad] esta escritura divina, que expone la verdad, como confirmación de la verdad de lo que aún queda de revelaciones anteriores y como determinante de lo que de ello es verdadero. Juzga, pues, entre los seguidores de revelaciones anteriores de acuerdo con lo que Dios ha hecho descender, y no sigas sus erróneas opiniones en contra de lo que te ha llegado de la verdad.A cada uno de vosotros le hemos asignado una ley y un modo de vida [distintos]. Y si Dios hubiera querido, ciertamente, os habría hecho una sola comunidad: pero [lo dispuso así] para probaros en lo que os ha dado. ¡Competid, pues, unos con otros en hacer buenas obras! Habréis de volver todos a Dios: y, entonces, Él os hará entender aquello sobre lo que discrepabais","Así pues, juzga entre los seguidores de revelaciones anteriores de acuerdo con lo que Dios ha hecho descender y no sigas sus erróneas opiniones; y guárdate de ellos, no sea que te aparten con engaño de algo de lo que Dios ha hecho descender sobre ti. Y sabe que si se apartan [de Sus preceptos] es porque es voluntad de Dios afligirles [así] por algunas de sus ofensas: pues, ciertamente, gran número de gentes son en verdad perversas","¿Desean acaso [ser gobernados por] la ley del paganismo ignorante? Pero, para la gente de certeza interior, ¿quien puede ser mejor legislador que Dios","¡OH VOSOTROS que habéis llegado a creer! No toméis a los judíos ni a los cristianos por aliados: son sólo aliados unos de otros --y quien de vosotros se alía con ellos se vuelve, en verdad, uno de ellos; ciertamente, Dios no guía a tales malhechores","Y sin embargo puedes ver como aquellos en cuyos corazones hay enfermedad compiten entre ellos por su simpatías diciéndose [a sí mismos]: “Tememos que la suerte nos sea adversa.” Pero pudiera ser que Dios dé éxito [a los creyentes] o algún [otro] asunto de Su designio, y entonces a esos [indecisos] les remorderá la conciencia por los pensamientos que secretamente albergaron dentro de sí","y los que han llegado a creer dirán [entre ellos]: “¿Son estos los mismos que juraron solemnemente por Dios que estaban en verdad con vosotros? ¡Todas sus obras han sido en vano, porque ahora están perdidos!”","¡Oh vosotros que habéis llegado a creer! Si abandonáis vuestra fe, en su momento Dios hará surgir [en vuestro lugar] a una gente a la que Él ama y que Le aman --humildes con los creyentes, orgullosos frente a los que niegan la verdad: [gentes] que se esfuerzan por la causa de Dios y que no temen la censura de quien les censure: ese es el favor de Dios, que Él concede a quien Él quiere. Y Dios es inmenso, omnisciente","Ciertamente, vuestro único aliado debe ser Dios y Su Enviado, y quienes han llegado a creer --que son constantes en la oración, dan el impuesto de purificación y se inclinan [ante Dios]","pues, todos los que se alían con Dios, con Su Enviado y con los que han llegado a creer -- ¡en verdad, son ellos, los partidarios de Dios, quienes saldrán victoriosos","¡Oh vosotros que habéis llegado a creer! No toméis por aliados a quienes hacen de vuestra fe objeto de burla y de juego --tanto si son de aquellos que recibieron la revelación con anterioridad o de aquellos que niegan la verdad [de la revelación en sí]-- sino manteneos conscientes de Dios, si sois [realmente] creyentes","pues, cuando llamáis a la oración, lo toman a burla y a juego --y eso porque son gentes que no usan la razón","Di: “¡Oh seguidores de una revelación anterior! ¿Nos censuráis únicamente por creer en Dios [sólo], y en lo que Él ha hecho descender para nosotros y también en lo que ha hecho descender con anterioridad? --o [es sólo] porque la mayoría sois perversos?”","Di: “¿Queréis que os informe de quienes merecen, ante Dios, peor castigo que estos? Aquellos a quienes Dios ha rechazado y condenado, y a quienes ha convertido en monos y en cerdos por haber servido a los poderes del mal: están en una posición aún peor, y más alejada del camino recto [que los que se burlan].”","Pues, cuando vienen a vosotros, dicen: “Creemos”: cuando, de hecho, entran decididos a negar la verdad y salen en el mismo estado. Pero Dios es plenamente consciente de todo lo que estaban ocultando","Y puedes ver como muchos de ellos compiten entre sí en la transgresión, en la conducta tiránica y en tragar todo lo ilícito. ¡Qué perverso es en verdad lo que hacen","¿Por qué sus maestros espirituales y sus rabinos no les prohíben hacer aseveraciones pecaminosas y tragar todo lo ilícito? ¡Qué perversos son en verdad sus manejos","Y los judíos dicen: “¡La mano de Dios está atada!” Sus manos son las que están atadas; y han sido rechazados [por Dios] por esa aseveración. ¡Al contrario! Sus manos están extendidas: dispensa [Su favor] como quiere. Pero todo lo que tu Sustentador ha hecho descender sobre ti [Oh Profeta] hará que muchos de ellos se obstinen aún más en su desmesurada arrogancia y en su negación de la verdad.Y por ello hemos suscitado la enemistad y el odio entre los seguidores de la Biblia, [que perdurará] hasta el Día de la Resurrección; cada vez que encienden el fuego de la guerra, Dios lo apaga; y se afanan por extender la corrupción en la tierra: y Dios no ama a los que extienden la corrupción","Si los seguidores de la Biblia llegaran [realmente] a creer y a ser conscientes de Dios, ciertamente borraríamos sus malas acciones [pasadas] y les haríamos entrar en jardines de felicidad","y si observaran realmente la Tora y el Evangelio y toda [la revelación] que su Sustentador ha hecho descender para ellos, se nutrirían en verdad de todas las bendiciones del cielo y de la tierra. Algunos de ellos siguen un curso recto; pero su mayoría --¡qué perverso es lo que hacen","¡OH ENVIADO! Anuncia todo lo que tu Sustentador ha hecho descender sobre ti: pues si no lo haces así, no habrás transmitido [en absoluto] Su mensaje. Y Dios te protegerá de la gente [incrédula]: ciertamente, Dios no guía a una gente que se niega a reconocer la verdad","Di: “¡Oh seguidores de la Biblia! ¡Vuestras creencias carecen de base a menos que observéis [realmente] la Tora y el Evangelio, y todo lo que vuestro Sustentador ha hecho descender para vosotros!”Pero todo lo que tu Sustentador ha hecho descender sobre ti [Oh Profeta] hará que muchos de ellos se obstinen aún más en su desmesurada arrogancia y en su negación de la verdad. Pero no te aflijas por la gente que niega la verdad","pues, ciertamente, quienes han llegado a creer [en esta escritura divina], y quienes siguen el judaísmo, y los sabeos, y los cristianos -- todos los que creen en Dios y en el Último Día y obran rectamente-- nada tienen que temer y no se lamentarán","EN VERDAD, aceptamos de los hijos de Israel un compromiso solemne y les hicimos llegar enviados; [pero] siempre que venía a ellos un enviado con algo que no era de su agrado [se rebelaban:] a algunos les tachaban de mentirosos y a otros les mataban","pensando que no les ocurriría ningún mal; y se volvieron ciegos y sordos [de corazón]. Después Dios aceptó su arrepentimiento: y de nuevo se volvieron ciegos y sordos. Pero Dios ve todo lo que hacen","En verdad, quienes dicen: “¡Ciertamente, Dios es el Ungido, hijo de María!”, niegan la verdad --cuando [el propio] Jesús dijo: “¡Oh hijos de Israel! ¡Adorad [sólo] a Dios, [que es] mi Sustentador y también vuestro Sustentador!” Ciertamente, a quien atribuye divinidad a otro ser junto con Dios, a ese Dios le vedará al paraíso y tendrá por morada el fuego; ¡y tales malhechores no tendrán quien les auxilie","En verdad, quienes dicen: “¡Dios es el tercero en una trinidad!”, niegan la verdad --pues no hay más deidad que el Dios Único. Y a menos que desistan de esa afirmación suya, un doloroso castigo ha de caer sobre quienes de ellos se obstinan en negar la verdad","¿No van, pues, a volverse a Dios arrepentidos y a pedirle Su perdón? Pues Dios es indulgente, dispensador de gracia","El Ungido, hijo de María, fue sólo un enviado; todos los [otros] enviados anteriores a él habían fallecido; su madre nunca se desvió de la verdad; y ambos tomaban alimentos [como los demás mortales]. ¡Ved cuan claros les hacemos estos mensajes: y ved luego la deformación de sus mentes","Di: “¿Vais acaso a adorar, junto con Dios, a lo que no puede causaros daño ni traeros beneficio --cuando sólo Dios es quien todo lo oye, quien todo lo sabe?”","Di: “¡Oh seguidores del Evangelio! No excedáis los límites [de la verdad] en vuestras creencias religiosas; y no sigáis las opiniones erróneas de gentes que se extraviaron antes y que han extraviado a muchos [otros], y están aún extraviados del camino recto.”","AQUELLOS de los hijos de Israel que estaban empeñados en negar la verdad han sido [ya] maldecidos por boca de David y de Jesús, el hijo de María: y eso porque se rebelaron [contra Dios] y persistieron en transgredir los límites de lo correcto","No se impedían unos a otros las acciones reprobables que cometían: ¡qué perverso es en verdad lo que solían hacer","[Y ahora] puedes ver como muchos de ellos se alían con los que se obstinan en negar la verdad. [Tan] perverso es en verdad lo que sus pasiones les llevan a hacer que Dios les ha condenado; y morarán en el fuego","Pues, si hubieran creído [realmente] en Dios y en Su Enviado y en todo lo que se hizo descender sobre él, no habrían tomado a esos [negadores de la verdad] por aliados suyos: pero la mayoría de ellos son perversos","Hallarás sin duda que los mayores adversarios de los que creen [en esta escritura divina] son los judíos y los que se obstinan en atribuir divinidad a algo junto con Dios; y hallarás sin duda que las gentes más próximas en afecto a los que creen [en esta escritura divina] son los que dicen: “En verdad, somos cristianos”: porque entre ellos hay sacerdotes y monjes, y porque no son arrogantes","Pues, cuando llegan a entender lo que se ha hecho descender sobre este Enviado, puedes ver como sus ojos se llenan de lágrimas porque reconocen algo de su verdad; [y] dicen: “¡Oh Sustentador nuestro! Creemos; inscríbenos, pues, entre los que dan testimonio de la verdad","¿Cómo podríamos dejar de creer en Dios y en la verdad que nos ha llegado, si deseamos fervientemente que nuestro Sustentador nos cuente entre los justos?”","Y por esta fe suya, Dios les recompensará con jardines por los que corren arroyos, en los que residirán: pues esa es la recompensa de los que hacen el bien","mientras que los que se obstinan en negar la verdad y desmienten Nuestros mensajes --esos están destinados a un fuego abrasador","¡OH VOSOTROS que habéis llegado a creer! No os privéis de las cosas buenas que Dios os ha hecho lícitas pero no transgredáis los límites de lo correcto: en verdad, Dios no ama a los que transgreden los límites de lo correcto","Así pues, comed de las cosas buenas y lícitas que Dios os da como sustento, y sed conscientes de Dios, en quien creéis","ALLAH no os hará rendir cuentas por juramentos que hayáis pronunciado sin pensar, pero sí os hará rendir cuentas por juramentos que habéis pronunciado en serio. La expiación por romper un juramento será alimentar a diez pobres como soléis alimentar a vuestras familias, o vestirlos, o liberar a un ser humano de la esclavitud; y quien no pueda, deberá [en su lugar] ayunar tres días. Esta será la expiación por juramentos que habéis hecho [y roto]. ¡Sed cuidadosos con vuestros juramentos!Dios os aclara así Sus mensajes, para que [esto] os mueva a ser agradecidos","¡OH VOSOTROS que habéis llegado a creer! Los estupefacientes, los juegos de azar, las prácticas idólatras y la adivinación del futuro no son sino una abominación, obra de Satán: ¡evitadlos, pues, para que así alcancéis la felicidad","Por medio de los estupefacientes y los juegos de azar, Satán busca sólo crear enemistad y odio entre vosotros y apartaros del recuerdo de Dios, y de la oración. ¿No vais, pues, a desistir","Así pues, obedeced a Dios y obedeced al Enviado, y estad prevenidos [contra el mal]; y si os apartáis, sabed que a Nuestro Enviado le incumbe sólo transmitir con claridad el mensaje [que le ha sido encomendado]","Quienes han llegado a creer y hacen buenas obras no incurren en falta por lo que coman, siempre que sean conscientes de Dios y crean [realmente] y hagan buenas obras, y sigan siendo conscientes de Dios y sigan creyendo, y se vuelvan aún más conscientes de Dios, y perseveren en hacer el bien: pues Dios ama a quienes hacen el bien","¡OH VOSOTROS que habéis llegado a creer! Con toda certeza, Dios ha de probaros por medio de caza que esté al alcance de vuestras manos y de vuestras armas [mientras estáis de peregrinación], para que Dios distinga a aquellos que Le temen aunque Él está fuera del alcance de la percepción humana. Pero a quien, después de todo esto, transgreda los límites de lo correcto --le aguarda un castigo doloroso","¡Oh vosotros que habéis llegado a creer! No matéis caza mientras estéis de peregrinación. Y quien de vosotros la mate intencionadamente, [deberá ofrecer] una compensación equivalente a lo que mató en ganado --a juicio de dos personas justas-- que será entregada como ofrenda a la Kaaba; o bien lo expiará alimentando a los pobres o con un ayuno equivalente: para que experimente el daño causado por su acción, [mientras que] Dios borrará lo pasado. Pero a quien reincida, Dios le impondrá Su castigo: pues Dios es poderoso, vengador del mal","Os es lícita la pesca, y los productos del mar, como provisión para vosotros [que sois residentes] y para los viajeros, aunque os está prohibida la caza en tierra mientras estáis de peregrinación. Y sed conscientes de Dios, ante quien seréis congregados","Dios ha hecho de la Kaaba, el Templo Inviolable, un símbolo para toda la humanidad; y [así, también,] el mes sagrado [de la peregrinación] y la ofrendas engalanadas [son símbolos] para haceros conscientes de que Dios es consciente de todo cuanto hay en los cielos y todo cuanto hay en la tierra, y de que Dios tiene pleno conocimiento de todo","Sabed que Dios es severo en el castigo --y que Dios es indulgente, dispensador de gracia","Al Enviado no le incumbe sino transmitir el mensaje [que le ha sido encomendado]: y Dios sabe todo lo que manifestáis y todo lo que ocultáis","Di: “No hay comparación entre las cosas buenas y las cosas malas, aunque muchas de las cosas malas puedan resultarte muy agradables. ¡Sed, pues, conscientes de Dios, Oh vosotros dotados de perspicacia, para que así consigáis la felicidad!”","¡OH VOSOTROS que habéis llegado a creer! No preguntéis acerca de asuntos que si se os hicieran manifiestos [en forma de ley], os causarían dificultad; pues, si preguntáis acerca de ellos mientras el Qur’an está siendo revelado podrían [en verdad] hacérseos manifiestos [como leyes]. Dios os ha eximido [de toda obligación] a este respecto: pues Dios es indulgente, benigno","Ya otras gentes anteriores a vosotros hicieron preguntas como esas --y de resultas de ello acabaron por negar la verdad","NO ES disposición de Dios que ciertas clases de ganado sean marcadas por superstición y apartadas del uso humano; pero los que se obstinan en negar la verdad atribuyen a Dios sus falsas invenciones. Y la mayoría de ellos nunca usa su razón","pues cuando se les dice: “Venid a lo que Dios ha hecho descender, y al Enviado” --responden: “Nos basta con lo que hemos hallado que creían y hacían nuestros antepasados.” ¡Vaya! ¿Y si sus antepasados no sabían nada y carecían de toda guía","¡Oh vosotros que habéis llegado a creer! No sois responsables sino de vosotros mismos: los que andan extraviados no pueden haceros daño si vosotros estáis en el camino recto. A Dios habréis de volver todos: y entonces Él os hará ver [realmente] lo que hacíais [estando vivos]","¡OH VOSOTROS que habéis llegado a creer! Que haya testigos cuando, sintiendo próxima la muerte, os dispongáis a hacer legados: dos personas justas de vuestra gente, o --si la agonía de la muerte os llega estando de viaje lejos de vuestra casa-- dos personas de [una gente] distinta a la vuestra. Retenedles después de que hayan rezado; y si tenéis dudas acerca de ellos, haced que juren por Dios: “No venderemos esta [palabra nuestra] a ningún precio, aunque fuera [por] un pariente cercano; ni ocultaremos nada de lo que hemos sido testigos ante Dios --o si no, que seamos, en verdad, contados entre los malhechores.”","Pero si después se descubre que los dos [testigos] han incurrido en [este mismo] delito, tomarán entonces su lugar otros dos --de aquellos a los que los primeros han privado de su derecho-- y deberán jurar por Dios: “Nuestro testimonio es, en verdad, más verídico que el testimonio de esos dos y no hemos excedido los límites de lo correcto --o si no, que seamos, en verdad, contados entre los transgresores.”","Así será más probable que den testimonio conforme a la verdad --pues si no, [tendrán motivo] para temer que sus juramentos sean refutados por los juramentos de otros.Sed, pues, conscientes de Dios y escuchad: porque Dios no otorga Su guía a la gente perversa","EL DÍA en que Dios reúna a todos los enviados y pregunte: “¿Qué respuesta recibisteis?” --dirán: “No tenemos conocimiento; en verdad, sólo Tú conoces todo lo que está fuera del alcance de la percepción de los seres creados.”","He ahí, que Dios dirá: “¡Oh Jesús, hijo de María! Recuerda las bendiciones que te concedí a ti y a tu madre --cómo te fortalecí con la sagrada inspiración para que pudieras hablar a la gente desde la cuna, y siendo adulto; y cómo te impartí la revelación y la sabiduría, incluidos la Tora y el Evangelio; y cómo, con Mi venia, creaste de arcilla la forma, por así decirlo, del destino [de tus seguidores], y soplaste en ella para que, con Mi venia, se convirtiera en [su] destino; y cómo curaste al ciego y al leproso, con Mi venia, y cómo resucitaste a los muertos, con Mi venia; y cómo evité que los hijos de Israel te hicieran daño cuando viniste a ellos con las pruebas claras de la verdad, y [cuando] quienes estaban empeñados en negar la verdad decían: ‘¡Esto no es sino pura magia!’”","Y [recuerda la ocasión] en que inspiré a los vestidos de blanco: “¡Creed en Mí y en Mi Enviado!”Respondieron: “¡Creemos! ¡Se testigo de que nos hemos sometido [a Ti].”","[Y,] he ahí, que los vestidos de blanco dijeron: “¡Oh Jesús, hijo de María! ¿Puede tu Sustentador hacer descender para nosotros un ágape del cielo?”[Jesús] respondió: “¡Sed conscientes de Dios, si sois [realmente] creyentes!”","Dijeron: “Queremos sólo participar de él, para que se tranquilicen nuestros corazones y saber así que nos has dicho la verdad, y para que seamos de los que dan testimonio!”","Dijo Jesús, hijo de María: “¡Oh Dios, Señor nuestro! ¡Haz que descienda para nosotros un ágape del cielo que sea una fiesta conmemorativa para nosotros --para los primeros y los últimos de nosotros-- y un signo procedente de Ti. Y provéenos de sustento, pues Tú eres el mejor de los que proveen!”","Dios respondió: “¡En verdad, lo haré descender [siempre] para vosotros: pero, si alguno de vosotros niega luego [esta] verdad, ciertamente, haré recaer sobre él un castigo como el que [aún] no he impuesto jamás a nadie!”","Y, HE AHÍ, que Dios dijo: “¡Oh Jesús, hijo de María! ¿Dijiste acaso a la gente: ‘Adoradme a mí y a mi madre como divinidades junto con Dios’?”[Jesús] respondió: “¡Gloria a Ti! ¿Cómo habría de decir algo que no tengo derecho [a decir]? ¡Si lo hubiera dicho, ciertamente, Tú lo habrías sabido! Tú conoces todo lo que hay en mí, mientras que yo no conozco lo que hay en Ti. En verdad, sólo Tú conoces todo lo que está fuera del alcance de la percepción del ser humano","No les dije sino lo que Tú me ordenaste [que dijera]: ‘¡Adorad a Dios, [que es] mi Señor y también vuestro Señor!’ Y fui testigo de sus acciones mientras permanecí entre ellos; pero desde que Tú me hiciste fallecer, sólo Tú has sido su supervisor: pues Tú eres testigo de todas las cosas","Si les castigas --en verdad, son Tus siervos; y si les perdonas-- ¡en verdad, sólo Tú eres poderoso, realmente sabio!”","[Y EN EL Día del Juicio] Dios dirá: “Hoy, su veracidad beneficiará a todos los que han sido veraces: tendrán jardines por los que corren arroyos, en los que residirán más allá del cómputo del tiempo; Dios está complacido con ellos y ellos están complacidos con Él: este es el triunfo supremo.”","De Dios es el dominio sobre los cielos y la tierra y todo lo que contienen; y Él tiene el poder para disponer cualquier cosa"],"n":"Al-Ma'idah"},{"i":6,"v":["LA ALABANZA pertenece por entero a Dios, que ha creado los cielos y la tierra, e instituyó las tinieblas y también la luz: y sin embargo, quienes están empeñados en negar la verdad equiparan a otros poderes a su Sustentador","Él es quien os creó de barro y luego decretó [para vosotros] un plazo --plazo que [sólo] Él conoce. Y aún así dudáis","cuando Él es Dios en los cielos y en la tierra, conocedor de todo lo que ocultáis así como de todo lo que hacéis públicamente, y sabe lo que merecéis","Aún así, cada vez que les llega un mensaje de su Sustentador, [los que se obstinan en negar la verdad] le dan la espalda","y así desmienten ahora esta verdad que les ha llegado. Sin embargo, en su momento, llegarán a entender aquello de lo que se burlaban","¿No ven acaso cuantas generaciones pasadas hemos destruido --[gentes] a las que habíamos dado una posición [de dominio] en la tierra como no os hemos dado a vosotros, y sobre las que derramamos una abundante bendición celestial, y a cuyos pies hicimos que corrieran los ríos? Y aún así les destruimos por sus ofensas e hicimos surgir a otras gentes en su lugar","Pero aunque hubiéramos hecho descender para ti [Oh Profeta] una escritura en papel, y ellos hubieran podido tocarlo con sus propias manos --quienes se obstinan en negar la verdad, ciertamente habrían dicho: “¡Esto no es sino pura magia!”","Y dicen también: “¿Por qué no se le ha hecho descender un ángel [visible]?” Cuando si hubiéramos hecho descender un ángel, todo habría estado ya decidido, y no se les daría una prorroga [para arrepentirse]","Y [aún] si hubiéramos hecho a un ángel Nuestro mensajero, ciertamente le habríamos hecho [aparecer como] un hombre --y entonces sólo les habríamos confundido, igual que ellos se confunden ahora a sí mismos","Y, en verdad, [aún] antes de ti fueron los enviados objeto de burlas --pero los que se burlaban de ellos se vieron [al final] arrollados por aquello de lo que solían burlarse","Di: “¡Id por toda la tierra y ved como acabaron quienes desmintieron la verdad!”","Di: “¿De quien es todo cuanto hay en los cielos y en la tierra?” Di: “De Dios, que se ha prescrito a Sí mismo la ley de la misericordia.”Ciertamente, ha de congregaros a todos en el Día del Juicio, [de cuya venida] no hay duda: sin embargo, quienes se han malogrado a sí mismos --ellos son los que se niegan a creer [en Él]","aún cuando Suyo es todo lo que reposa de noche y de día, y sólo Él todo lo oye, todo lo sabe","Di: “¿He de tomar por patrón a alguien distinto de Dios, que es el Creador de los cielos y la tierra, cuando es Él quien da el alimento y Él no lo necesita?”Di: “Se me ha ordenado ser el primero de los que se someten a Dios y no ser de aquellos que atribuyen divinidad a algo junto con Él.”","Di: “Ciertamente, temería, de rebelarme contra mi Sustentador, el castigo [que caería sobre mí] en ese terrible Día [del Juicio].”","Quien en ese Día sea eximido, ciertamente, Él le habrá favorecido con Su misericordia: y este es un claro triunfo","Y si Dios te aflige con una desgracia, nadie excepto Él podrá librarte de ella; y si te asigna un bien --Él es quien tiene el poder para disponer cualquier cosa","porque sólo Él tiene el dominio sobre Sus criaturas, y sólo Él es realmente sabio, consciente de todo","Di: “¿Que testimonio de la verdad tiene el mayor peso?” Di: “Dios es testigo entre vosotros y yo; y este Qur’an me ha sido revelado para que, por medio de él, os amoneste a vosotros y a aquellos a quienes alcance.”¿Atestiguaríais, en verdad, que hay otras deidades junto con Dios? Di: “¡No atestiguo [tal cosa]!” Di: “¡Él es el Unico Dios; y, ciertamente, estoy lejos de atribuir divinidad, como vosotros hacéis, a algo junto con Él!”","Aquellos a quienes dimos antes la revelación conocen esto como conocen a sus propios hijos; y sin embargo quienes [de ellos] se han malogrado a sí mismos --ellos son los que se niegan a creer","¿Y quien puede ser más perverso que quien atribuye a Dios sus falsas invenciones o desmiente Sus mensajes?En verdad, esos malhechores no alcanzarán la felicidad","porque un Día les reuniremos a todos, y diremos a aquellos que atribuían divinidad a algo junto con Dios: “¿Donde están ahora aquellos seres que vuestra fantasía hacía partícipes en la divinidad de Dios?”","Entonces, en medio de su total confusión, sólo [acertarán a] decir: “¡Por Dios, nuestro Sustentador, no [pretendíamos] atribuir divinidad a nada junto con Él!”","¡Ved cómo se han engañado a sí mismos --y cómo su falsa imaginería les ha defraudado","Y entre ellos hay quienes [parece que] te escuchan [Oh Profeta]: pero hemos puesto sobre sus corazones velos que les impiden comprender la verdad, y hemos ensordecido sus oídos. Y aunque contemplaran todos los signos [de la verdad], seguirían sin creer en ella --tanto es así que cuando vienen a disputar contigo, quienes se obstinan en negar la verdad, dicen: “¡Esto no son mas que fábulas antiguas!”","Se lo impiden a otros y se apartan de ello: pero sólo se están destruyendo a sí mismos, y no se dan cuenta","Si pudieras ver[-les] cuando se les sitúe frente al fuego y digan: “¡Ojalá fuéramos devueltos [a la vida]: no desmentiríamos entonces los mensajes de nuestro Sustentador, y seríamos de los creyentes!”","¡Que va! --[dirán esto sólo porque] se les hará evidente la verdad que antes solían ocultar[-se a sí mismos]; y si fueran devueltos [a la vida], volverían a aquello que se les prohibió: ¡porque son, en verdad, mentirosos","Y algunos [de los incrédulos] dicen: “No hay nada después de esta vida, porque no seremos resucitados.”","Si pudieras ver[-les] cuando se les sitúe frente a su Sustentador [y] Él diga: “¿No es esto la verdad?”Responderán. “¡Ciertamente que sí, por nuestro Sustentador!”[Entonces] Él dirá: “¡Gustad, pues, el castigo que es consecuencia de vuestra negativa a reconocer la verdad!”","Están en verdad perdidos quienes tachan de mentira su encuentro con Dios --hasta que les llega de improviso la Hora, [y] dicen: “¡Ay de nosotros, que nos desentendimos de ella!”-- porque llevarán sobre sus espaldas la carga de sus faltas: ¡que horrible carga tendrán que soportar","Esta vida no es sino juego y disfrute pasajero; y la morada en la Otra Vida es mucho mejor para quienes son conscientes de Dios. ¿No vais, pues, a usar vuestra razón","Sabemos bien la aflicción que te causan sus palabras: pero, ciertamente, no es a ti a quien desmienten, sino que lo que esos malhechores rechazan son los mensajes de Dios","Y, ciertamente, [ya] antes de ti fueron desmentidos los enviados, y soportaron con paciencia todas esas acusaciones de falsedad y todo el daño que se les hizo, hasta que les llegó Nuestro auxilio: porque no hay poder que pueda alterar [el cumplimiento de] las promesas de Dios. Y algunas de las historias de esos enviados han llegado ya a tu conocimiento","Y si te resulta penoso que aquellos que niegan la verdad te den la espalda --hasta el punto de que si pudieras descenderías a las profundidades de la tierra o ascenderías por una escalera al cielo para traerles un mensaje [más convincente-- hazlo;] pero [recuerda que] de haberlo querido Dios, les habría reunido a todos bajo [Su] guía. No seas, pues, de los que ignoran [el proceder de Dios]","Sólo quienes escuchan [con su corazón] pueden responder a la llamada; pero a los muertos [de corazón, sólo] Dios puede devolverles la vida, después de lo cual volverán a Él","Y dicen: “¿Por qué no se ha hecho descender para él un signo claro de su Sustentador?” Di: “Ciertamente, Dios tiene el poder para hacer descender cualquier signo.”Pero la mayoría de los seres humanos no son conscientes de esto","aunque no hay animal que camine sobre la tierra ni ave que vuele con sus dos alas, que no forme comunidades como vosotros: ningún detalle hemos descuidado en Nuestro decreto.Y una vez más: Ante su Sustentador serán [todos] congregados","Y quienes desmienten Nuestros mensajes están entre tinieblas, sordos y mudos. A quien Dios quiere, le deja en el extravío; y pone a quien Él quiere en un camino recto","Di: “¿Imagináis acaso que cuando os llegue el castigo de Dios [en esta vida], u os alcance la Hora, invocaréis a algo distinto de Dios? [¡Decidme esto,] si sois veraces","¡Que va! Le invocaréis sólo a Él --y entonces, si Él quiere, puede que os libre de [la aflicción] que os llevó a invocarle; y os habréis olvidado de todo aquello a lo que [ahora] atribuís divinidad junto con Él.”","Y, en verdad, hicimos llegar Nuestros mensajes a las gentes antes de ti, [Oh Profeta] y les hicimos conocer desgracias y adversidades para que se hicieran humildes","sin embargo, cuando la desgracia que les habíamos decretado se abatió sobre ellos, no se hicieron humildes, sino que se endurecieron sus corazones, porque Satán hizo grato a sus ojos lo que hacían","Luego, cuando hubieron olvidado todo lo que se les había dicho que tuvieran presente, les abrimos las puertas de todas las cosas [buenas], y entonces --cuando estaban disfrutando de lo que se les había concedido-- les llamamos de improviso a rendir cuentas, y fueron entonces presa de la desesperación","y [al final,] esa gente que se había obstinado en la maldad fue aniquilada por completo.Porque la alabanza pertenece por entero a Dios, el Sustentador de todos los mundos","Di: “¿Qué os parece? Si Dios os privara del oído y de la vista y sellara vuestros corazones --¿que deidad sino Dios podría devolvéroslos?”¡Ved cómo aclaramos Nuestros mensajes-- y aún así se apartan ellos con desdén","Di: “¿Podéis imaginar vuestra situación si el castigo de Dios os alcanzara, sea de repente o de forma [gradualmente] perceptible? ¿Quiénes serán destruidos [entonces] sino los malhechores?”","Y no enviamos a [Nuestros] mensajeros sino como portadores de buenas nuevas y como advertidores: así pues, quienes crean y vivan con rectitud --nada tienen que temer y no se lamentarán","pero quienes desmientan Nuestros mensajes --serán presa del castigo por sus perversas acciones","Di [Oh Profeta]: “No os digo: ‘Estoy en posesión de los tesoros de Dios’; ni [digo]: ‘Conozco lo que está fuera del alcance de la percepción humana’; ni os digo: ‘En verdad, soy un ángel’: sigo únicamente lo que me ha sido revelado.”Di: “¿Acaso son iguales el ciego y el vidente? ¿No vais, pues, a reflexionar?”","Y advierte con este a los que temen ser congregados ante su Sustentador, cuando nadie les protegerá de Él ni intercederá ante Él, para que se mantengan [plenamente] conscientes de Él","Así pues, no rechaces a [ninguno de] los que invocan a su Sustentador, mañana y tarde, buscando Su faz. Tu no tienes que dar cuentas de ellos en absoluto --y tampoco ellos tienen que dar cuentas de ti en absoluto-- y, por tanto, no tienes derecho a rechazarles: porque entonces serías de los transgresores","Pues es así como probamos a unos hombres por medio de otros --para que lleguen a preguntar: “¿Es, pues, a esos a quienes Dios ha favorecido prefiriéndoles a nosotros?” ¿No sabe bien Dios quienes [Le] son agradecidos","Y cuando vengan a ti quienes creen en Nuestros mensajes, di: “La paz sea con vosotros. Vuestro Sustentador se ha prescrito a Sí mismo la ley de la misericordia --de forma que si uno de vosotros comete una mala acción por ignorancia y luego se arrepiente y vive rectamente, Él será [con él] perdonador, dispensador de gracia.”","Y así exponemos con claridad Nuestros mensajes: y [lo hacemos] para que se distinga claramente el camino de los que están perdidos en el pecado [del de los justos]","DI [a quienes niegan la verdad]: “Se me ha prohibido, en verdad, adorar a esos [seres] a los que invocáis junto con Dios.”Di: “No sigo vuestras erróneas opiniones --o me habría extraviado y no sería de los que han hallado el camino recto.”","Di: “Ciertamente, me apoyo en una prueba clara venida de mi Sustentador --y es [por eso] a Él a quien desmentís. No está en mi mano lo que [en vuestra ignorancia] exigís con tanto apremio: el juicio pertenece sólo a Dios. Él declarará la verdad, pues Él es quien mejor juzga entre la verdad y la falsedad.”","Di: “Si estuviera en mi mano eso que con tanto apremio exigís, ya todo habría sido decidido entre vosotros y yo. Pero Dios conoce perfectamente a los malhechores.”","Pues Él posee las llaves de todo aquello que está fuera del alcance de la percepción de las criaturas: nadie salvo Él lo conoce.Y conoce todo lo que hay en la tierra y en el mar; y no cae una hoja sin que Él lo sepa; ni hay semilla en la oscuridad de la tierra, ni nada vivo ni muerto, que no esté anotado en [Su] claro decreto","Y Él es quien os hace estar [como] muertos por la noche y conoce lo que hacéis durante el día; y os devuelve a la vida cada día para que se cumpla un plazo fijado [por Él]. Al final, a Él habréis de volver; y Él os hará entender todo aquello que hacíais [estando vivos]","Y sólo Él ejerce dominio sobre Sus siervos. Y envía guardianes que os vigilan hasta que, cuando le llega a uno de vosotros la muerte, Nuestros enviados se lo llevan: y no pasan por alto [a nadie]","Y luego [quienes han muerto] son devueltos a Dios, su verdadero Señor Supremo. ¡Ciertamente, de Él sólo es el juicio: y Él es el más rápido ajustando cuentas","Di: “¿Quien es el que os libra de los oscuros peligros de la tierra y del mar [cuando] Le invocáis con humildad y en el secreto de vuestros corazones: ‘Si nos libra de este [aprieto], seremos ciertamente de los agradecidos’?”","Di: “¡[Sólo] Dios puede libraros de este y de todo aprieto --y aún así atribuís divinidad a otros poderes junto con Él!”","Di: “Sólo Él tiene el poder para hacer que os llegue el castigo desde encima de vosotros o de debajo de vuestros pies, o para hundiros en la confusión de la discordia y haceros probar el miedo unos de otros.”Observa con que claridad exponemos estos mensajes, para que alcancen a comprender la verdad","y aún así, tu pueblo ha desmentido todo esto, aunque es la verdad.Di [pues]: “No soy responsable de vuestra conducta","Todo anuncio [de Dios] tiene un plazo fijado de cumplimiento: y en su momento llegaréis a conocer [la verdad].”","CUANDO te encuentres a un grupo ocupado en charlas [blasfemas] acerca de Nuestros mensajes, apártate de ellos hasta que cambien de conversación; y si Satán hiciera que te olvidaras [de ti mismo], no permanezcas, una vez que hayas recordado, en compañía de esa gente malvada","de la cual los conscientes de Dios no son responsables en absoluto. Su deber es sólo amonestar[-les], para que lleguen a ser conscientes de Dios","Y apártate de aquellos que, seducidos por la vida de este mundo, han hecho del juego y la diversión pasajera su religión; pero recuerda[-les] por medio de este que [en la Otra Vida] todo ser humano será retenido en prenda por el mal que haya hecho, y no tendrá quien le proteja de Dios ni quien interceda por él; y aunque ofreciera cualquier rescate imaginable, no le sería aceptado. Estos serán retenidos en prenda por el mal que hayan hecho; para ellos hay [en la Otra Vida] una pócima de ardiente desesperación, y les aguarda un doloroso castigo por su continua negativa a aceptar la verdad","DI: “¿Es que vamos a invocar, junto con Dios, a algo que ni puede beneficiarnos ni hacernos daño, volviéndonos [así] sobre nuestros pasos después de que Dios nos ha guiado rectamente? --como aquel a quien los demonios han seducido al desatino de las pasiones terrenales, mientras sus compañeros, tratando de guiarle, le llaman [de lejos]: ‘¡Ven a nosotros!’”Di: “En verdad, la guía de Dios es la única guía: y nos ha sido ordenado someternos al Sustentador de todos los mundos","y ser constantes en la oración y conscientes de Él: porque Él es ante quien seréis todos congregados.”","Y Él es quien ha creado los cielos y la tierra conforme a una verdad [intrínseca] --y cuando dice: “Sé,” Su palabra se hace realidad; y Suyo será el dominio el Día en que se haga sonar la trompeta [de la resurrección].Conoce todo lo que está fuera del alcance de la percepción del ser humano, así como todo lo que las criaturas pueden percibir: porque sólo Él es verdaderamente sabio, consciente de todo","Y, HE AHÍ, que Abraham habló [así] a su padre Asar: “¿Tomas acaso a los ídolos por dioses? ¡En verdad, veo que tú y tu gente estáis evidentemente extraviados!”","Y dimos [así] a Abraham [su primera] visión del magnífico dominio [de Dios] sobre los cielos y la tierra --para que fuera de los que poseen certeza interior","Cuando se hizo sobre él la oscuridad de la noche, vio una estrella; [y] exclamó: “¡Este es mi Sustentador!” --pero cuando se ocultó, dijo: “No amo lo que se desvanece.”","Luego, cuando vio salir a la luna, dijo: “¡Este es mi Sustentador! --pero cuando se ocultó, dijo: “¡Ciertamente, si mi Sustentador no me guía, seré sin duda de los que se extravían!”","Luego, cuando vio salir al sol, dijo: “¡Este es mi Sustentador! ¡Este es el más grande [de todos]!” --pero cuando este también se ocultó, exclamó: “¡Pueblo mío! ¡Ciertamente, estoy lejos de atribuir, como vosotros, divinidad a algo junto con Dios","Ciertamente, me he vuelto por entero a Aquel que creó los cielos y la tierra, apartándome de toda falsedad; y no soy de los que atribuyen divinidad a algo junto con Dios.”","Y su gente disputó con él. Dijo: “¿Disputáis conmigo sobre Dios, cuando es Él quien me ha guiado? No temo a nada a lo que atribuís divinidad junto con Él, [pues nada malo puede sobrevenirme] a menos que mi Sustentador así lo decrete. Mi Sustentador abarca todo en Su conocimiento; ¿es que no vais a tener esto presente","¿Y por qué habría de temer yo a lo que vosotros adoráis junto con Él, cuando vosotros no teméis atribuir divinidad a otros poderes junto con Dios, sin que Él os haya hecho descender para ello autoridad alguna? [Decidme,] pues, ¿cual de las dos partes tiene mayor derecho a sentirse a salvo --si acaso sabéis [la respuesta]","Quienes han llegado a creer y no han enturbiado su fe con malas acciones --¡ellos son los que estarán a salvo, pues son ellos los que han hallado el camino recto!”","Y este fue Nuestro argumento, que dimos a Abraham contra su pueblo: [pues] elevamos por grados a quien queremos. En verdad, tu Sustentador es sabio, omnisciente","Y le concedimos a Isaac y a Jacob; y guiamos a cada uno de ellos como antes habíamos guiado a Noé. Y de su descendencia, [dimos la Profecía] a David, a Salomón, a Job, a José, a Moisés y a Aarón: pues así recompensamos a los que hacen el bien","y a Zacarías, a Juan, a Jesús y a Elías: todos eran de los justos","y a Ismael, a Eliseo, a Jonás y a Lot. Y a todos les favorecimos sobre los demás hombres","y [enaltecimos así mismo] a algunos de sus antepasados y de sus descendientes y de sus hermanos: los elegimos [a todos] y les guiamos a un camino recto","Esa es la guía de Dios: con ella dirige Él a quien quiere de Sus siervos. Y si hubieran atribuido divinidad a algo junto con Dios --ciertamente, todo [el bien] que hubieran hecho habría sido en vano","[pero] fue a ellos a quienes concedimos la revelación, el criterio justo y la Profecía.Y ahora, aunque los incrédulos prefieran negar estas verdades, [sabe que] las hemos confiado a gentes que nunca se negarán a reconocerlas","a aquellos a quienes Dios ha guiado. Sigue, pues, su guía, [y] di: “No os pido recompensa por esta [verdad]: ¡ciertamente, no es sino una amonestación para toda la humanidad!”","Y no tienen una comprensión acertada de Dios cuando dicen: “Dios nunca ha revelado nada a la humanidad.” Di: “¿Quien hizo descender la escritura divina que Moisés trajo como luz y guía para los hombres, [y] a la que vosotros tratáis como [simples] hojas de papel, haciendo gala de ellas mientras que ocultáis una gran parte --a pesar de que [por medio de ella] se os ha enseñado lo que ni vosotros ni vuestros antepasados sabíais?” Di: “¡Dios [ha revelado esa escritura divina]!” y déjales jugando con su palabrería","Y esta, también, es una escritura divina que hemos hecho descender, bendecida, en confirmación de la verdad de lo que aún queda [de anteriores revelaciones] --y para que adviertas a la primera entre las ciudades y a todos los que habitan a su alrededor. Y quienes creen en la Otra Vida creen en esta [advertencia]; y ellos son los que observan fielmente sus oraciones","¿Y quien puede ser más perverso que quien inventa una mentira acerca de Dios, o dice: “Esto me ha sido revelado,” cuando no le ha sido revelado nada? --¿o quien dice: “También yo puedo hacer descender lo que Dios ha hecho descender”?Si pudieras ver [que será de] tales malhechores cuando se vean en la agonía de la muerte, y los ángeles extiendan sus manos [y exclamen]: “¡Entregad vuestras almas! ¡Hoy seréis retribuidos con el sufrimiento de la humillación por haber atribuido a Dios algo que no es la verdad, y por haber despreciado arrogantemente Sus mensajes!”","[Y Dios dirá:] “Y ahora habéis venido a Nosotros, solos, tal como os creamos por vez primera; y habéis dejado atrás todo lo que [en vida] os dimos. Y no vemos a vuestro lado a aquellos intercesores vuestros que decíais eran partícipes en la divinidad de Dios a favor vuestro. ¡Ciertamente, todos los lazos entre vosotros [y vuestra vida terrenal] están ahora cortados y todas vuestras fantasías de antaño os han abandonado!”","CIERTAMENTE, Dios es quien hiende la semilla y el hueso de fruta, y hace surgir lo vivo de lo que está muerto, y Él es quien hace surgir lo muerto de lo que está vivo. ¡Ese es Dios: y, sin embargo, que pervertidas están vuestras mentes","[Él es] quien hace que rompa el alba; y Él ha hecho de la noche [fuente de] calma, y que el sol y la luna sigan sus cursos señalados: [todo] esto es decretado por voluntad del Todopoderoso, el Omnisciente","Y Él es quien ha dispuesto para vosotros las estrellas, para que podáis guiaros por ellas en medio de las tinieblas de la tierra y del mar: ¡en verdad, hemos expuesto con claridad estos mensajes para una gente de conocimiento [innato]","Y Él es quien os ha creado [a todos] de un solo ente vivo, y [os ha designado a cada uno] un plazo [en la tierra] y un lugar de reposo [después de la muerte]:¡en verdad, hemos expuesto con claridad estos mensajes para una gente que comprende la verdad","Y Él es quien ha hecho que caiga agua del cielo y hemos hecho surgir así todas las cosas vivas; y mediante ella hemos hecho brotar la vegetación, de la que hacemos salir espigas granadas; y de la espata de la palmera, dátiles arracimados; y huertos de vides, y el olivo, y el granado: ¡[todos ellos] tan parecidos y sin embargo tan distintos! ¡Observad su fruto cuando fructifica y madura! ¡En verdad, en todo esto hay ciertamente mensajes para una gente dispuesta a creer","Y aún así, algunos atribuyen a toda clase de seres invisibles un lugar junto a Dios --cuando ha sido Él quien los creó [a todos]; y en su ignorancia Le atribuyen hijos e hijas.¡Infinita es Su gloria! ¡Él está sublimemente exaltado por encima de cuanto los hombres puedan concebir para definirle","el Creador de los cielos y de la tierra! ¿Cómo sería posible que tuviera un hijo sin que jamás haya existido para Él consorte --pues es Él quien ha creado todo y sólo Él tiene conocimiento de todo","Ese es Dios, vuestro Sustentador: no hay deidad sino Él, el Creador de todo: adoradle, pues, sólo a Él --porque es Él quien tiene todo bajo su cuidado","Ninguna visión humana puede abarcarle, mientras que Él abarca toda visión humana: pues Él es inescrutable, consciente de todo","Os han llegado de vuestro Sustentador vías de discernimiento [por medio de esta escritura divina]. Así pues, quien quiera ver, lo hace por su propio bien; y quien decida seguir a ciegas, lo hace en detrimento propio. Y [diles a los ciegos de corazón]: “No soy vuestro guardián.”","Y así exponemos con claridad Nuestros mensajes. Y para que lleguen a decir: “Te has tomado [todo esto] bien en serio,” y para hacérselo claro a la gente de conocimiento [innato]","sigue tú lo que te ha sido revelado por tu Sustentador --no hay deidad sino Él-- y apártate de todos los que atribuyen divinidad a otros junto con Dios","Aunque, si Dios lo hubiera querido, no habrían atribuido divinidad a nada junto con Él; y no te hemos hecho guardián suyo, ni eres tampoco responsable de su conducta","Pero no insultéis a aquellos [seres] a los que invocan en lugar de Dios, no sea que por despecho insulten ellos a Dios, sin tener conocimiento: pues hemos hecho aparecer gratas a cada comunidad sus propias obras. En su momento, [sin embargo,] habrán de regresar a su Sustentador: y entonces Él les hará entender [realmente] todo lo que hacían","Juran ahora por Dios con sus juramentos más solemnes que si se les mostrara un milagro, ciertamente creerían en esta [escritura divina]. Di: “Los milagros están sólo en poder de Dios,” como [está, también,] lo que os hará ver que aunque les llegara ese [milagro] no creerían","pues Nosotros mantendremos sus corazones y sus ojos apartados [de la verdad], como cuando descreyeron de ella la primera vez: y les dejaremos en su desmesurada arrogancia, vagando ciegos de un lado para otro","Y aún si les enviáramos ángeles y les hablaran los muertos, y [aún si] reuniéramos ante ellos, cara a cara, todas las cosas [que pueden demostrar la verdad], no creerían a no ser que Dios así lo decretara. Pero la mayoría de ellos ignora [esto] completamente","Y ASI ES que hemos asignado contra cada profeta enemigos de entre las fuerzas del mal, seres humanos y también seres invisibles, que se susurran entre sí verdades a medias, engalanadas para ofuscar la mente. Pero si tu Sustentador hubiera querido, no lo habrían hecho: ¡apártate, pues, de ellos y de toda su falsa imaginería","Para que los corazones de aquellos que no creen en la Otra Vida se inclinen a tales [engaños] y se complazcan en ellos y obtengan así su merecido","[Di:] “¿Voy acaso a buscar un juicio distinto del de Dios [sobre lo que es correcto o incorrecto], cuando es Él quien ha hecho descender para vosotros esta escritura divina, que expone claramente la verdad?”Y aquellos a quienes dimos la revelación con anterioridad saben que esta, también, ha sido hecha descender, gradualmente, por tu Sustentador con la verdad. No seas, pues, de los que dudan","porque, en verdad y en justicia, se ha cumplido la promesa de tu Sustentador. No existe poder capaz de alterar [el cumplimiento de] Sus promesas: y sólo Él todo lo oye, todo lo sabe","Si hicieras caso a la mayoría [de los que viven] en la tierra, harían que te extraviaras del camino de Dios: ellos siguen tan solo las suposiciones [de otros], y ellos mismos no hacen sino conjeturar","Ciertamente, tu Sustentador es quien mejor conoce quien se extravía de Su camino, y es quien mejor conoce quienes son los rectamente guiados","COMED, pues, de aquello sobre lo que se ha mencionado el nombre de Dios, si creéis realmente en Sus mensajes","¿Y por qué no habríais de comer de aquello sobre lo que se ha mencionado el nombre de Dios, cuando Él os ha detallado claramente lo que os está prohibido [comer] a menos que os veáis obligados [a hacerlo]? Pero, ciertamente, [es precisamente en tales asuntos en los que] mucha gente extravía a otros con sus opiniones erróneas, sin [tener realmente] conocimiento. En verdad, tu Sustentador es quien mejor conoce quienes transgreden los límites de lo correcto","Pero abstenéos de pecar, sea abiertamente o en secreto --pues, ciertamente, quienes incurran en pecado serán retribuidos por lo que se han merecido","Así, no comáis de aquello sobre lo que no ha sido mencionado el nombre de Dios: pues sería, ciertamente, una abominación.Y, ciertamente, los impulsos malvados [en el corazón de los hombres] susurran a aquellos que los han hecho suyos para que os hagan entrar en discusión [sobre lo que es, o nó, pecado]; y si les hacéis caso, ciertamente, os haréis [como] aquellos que atribuyen divinidad a otros seres o fuerzas junto a Dios","¿ES ACASO aquel que estaba muerto [en espíritu] y al que dimos vida, y al que asignamos una luz para que pueda ver su camino entre los hombres --igual que quien está [perdido] entre tinieblas, de las que no puede salir?[Pero] así es: gratas les parecen sus acciones a quienes niegan la verdad","Y así es como hemos hecho de los dignatarios de cada ciudad sus [mayores] malhechores, para que urdan allí sus intrigas; pero sólo intrigan contra sí mismos --y no se dan cuenta","Y cada vez que les llega un mensaje [divino], dicen: “¡No creeremos a menos que se nos dé lo mismo que se les ha dado a los enviados de Dios!” [Pero] Dios es quien mejor sabe a quien ha de confiar Su mensaje.La humillación ante Dios afligirá a los malhechores, y un castigo severo, por todas las intrigas que solían urdir","Y a quien Dios quiere guiar, le abre el pecho a la sumisión [a Él]; y a quien Él quiere dejar en el extravío, hace que su pecho se cierre y se constriña, como si estuviera ascendiendo en el aire: así es como Dios impone la ignominia a quienes se niegan a creer","Y este, el camino de tu Sustentador, es recto.¡Ciertamente, hemos expuesto con claridad estos mensajes para gentes que [están dispuestas a] tomarlos en serio","Suya será la morada de paz junto a su Sustentador; y Él estará próximo a ellos como premio a lo que han hecho","Y CUANDO Él los reúna [a todos] juntos, [dirá:] “¡Oh vosotros que habéis vivido en estrecha comunión con [malvados] seres invisibles! ¡A muchos [otros] seres humanos habéis seducido con engaño!”Y aquellos seres humanos que estaban asociados con ellos dirán: “¡Sustentador nuestro! Disfrutamos de nuestra mutua asociación [en la vida]; pero [ahora que] hemos llegado al final de nuestro plazo --el plazo que Tú nos asignaste-- [vemos el error de nuestra conducta]!”[Pero] Él dirá: “Tendréis el fuego por morada, y en él permaneceréis --salvo que Dios decrete algo [distinto].” Ciertamente, tu Sustentador es sabio, omnisciente","Y de este modo hacemos que los malhechores se seduzcan entre sí por medio de sus [malas] acciones","[Y Dios proseguirá, diciendo:] “¡Vosotros que habéis vivido en estrecha comunión con [malvados] seres invisibles y seres humanos [afines a ellos]! ¿Acaso no os llegaron enviados de entre vosotros que os advirtieron de la llegada de este vuestro Día [del Juicio]?”Dirán: “¡Atestiguamos contra nosotros mismos!” --pues la vida de este mundo les ha seducido: y darán testimonio contra sí mismos de que, ciertamente, rechazaron la verdad","Y es así porque tu Sustentador no destruye a una comunidad por su perversión mientras sus habitantes son aún ignorantes [del significado del bien y el mal]","pues todos serán juzgados conforme a sus actos [conscientes]","y tu Sustentador no está desatento a lo que hacen","¡Ciertamente, lo que se os ha prometido llegará, y no podéis eludirlo","Di: “¡Pueblo mío! Haced todo lo que esté en vuestro poder, que yo, ciertamente, trabajaré [por la causa de Dios]; y en su momento habréis de saber a quien pertenece el futuro. ¡En verdad, los malhechores nunca alcanzarán la felicidad!”","Y ASIGNAN a Dios una parte de los frutos de las cosechas y del ganado, diciendo: “Esto pertenece a Dios” --o eso alegan ellos [falsamente]-- “y esto es para aquellos seres que, estamos convencidos, son partícipes en la divinidad de Dios.” Pero lo que es asignado a esos seres que en sus mentes asocian con Dios no les acerca a Dios --mientras que lo que es asignado a Dios [sólo consigue] acercarles aún más a esos seres a los que hacen partícipes de Su divinidad ¡Con que mal criterio juzgan","Y, así mismo, su creencia en seres o en poderes a los que suponen partícipes en la divinidad de Dios hace que [aún] matar a sus hijos les parezca bien a muchos de los que atribuyen divinidad a algo junto con Dios, destruyéndoles así y confundiéndoles en su religión.Pero, si Dios hubiera querido, no lo habrían hecho: ¡apártate, pues, de ellos y de toda su falsa imaginería","Y dicen: “Tal ganado y tales cosechas son sagrados; no comerán de ellos sino quienes nosotros queramos” --eso alegan ellos [falsamente]; y [declaran] prohibido el uso de ciertos animales como bestias de carga; y hay otros animales sobre los que no pronuncian el nombre de Dios --atribuyendo falsamente [el origen de estas costumbres] a Dios. [Pero] Él les retribuirá por toda su falsa imaginería","Y dicen: “Lo que contienen los vientres de tal ganado está reservado a nuestros varones y está prohibido a nuestras mujeres; pero si nace muerto, ambos pueden compartirlo.” [Dios] les retribuirá por todo lo que [Le] atribuyen [falsamente]: ciertamente, Él es sabio, omnisciente","En verdad, están perdidos quienes, en su necia ignorancia, matan a sus hijos y declaran prohibido aquello de que Dios les ha proveído como sustento, atribuyendo falsamente [tales prohibiciones] a Dios: en verdad, se han extraviado y no han encontrado la guía","Y es Él quien ha creado los huertos cultivados y los silvestres --y la palmera, los cultivos de variadas cosechas, el olivo y el granado: ¡[todos] semejantes entre sí y sin embargo tan distintos! Comed de sus frutos cuando maduren y, cuando cosechéis, dad [a los pobres] la parte que corresponda. Y no derrochéis [los dones de Dios]: ¡ciertamente, Él no ama a los derrochadores","Y del ganado criado para trabajar y por su carne, comed de lo que Dios os ha proveído como sustento, y no sigáis los pasos de Satán: ¡ciertamente, él es enemigo declarado vuestro","[Sus seguidores pretenden que, en ciertos casos, cualquiera de estas] cuatro clases de ganado de ambos sexos [está prohibida al hombre]: uno de los dos sexos del ganado ovino y del caprino. Pregunta[-les]: “¿Ha prohibido Él los dos machos o las dos hembras, o lo que contengan los vientres de las dos hembras? Decidme lo que sepáis a este respecto, si es verdad lo que decís.”","Y [declaran también prohibido] uno de los dos sexos de los camellos y del ganado bovino. Pregunta[-les]: “¿Ha prohibido Él los dos machos o las dos hembras, o lo que contengan los vientres de las dos hembras? ¿Acaso fuisteis vosotros [mismos] testigos cuando Dios os ordenó esto?”¿Y quien puede ser más perverso que quien, sin tener conocimiento [real], atribuye sus falsas invenciones a Dios, extraviando [con ello] a la gente? Ciertamente, Dios no guía a [tales] malhechores","Di [Oh Profeta]: “En todo lo que me ha sido revelado, no encuentro nada que esté prohibido como alimento, excepto el animal hallado muerto, la sangre derramada, la carne del cerdo --pues eso es, ciertamente, algo inmundo-- o una ofrenda execrable que haya sido inmolada en nombre de algo distinto de Dios. Pero si alguien se viera obligado a ello --sin desearlo, ni excediendo su necesidad inmediata-- entonces [sabe que], ciertamente, tu Sustentador es indulgente, dispensador de gracia.”","Y [sólo] a los seguidores del judaísmo les prohibimos todos los animales con uñas; y les prohibimos la grasa del ganado bovino y ovino, salvo la del lomo, la de las entrañas y la del interior de los huesos: así les retribuimos por su maldad --¡porque, ciertamente, somos fieles a Nuestra palabra!”","Y si te desmienten, di: “Vuestro Sustentador es infinito en Su misericordia; pero Su furia no será apartada de los que están hundidos en el pecado.”","QUIENES se empeñan en atribuir divinidad a algo junto con Dios dirán: “Si Dios hubiera querido, no habríamos atribuido divinidad a nada excepto a Él, ni [lo habrían hecho] nuestros antepasados; y tampoco habríamos prohibido nada [de lo que Él ha permitido].” También quienes vivieron antes que ellos desmintieron la verdad --¡hasta que llegaron a probar Nuestra furia!Di: “¿Tenéis algún conocimiento [de certeza] que podáis aducir ante nosotros? Seguís tan sólo suposiciones [de otros], y vosotros mismos no hacéis sino conjeturar.”","Di: “[Sabed,] pues, que la prueba definitiva [de toda la verdad] está sólo en poder de Dios; y que si hubiera querido, os habría guiado rectamente a todos.”","Di: “¡Presentad a esos testigos vuestros que atestiguan que Dios ha prohibido [todo] esto!” --y si atestiguan [falsamente], no atestigües tú con ellos; y no sigas las opiniones erróneas de quienes han desmentido Nuestros mensajes, ni de quienes no creen en la Otra Vida y consideran a otros poderes como iguales a su Sustentador","Di: “¡Venid, que os comunique lo que Dios os ha prohibido [realmente]:“No atribuyáis divinidad a nada junto con Él; y [no ofendáis contra ellos, sino] tratad bien a vuestros padres; y no matéis a vuestros hijos por miedo a la pobreza --[pues] Nosotros os proveeremos de sustento, a vosotros y a ellos; y no cometáis actos deshonestos, ya sea públicamente o en secreto; y no quitéis la vida --que Dios ha declarado sagrada-- a ningún ser humano, excepto en [cumplimiento de la] justicia: esto es lo que Él os ha ordenado para que uséis vuestra razón","y no toquéis los bienes del huérfano --sino para mejorarlos-- antes de que este alcance la mayoría de edad.”Y [en todos vuestros tratos] completad la medida y el peso, con equidad: [sin embargo,] no imponemos a nadie una carga superior a sus fuerzas; y cuando expreséis una opinión, sed justos, aunque sea [en contra de] un familiar cercano.Y sed [siempre] fieles a vuestro pacto con Dios: esto es lo que Él os ordena, para que lo tengáis presente","Y [sabed] que este es el camino que conduce rectamente a Mí: seguidlo, pues, y no sigáis otros caminos que os hagan desviaros de Su camino.[Todo] esto os ordena Él, para que os mantengáis conscientes de Él","Y UNA VEZ MÁS: dimos la escritura divina a Moisés como culminación [de Nuestro favor] a aquellos que perseveraron en hacer el bien, y como exposición clara de todas las cosas, y [como provisión de] guía y misericordia, para que tengan fe en el encuentro [final] con su Sustentador","Y esta, también, es una escritura divina que Nosotros hemos hecho descender, bendecida: seguidla, pues, y sed conscientes de Dios, para que seáis agraciados con Su misericordia","[Os ha sido dada] no fuerais a decir: “Sólo para dos grupos de gentes, [ambos] anteriores a nosotros, se hizo descender la escritura divina --y, en verdad, ignorábamos sus enseñanzas”","o no fuerais a decir: “Si se hubiera hecho descender para nosotros una escritura divina, ciertamente, habríamos seguido su guía mejor que ellos.”Y por esto os ha llegado de vuestro Sustentador una prueba clara, guía y misericordia. ¿Quien, entonces, puede ser más perverso que quien desmiente los mensajes de Dios y se aparta de ellos con desdén?¡Retribuiremos a los que, con desdén, se apartan de Nuestros mensajes con el peor castigo por haberse apartado de ellos","¿Esperan, acaso, que se les aparezcan los ángeles, o que se les aparezca tu Sustentador, o que aparezcan algunos de los portentos [finales] de tu Sustentador? [Pero] cuando aparezcan los portentos de tu Sustentador, de nada le servirá creer a ningún ser humano que no haya creído antes o que, habiendo creído, no hubiera hecho buenas obras.Di: “¡Esperad, [pues, Oh incrédulos, el Último Día:] ciertamente, nosotros [los creyentes] estamos también esperando!”","CIERTAMENTE, con aquellos que han roto la unidad de su religión convirtiéndose en sectas, tú nada tienes que ver. En verdad, su caso se remite a Dios: y, en su momento, Él les hará entender lo que hacían","Quien se presente [ante Dios] con una buena acción recibirá una recompensa diez veces mayor; pero quien se presente con una mala acción será retribuido sólo con otro tanto: y nadie será tratado injustamente","DI: “Ciertamente, mi Sustentador me ha guiado a un camino recto por medio de una religión verdadera --el camino de Abraham, que se apartó de todo lo falso y no fue de los que atribuyen divinidad a algo junto con Él.”","Di: “Ciertamente, mi oración, [todos] mis actos de adoración, mi vida y mi muerte son [sólo] para Dios, el Sustentador de todos los mundos","en cuya divinidad nadie tiene parte: esto es lo que se me ha ordenado --y soy el primero en someterme a Él.”","Di: “¿Voy, acaso, a buscar un sustentador distinto de Dios, cuando Él es el Sustentador de todos las cosas?”Y todo [el mal] que un ser humano haga recaerá sólo en él; y nadie habrá de soportar la carga de otro. Y, en su momento, habréis de retornar todos a vuestro Sustentador: y entonces Él os hará entender [realmente] todo aquello en lo que solíais diferir","Pues, es Él quien os ha hecho heredar la tierra, y entre vosotros ha elevado a algunos por encima de otros en rango, para probaros en lo que os ha dado.Ciertamente, tu Sustentador es rápido imponiendo el castigo: aunque Él es en verdad indulgente, dispensador de gracia"],"n":"Al-An'am"},{"i":7,"v":["Alif. Lam. Mim. Sad","ESTA ES una escritura divina que se ha hecho descender sobre ti --y que no haya duda acerca de esto en tu corazón-- para que adviertas con ella [a los extraviados], y amonestes a los creyentes","“Seguid lo que se ha hecho descender para vosotros por vuestro Sustentador y no sigáis a otros señores distintos de Él.”¡Que raras veces tenéis esto presente","Y ¡cuantas comunidades [rebeldes] hemos destruido, a las que les sobrevino Nuestra furia durante la noche, o mientras dormían la siesta","Y cuando les sobrevino Nuestra furia, nada pudieron decir en su favor, y exclamaron sólo: “¡En verdad, éramos malhechores!”","Así, [en el Día del Juicio], ciertamente, habremos de exigir responsabilidades a todos aquellos a los que se envió un mensaje [divino], y ciertamente, exigiremos responsabilidades a los [propios] mensajeros","y entonces, ciertamente, desvelaremos ante ellos Nuestro conocimiento [de sus actos]: pues nunca hemos estado ausentes [de ellos]","Y el peso de la balanza en ese Día será la verdad: y aquellos cuyo peso [de buenas acciones] sea grande en la balanza --esos, precisamente, son los que alcanzarán la felicidad","mientras que aquellos cuyo peso sea leve en la balanza --esos son los que se habrán malogrado a sí mismos por su obstinado rechazo de Nuestros mensajes","Y CIERTAMENTE, [Oh gentes,] os hemos asignado una [excelente] posición en la tierra y os hemos puesto medios de subsistencia en ella: sin embargo, ¡que raras veces sois agradecidos","Y, ciertamente, os hemos creado y luego os dimos forma; y luego dijimos a los ángeles: “¡Postraos ante Adán!” --y se postraron [todos] excepto Iblis, que no fue de los que se postraron","[Y Dios] dijo: “¿Qué te impidió postrarte cuando te lo ordené?”[Iblis) respondió: “Yo soy mejor que él: a mí me creaste de fuego, mientras que a él lo creaste de barro.”","[Dios] dijo: “¡Desciende de este [estado] --que no es propio que te muestres arrogante aquí! ¡Sal, pues: en verdad, estarás entre los humillados!”","[Iblis] dijo: “Concédeme una prórroga hasta el Día en que sean todos resucitados.”","[Y Dios] respondió: “En verdad, serás de aquellos a quienes ha sido concedida una prórroga.”","[Y entonces Iblis] dijo: “Ya que me has frustrado, ciertamente he de acecharles en Tu camino recto","y ciertamente he de atacarles abiertamente y en formas que no sospechan, por su derecha y por su izquierda: y verás que la mayoría no son agradecidos.”","[Y Dios] dijo: “¡Sal de aquí, degradado y desterrado! ¡[Y] quienes te sigan --ciertamente, habré de llenar el infierno con todos vosotros","Y [en cuanto a ti], ¡Oh Adán!, vivid tú y tu mujer en este jardín, y comed de lo que queráis; pero no os acerquéis a este árbol pues seríais malhechores!”","Pero entonces Satán les susurró a ambos a fin de hacerles conscientes de su desnudez, de la cual no se habían apercibido [hasta entonces]; y dijo: “Vuestro Sustentador sólo os ha prohibido este árbol no fuera a ser que os volvierais [como] ángeles, o fuerais a vivir eternamente.”","Y les juró: “¡En verdad, soy de los que os desean sinceramente el bien!”","y les sedujo con pensamientos engañosos.Pero tan pronto como hubieron probado ambos [el fruto] del árbol, se volvieron conscientes de su desnudez; y comenzaron a cubrirse con hojas del jardín. Y su Sustentador les llamó: “¿No os prohibí ese árbol y os dije, ‘En verdad, Satán es enemigo declarado vuestro’?”","Respondieron ambos: “¡Oh Sustentador nuestro! ¡Hemos sido injustos con nosotros mismos --y a menos que nos concedas Tu perdón y Te apiades de nosotros, estaremos ciertamente perdidos!”","Dijo: “¡Descended, [y sed en adelante] enemigos unos de otros, y en la tierra tendréis vuestra morada y bienes de que disfrutar por un tiempo","en ella viviréis,” --añadió-- “en ella moriréis y en ella seréis resucitados [en el Día de la Resurrección]!”","¡OH HIJOS de Adán! Ciertamente, hemos hecho descender para vosotros [el conocimiento de la confección de] vestidos para cubrir vuestra desnudez, y como adorno: pero el vestido de la consciencia de Dios es el mejor de todos. En esto hay un mensaje de Dios, para que el hombre pueda tenerlo presente","¡Oh hijos de Adán! ¡No permitáis que Satán os seduzca de la misma forma en que hizo que vuestros antepasados fueran expulsados del jardín: les despojó de su vestimenta [de consciencia de Dios] para hacerles ver su desnudez. En verdad, él y su tribu os acechan desde donde no podéis percibirles!En verdad, hemos puesto [toda clase de] fuerzas satánicas cerca de aquellos que [realmente] no creen","y [por eso,] cuando cometen un acto deshonesto, suelen decir: “Hallamos que nuestros padres lo hacían,” y, “Dios nos lo ha ordenado.”Di: “Ciertamente, Dios no ordena actos abominables. ¿Vais a atribuir a Dios algo de lo que no tenéis conocimiento?”","Di: “Mi Sustentador ha ordenado [sólo] hacer lo que es justo; y [desea que] pongáis todo vuestro ser en cada acto de adoración, y Le invoquéis, sinceros en vuestra fe sólo en Él. Así como fue Él quien os originó, así también [a Él] habréis de retornar","a algunos [de vosotros] habrá favorecido con Su guía, mientras que para algunos el extravío del camino recto se habrá hecho inevitable: pues, ciertamente, habrán tomado a [sus propios] impulsos malvados por señores prefiriéndoles a Dios, pensando en todo momento que habían hallado el camino recto.”","¡OH HIJOS de Adán! ¡Embelleced vuestro aspecto para cualquier acto de adoración, y comed y bebed [con libertad], pero no derrochéis: en verdad, Él no ama a los derrochadores","Di: “¿Quien ha de prohibir la belleza que Dios ha creado para Sus criaturas y las cosas buenas de que os ha proveído?”Di: “Esto es [lícito] en esta vida para todos los que han llegado a creer --y será suyo en exclusiva en el Día de la Resurrección.”¡Así es como exponemos con claridad estos mensajes para una gente de conocimiento [innato]","Di: “En verdad, mi Sustentador ha prohibido tan sólo los actos deshonestos, en público o en secreto, [toda forma de] pecado, la opresión injusta, atribuir divinidad a otros junto con Dios --algo para lo que Él nunca ha hecho descender autorización-- y atribuir a Dios aquello de lo que no tenéis conocimiento.”","Y a cada comunidad le ha sido fijado un plazo: y cuando se aproxima [el final de] su plazo, no pueden retrasarlo ni siquiera un instante, ni tampoco adelantarlo","¡OH HIJOS de Adán! Cuando vengan a vosotros enviados salidos de vosotros que os transmitan Mis mensajes, quienes sean conscientes de Mí y obren con rectitud --nada tienen que temer y no se lamentarán","pero quienes desmientan Nuestros mensajes y se burlen arrogantemente de ellos --esos están destinados al fuego y en él permanecerán","¿Y quien puede ser más perverso que quienes atribuyen a Dios sus propias invenciones o desmienten Sus mensajes? Esos tendrán [en vida] lo que se les haya adjudicado en el decreto --hasta que les lleguen Nuestros emisarios y les hagan morir, [y] dirán: “¿Donde están ahora esos seres a quienes solíais invocar en vez de Dios?”Y responderán: “¡Nos han abandonado!” --y darán testimonio contra sí mismos de que, ciertamente, rechazaron la verdad","[Y Dios] dirá: “¡Entrad en el fuego a reuniros con las multitudes de seres invisibles y de hombres que os han precedido!”[Y] cada vez que entra una multitud [en el fuego], maldice a su hermana --hasta que llegado el punto en que, unas detrás de otras, hayan entrado todas en él, la última dirá de la primera: “¡Oh Sustentador nuestro! ¡Estos son quienes nos extraviaron: dales, pues, un castigo doble en el fuego!”Él responderá: “Todos merecéis un castigo doble --pero no lo sabéis.”","Y la primera dirá a la última: “¡No fuisteis en absoluto mejores que nosotros! ¡Probad, pues, este castigo por toda [la maldad] que hicisteis!”","EN VERDAD, para quienes desmienten Nuestros mensajes y se burlan arrogantemente de ellos, no se abrirán las puertas del cielo; y no entrarán en el paraíso como no entra una soga trenzada por el ojo de una aguja: pues así retribuimos a quienes están hundidos en el pecado","El infierno será su lugar de reposo y también su cobertor: pues así retribuimos a los malhechores","Pero aquellos que alcanzan la fe y hacen el bien --[y] no imponemos a nadie una carga superior a sus fuerzas-- están destinados al paraíso y en él permanecerán","una vez que hayamos extirpado los pensamientos y sentimientos indignos [que queden] en sus pechos. Correrán arroyos a sus pies; y dirán: “¡Alabado sea Dios, que nos ha guiado a esto; pues no habríamos hallado el camino recto si Dios no nos hubiera guiado! ¡Los enviados de nuestro Sustentador realmente vinieron con la verdad!”Y [una voz] proclamará: “¡Este es el paraíso que habéis heredado en virtud de vuestras acciones pasadas!”","Y los ocupantes del jardín proclamarán a los ocupantes del fuego: “¡Hemos hallado ser cierto lo que nuestro Sustentador nos prometió; ¿habéis hallado ser cierto vosotros también lo que vuestro Sustentador os prometió?”[Los otros] responderán: “¡Sí!” --y entonces una voz clamará entre ellos: “¡El repudio de Dios es el justo merecido de los malhechores","que apartan a otros del camino de Dios y hacen que parezca tortuoso, y se niegan a reconocer la verdad de la Otra Vida!”","Y entre ambos habrá una barrera.Y habrá personas que [en vida] estaban dotadas de la facultad del discernimiento [entre el bien y el mal], y los reconocían por sus rasgos. Y llamarán a los ocupantes del paraíso: “¡Paz con vosotros!” --pues aunque no hayan entrado en él, anhelan [entrar]","Y cuando sus miradas se vuelvan hacia los ocupantes del fuego, exclamarán: “¡Oh Sustentador nuestro! ¡No nos pongas junto a las gentes malvadas!”","Y los que [en vida] poseían esta facultad del discernimiento llamarán a los que por sus rasgos reconocen [como pecadores], diciendo: “¿De qué os ha servido la [riqueza] que acumulasteis y todo aquello de lo que os sentíais orgullosos","¿No son estos [bendecidos] los mismos de quienes declarabais solemnemente: ‘Dios nunca dispensará Su gracia sobre ellos’? [Pues ahora se les ha dicho:] ‘¡Entrad en el jardín; nada tenéis que temer y no os lamentaréis!’ “","Y los ocupantes del fuego llamarán a los ocupantes del paraíso: “¡Derramad sobre nosotros algo de agua o algo del sustento [del paraíso] con el que Dios os ha proveído!”[Los ocupantes del paraíso] responderán: “¡En verdad, Dios ha prohibido ambas cosas a los que rechazaron la verdad","los que, cautivados por la vida de este mundo, hicieron del juego y la diversión pasajera su religión!”[Y Dios dirá:] “Nos desentenderemos hoy de ellos tal como ellos se desentendieron de la llegada de este Día [del Juicio], y por haber rechazado Nuestros mensajes","pues, ciertamente, les hicimos llegar una escritura divina que expusimos clara y sabiamente, --como guía y misericordia para una gente dispuesta a creer.”","¿Es que están esperando [los incrédulos] que se despliegue el significado último de ese [Día del Juicio]? [Pero] el Día en que se despliegue su significado último, los que antes se habían desentendido de él, dirán: “¡Los enviados de nuestro Sustentador vinieron, ciertamente, con la verdad! ¿Podremos hallar intercesores que intercedan por nosotros? o ¿nos será dado volver [a la vida] para que obremos de forma distinta a como lo hicimos?”Ciertamente, se habrán malogrado a sí mismos y sus falsas invenciones les habrán abandonado","EN VERDAD, vuestro Sustentador es Dios, que ha creado los cielos y la tierra en seis eras, y está asentado sobre el trono de Su omnipotencia. Cubre el día con la noche, que le sigue rápidamente; con el sol, la luna y las estrellas sujetos a Su mandato: ¡en verdad, Suyos son por entero la creación y el mandato. Bendito sea Dios, el Sustentador de todos los mundos","Invocad a vuestro Sustentador con humildad y en el secreto de vuestros corazones. Ciertamente, Él no ama a los que exceden los límites de lo correcto","así pues, no sembréis la corrupción en la tierra después de haber sido puesta en orden. E invocadle con temor y anhelo: ¡ciertamente, la gracia de Dios está siempre cerca de quienes hacen el bien","Y es Él quien envía los vientos como anuncio de la proximidad de Su gracia --para que cuando arrastran nubes pesadas, las conduzcamos a una tierra muerta y hagamos que descienda de ellas agua; y por medio de ella hacemos salir toda clase de frutos. De igual forma, haremos salir a los muertos: [esto] deberíais mantenerlo presente","En la buena tierra, su vegetación crece [en abundancia] con la venia de Dios, mientras que en la mala crece pero escasa.¡Así exponemos con claridad Nuestros mensajes para [beneficio de] una gente que es agradecida","CIERTAMENTE, enviamos a Noé a su gente, y dijo: “¡Pueblo mío! ¡Adorad sólo a Dios: no tenéis más deidad que Él. En verdad, temo por vosotros el castigo de un Día terrible!”","Los dignatarios de su gente respondieron: “¡En verdad, vemos que estás claramente extraviado!”","[Noé] dijo: “¡Pueblo mío! No hay en mí extravío sino que soy un enviado del Sustentador de todos los mundos","Os traigo los mensajes de mi Sustentador y os doy buen consejo: pues sé [por revelación] de Dios lo que vosotros no sabéis","¿Os resulta extraño que os llegue una amonestación de vuestro Sustentador a través de un hombre de entre vosotros mismos, para que os advierta, y para que os hagáis conscientes de Dios, y seáis agraciados con Su misericordia?”","¡Y aún así le desmintieron! Y entonces, le salvamos a él y a los que estaban con él, en el arca, y ahogamos a quienes desmintieron Nuestros mensajes: ¡en verdad, eran una gente ciega","Y A [la tribu de] Aad [enviamos] a su hermano Hud. Dijo: “¡Pueblo mío! Adorad sólo a Dios: no tenéis más deidad que Él. ¿No vais, pues, a ser conscientes de Él?”","Los dignatarios de entre su gente, que se negaban a reconocer la verdad, dijeron: “¡En verdad, vemos que eres un insensato; y pensamos que eres, en verdad, un mentiroso!”","[Hud] dijo: “¡Pueblo mío! No hay insensatez en mí sino que soy un enviado del Sustentador de todos los mundos","Os transmito los mensajes de mi Sustentador y os aconsejo fielmente","¿Os resulta extraño que os llegue una amonestación de vuestro Sustentador por medio de un hombre de entre vosotros, para advertiros? Recordad cómo os hizo herederos del pueblo de Noé y os dotó de gran poder: recordad, pues, las bendiciones de Dios, para que consigáis la felicidad!”","Respondieron: “¿Has venido a nosotros [a exigir] que adoremos sólo a Dios, y abandonemos todo aquello que solían adorar nuestros antepasados? ¡Haz, pues, que caiga sobre nosotros ese [castigo] con el que nos amenazas, si eres un hombre veraz","(Hud) dijo: “¡Han caído ya sobre vosotros un mal abominable y la condena de vuestro Sustentador! ¿Vais a disputar conmigo acerca de los nombres [vacíos] que habéis inventado --vosotros y vuestros antepasados-- para los que Dios no ha hecho descender autorización alguna? ¡Esperad, pues, [a lo que va a ocurrir:] que, ciertamente, yo esperaré con vosotros!”","Y entonces, por una gracia Nuestra, le salvamos a él y a los que estaban con él, y aniquilamos por completo a quienes desmintieron Nuestros mensajes y se negaron a creer","Y A [la tribu de] Zamud [enviamos a] su hermano Salih. Dijo: “¡Pueblo mío! Adorad sólo a Dios: no tenéis más deidad que Él. Os ha llegado ahora una prueba clara de vuestro Sustentador.“Esta camella de Dios será para vosotros una señal: dejadla, pues, que pazca libre en la tierra de Dios y no le hagáis daño, porque os sobrevendría un castigo doloroso","“Y recordad como os hizo herederos de [la tribu de] Aad y os ha establecido firmemente en la tierra, de forma que [podéis] construir castillos en sus llanuras y excaváis casas en las montañas: recordad, pues, las bendiciones de Dios y no obréis mal en la tierra sembrando la corrupción.”","Los dignatarios de entre su gente, que se mostraban altivos frente a los débiles, dijeron a los que creían de su gente: “¿Sabéis [de verdad] que Salih haya sido enviado por su Sustentador?”Respondieron: “Ciertamente, creemos en el mensaje que ha traído.”","[Pero] los arrogantes dijeron: “¡Nosotros nos negamos a creer en lo que vosotros creéis!”","Y luego sacrificaron cruelmente a la camella, desacatando con desdén el mandamiento de su Sustentador, y dijeron: “¡Salih! ¡Haz que caiga sobre nosotros ese [castigo] con el que nos has amenazado, si eres en verdad un emisario de Dios!”","Entonces les sorprendió un terremoto: y quedaron muertos en el suelo, en sus propias casas","Y [Salih] se alejó de ellos, y dijo: “¡Pueblo mío! Ciertamente, os transmití el mensaje de mi Sustentador y os aconsejé bien: pero no amabais a los que [os] daban buen consejo.”","Y [RECORDAD] a Lot, cuando dijo a su pueblo: “¿Os entregáis a una abominación que nadie en el mundo ha cometido antes","Vais a los hombres con deseo, en vez de a las mujeres: ¡sois, realmente, una gente desaforada!”","Pero la única respuesta de su gente fue decir: “¡Expulsadles de vuestra tierra! ¡Son, en verdad, una gente que se hacen pasar por puros!”","Y entonces le salvamos a él y a su familia --excepto a su mujer, que fue de los que se quedaron atrás","e hicimos caer sobre los otros una lluvia [destrucora]: ¡mira, pues, cómo acabaron quienes estaban hundidos en el pecado","Y A [la gente de] Madian [enviamos a] su hermano Shuaaib. Dijo: ¡Pueblo mío! Adorad sólo a Dios: no tenéis más deidad que Él. Os ha llegado ahora una prueba clara de vuestro Sustentador. Así pues, dad la medida y el peso justos [en todos vuestros tratos], y no despojéis a la gente de lo que es justamente suyo; y no sembréis la corrupción en la tierra después de haber sido puesta en orden: [todo] esto es por vuestro bien, si tan sólo creyerais","Y no acechéis en cada camino [que conduce a la verdad], intimidando y tratando de apartar del camino de Dios a todos los que creen en Él, y haciéndolo parecer tortuoso. Y recordad cuando erais pocos y Él os hizo numerosos: ¡y mirad cómo acabaron los que sembraron la corrupción","“Y si hay entre vosotros algunos que han llegado a creer en el mensaje con el que he sido enviado y el resto no cree, sed pacientes en la adversidad hasta que Dios juzgue entre nosotros [y ellos]: ¡pues Él es el mejor de los jueces!”","Y los dignatarios de entre su gente, los que se mostraban altivos, dijeron: “¡Ten por cierto, Shuaaib, que te expulsaremos de nuestra tierra, a ti y a los que contigo creen, si no volvéis a nuestro camino!”[Shuaaib] dijo: “¿Aunque nos resulte odioso","¡Seríamos culpables de blasfemia contra Dios si volviéramos a vuestro camino una vez que Dios nos ha salvado de él! Es algo inconcebible que volvamos a él --salvo si Dios, nuestro Sustentador, así lo dispone. ¡Expón la verdad entre nosotros y nuestra gente --pues Tú eres quien mejor expone la verdad!”","Pero los dignatarios de entre su gente, los que estaban empeñados en negar la verdad, dijeron [a sus seguidores]: “¡Desde luego que si seguís a Shuaaib, ciertamente, saldréis perdiendo!”","Entonces les sorprendió un terremoto: y quedaron muertos en el suelo, en sus propias casas","los que habían desmentido a Shuaaib-- como si nunca hubieran vivido en ellas: los que habían desmentido a Shuaaib --¡ellos fueron los perdedores","Y [Shuaaib] se alejó de ellos, y dijo: “¡Pueblo mío! Ciertamente, os transmití el mensaje de mi Sustentador y os aconsejé bien: ¿cómo podría sentir pena por una gente que ha rechazado la verdad?”","Y NUNCA hemos enviado a un profeta a una comunidad a la que no hayamos probado con la desgracia y la adversidad, para que se hicieran humildes","luego trasformábamos la aflicción en bienestar de forma que prosperaban y decían [entre ellos]: “La desgracia y la adversidad afligieron también a nuestros antepasados” --y entonces les llamábamos de improviso a rendir cuentas sin que se apercibieran [de lo que se les venía encima]","Pero si esas comunidades hubiesen tan solo llegado a creer y sido conscientes de Dios, les hubiéramos abierto, en verdad, las bendiciones del cielo y de la tierra: pero desmintieron la verdad --y entonces les hicimos rendir cuentas por medio de lo que habían estado haciendo","¿Puede la gente de una comunidad sentirse jamás segura de que Nuestra furia no les alcanzará por la noche, mientras duermen","O ¿puede la gente de una comunidad sentirse jamás segura de que Nuestra furia no les alcanzará en pleno día, mientras estén entregados a sus juegos [mundanos]","¿Pueden sentirse jamás seguros de los graves designios de Dios? Pero sólo se sienten seguros de los graves designios de Dios quienes [ya] están perdidos","¿No les resulta obvio a aquellos que han heredado la tierra tras el paso de anteriores generaciones que, si quisiéramos, podríamos afligirles [también] a ellos por medio de sus pecados, sellando sus corazones de forma que no puedan oír [la verdad]","A esas comunidades [anteriores] --algunas de cuyas historias te relatamos ahora-- les llegaron ciertamente sus enviados con todas las pruebas de la verdad; pero no estaban dispuestos a creer en algo que ya hubieran desmentido antes: así es como Dios sella los corazones de los que rechazan la verdad","y en la mayoría de ellos no hemos hallado un vínculo [interior] con nada recto y hallamos que la mayoría de ellos eran en verdad malvados","Y DESPUES de esos, enviamos a Moisés con Nuestros mensajes a Faraón y a sus dignatarios, y los rechazaron obstinadamente: ¡y mira cómo acabaron los que sembraron la corrupción","Y Moisés dijo: ¡Oh Faraón! En verdad, soy un enviado del Sustentador de todos los mundos","instruido para decir acerca de Dios sólo la verdad. Os he traído una prueba clara de vuestro Sustentador: ¡dejad, pues, que partan conmigo los hijos de Israel!”","[Faraón] dijo: “Si has traído un signo, muestralo --si eres hombre veraz.”","Entonces arrojó [Moisés] su vara y, he aquí, que se convirtió en una serpiente, claramente visible","y extrajo su mano y, he aquí, que apareció [luminosamente] blanca ante los espectadores","Los dignatarios de entre la gente de Faraón dijeron: “¡En verdad, este es un mago de gran maestría","que quiere expulsaros de vuestra tierra!”[Faraón dijo:] “¿Que aconsejáis, pues?”","Respondieron: “Dadles largas, a él y a su hermano, y envía emisarios a todas las ciudades","que hagan venir ante ti a todos los magos de gran maestría","Y los magos acudieron ante Faraón [y] dijeron: “Tendremos, sin duda, una gran recompensa si somos nosotros los vencedores.”","[Faraón] respondió: “Sí; y seréis, ciertamente, de mis allegados.”","Dijeron: “¡Oh Moisés! Arroja tú [tu vara] o arrojaremos nosotros [primero].”","Respondió: “Arrojad vosotros [primero].”Y cuando arrojaron [sus varas], pusieron un hechizo en los ojos de la gente, sobrecogiéndoles de espanto, y consiguieron una magia poderosa","Y [entonces] inspiramos a Moisés: ¡Arroja tu vara!” --y he aquí que se tragó todos sus engaños","y así la verdad fue vindicada, y se desvaneció todo lo que habían hecho","Y en aquel momento y lugar fueron derrotados y humillados por completo","Y los magos cayeron al suelo, postrándose","exclamando: “¡Creemos en el Sustentador de todos los mundos","el Sustentador de Moisés y de Aarón!”","Faraón dijo: “¿Habéis creído en él antes de que yo os haya dado permiso? ¡Ciertamente, esto no es sino una intriga que habéis urdido astutamente en esta ciudad para expulsar de ella a su gente! Pero vais a saber [de mi venganza]","¡Ciertamente, haré que os corten las manos y los pies en masa, por [vuestra] perversidad, y luego, ciertamente, os haré crucificar en masa, a todos juntos!”","Respondieron: “En verdad, habremos de volver a nuestro Sustentador","Te vengas de nosotros sólo porque hemos creído en los mensajes de nuestro Sustentador cuando nos han llegado. ¡Oh Sustentador nuestro! ¡Infúndenos paciencia en la adversidad y haz que muramos estando sometidos a Ti!”","Y los dignatarios de entre la gente de Faraón dijeron: “¿Vas a permitir que Moisés y su gente siembren la corrupción en el país y que [hagan que tu gente] os abandonen a ti y a tus dioses?”[Faraón] respondió: “¡Haremos una masacre con sus hijos varones, dejando con vida [sólo] a sus mujeres: ciertamente, tenemos poder sobre ellos!”","Moisés dijo a su pueblo: “¡Buscad ayuda en Dios y sed pacientes en la adversidad! En verdad, la tierra pertenece por entero a Dios: se la da en herencia a quien Él quiere de Sus siervos; y el futuro es de los conscientes de Dios.”","[Pero los hijos de Israel] dijeron: “¡Hemos sufrido antes de que tú vinieras a nosotros y después de que vinieras a nosotros!”[Moisés] respondió: “Puede ser que vuestro Sustentador destruya a vuestros enemigos y os haga sucederles en la tierra: y entonces ha de ver Él como actuáis.”","Y ciertamente afligimos a la gente de Faraón con años de sequía y escasez de cosechas, para que pudieran recapacitar","Pero cuando les llegaba algún bien, decían: “Esto lo teníamos merecido”; y cuando les afligía algún mal, culpaban de su mala suerte a Moisés y a quienes le seguían. ¡Que va! En verdad, su mala [fortuna] había sido decretada por Dios --pero la mayoría no lo sabían","Y le dijeron [a Moisés]: “¡Sea cual fuere el signo que traigas para hechizarnos con él, no te creeremos!”","Y entonces enviamos contra ellos inundaciones y [plagas de] langosta, de piojos y de ranas, y [agua que se convertía en] sangre --signos claros [todos ellos]: pero se mostraron altivos, pues eran una gente hundida en el pecado","Y cuando una plaga les azotaba, exclamaban: ¡Oh Moisés, ruega por nosotros a tu Sustentador en virtud de la alianza que ha concertado contigo [como profeta]! ¡Si apartas de nosotros esta plaga, ciertamente te creeremos y dejaremos partir contigo a los hijos de Israel!”","Pero cada vez que apartábamos de ellos la plaga y les dábamos tiempo para cumplir su promesa, he ahí que faltaban a su palabra","Y por ello les infligimos Nuestro castigo; e hicimos que se ahogaran en el mar, por haber desmentido Nuestros mensajes y haberse desentendido de ellos","mientras que a la gente que [antes] eran considerados insignificantes, les dimos por herencia las partes oriental y occidental de la tierra que hemos bendecido.Y [así] se cumplió la hermosa promesa de tu Sustentador a los hijos de Israel por haber sido pacientes en la adversidad; mientras que destruimos por completo todo lo que Faraón y su gente habían forjado y todo lo que habían construido","Y FRANQUEAMOS a los hijos de Israel la travesía del mar; y luego se encontraron con un pueblo entregado a la adoración de sus ídolos. Dijeron [los hijos de Israel]: “¡Moisés, danos un dios, como ellos tienen dioses!”Respondió: “¡En verdad, sois un pueblo sin discriminación [entre el bien y el mal]","Respecto a estos --ciertamente, su modo de vida conduce a la destrucción; y todo lo que hayan hecho habrá sido en vano.”","dijo: “¿He de buscaros un dios distinto de Dios, siendo así que Él os ha favorecido sobre todos los demás pueblos?”","Y [les recordó estas palabras de Dios]: “He aquí que os salvamos de la gente de Faraón, que os afligían con duros castigos, masacrando a vuestros hijos varones y dejando con vida [sólo] a vuestras mujeres --en esto os probó vuestro Sustentador duramente.”","Y [DESPUÉS] emplazamos a Moisés durante treinta noches [en el monte Sinaí]; y les añadimos diez, completándose así el plazo de cuarenta noches fijado por su Sustentador. Y Moisés dijo a su hermano Aarón: “Toma mi lugar entre mi gente; y obra rectamente, y no sigas el camino de los que siembran la corrupción.”","Y cuando Moisés acudió a Nuestra cita, y su Sustentador le hubo hablado, dijo: “¡Sustentador mío! ¡Muéstrate a mí, para que pueda verte!”[Dios] dijo: “Tú no puedes verme. Pero mira a esa montaña: si sigue firme en su lugar, entonces --sólo entonces-- podrás verme.”Y tan pronto como Dios hubo revelado Su gloria a la montaña, hizo que esta se desmoronase; y Moisés cayó al suelo desmayado. Y cuando volvió en sí, dijo: “¡Gloria a Ti! ¡Me vuelvo a Ti arrepentido; y seré [siempre] el primero en creer en Ti!”","[Dios] dijo: “¡Moisés! Ciertamente, te he enaltecido sobre todas las gentes al entregarte Mis mensajes, y por haber[-te] hablado: ¡coge, pues, lo que te he entregado y sé de los agradecidos!”","Y le prescribimos en la tablas [de la Ley] toda clase de advertencias, exponiendo todo con claridad. Y [dijimos:] “Cógelas con [toda tu] fuerza y ordena a tu pueblo que se aferre a sus excelentes reglas.”Os mostraré el camino que habrán de seguir los perversos","Haré que se aparten de Mis mensajes aquellos que sin justificación, se muestran altivos en la tierra: pues, aunque vean todos los signos [de la verdad], no creen en ella, y aunque vean el camino de la rectitud, no lo toman --mientras que si ven el camino del error, lo toman como su [camino]: y esto, por haber desmentido Nuestros mensajes y por haberse desentendido de ellos","Y, así, todos los que desmienten Nuestros mensajes y [por tanto] la verdad de la Otra Vida --todos sus obras serán en vano: [pues] ¿van a ser acaso recompensados sino por lo que solían hacer","Y EN SU ausencia, el pueblo de Moisés dio en adorar la efigie [hecha] con sus ornamentos, de un becerro que emitía un mujido. ¿No veían acaso que no podía hablarles ni les guiaba de ningún modo? [Y aún así] dieron en adorarle, porque eran malhechores","aunque [luego,] cuando se golpeaban las manos de remordimiento al ver que se habían extraviado, decían: “¡En verdad, a menos que nuestro Sustentador se apiade de nosotros y nos perdone, seremos, ciertamente, de los perdidos!”","Y cuando Moisés regresó a su gente, lleno de ira y pesar, dijo: “¡Que perverso es el curso que habéis tomado en mi ausencia! ¿Habéis abandonado el mandamiento de vuestro Sustentador?”Y arrojó las tablas [de la Ley], y agarró a su hermano de la cabeza, arrastrándolo hacia sí. Aarón exclamó: “¡Oh hijo de mi madre! En verdad, la gente me humilló y casi me matan: ¡no hagas que mis enemigos se alegren de mi aflicción, y no me tomes por uno de los malhechores","[Moisés] dijo: “¡Oh Sustentador mío! ¿Perdónanos, a mí y a mi hermano, y admítenos en Tu misericordia: pues Tú eres el más misericordioso de los misericordiosos!”","[Y le dijo a Aarón:] “En verdad, a quienes se entregaron a la adoración del becerro [de oro] --les alcanzará la condena de su Sustentador, y la humillación [será su sino] en este mundo!”Pues así retribuimos a quienes inventan [tales] mentiras","Pero a aquellos que obran mal y luego se arrepienten y creen [realmente] --¡en verdad, después de tal arrepentimiento tu Sustentador es ciertamente indulgente, dispensador de gracia","Y cuando se hubo aplacado la ira de Moisés, cogió las tablas en cuya escritura había guía y misericordia para quienes sentían temor de su Sustentador","Y Moisés escogió a setenta hombres de su pueblo para que acudieran [a pedir perdón] en el encuentro fijado por Nosotros. Entonces, cuando fueron presa de un violento temblor, suplicó:“¡Oh Sustentador mío! Si hubieras querido, les habrías hecho perecer antes, y a mí [con ellos]. ¿Vas a hacernos perecer por lo que han hecho los necios entre nosotros? [Todo] esto es sólo una prueba Tuya, mediante la cual extravías a quien quieres y guías a quien quieres. Tú eres nuestro protector: ¡perdónanos y ten misericordia de nosotros --pues Tú eres el mejor perdonador","Y dispón para nosotros lo bueno en esta vida y también en la Otra Vida: ¡ciertamente, nos hemos vuelto a Ti arrepentidos!”[Dios] respondió: “Inflijo Mi castigo a quien quiero --pero Mi misericordia abarca todas las cosas: y la decretaré para aquellos que sean conscientes de Mí, que gasten en limosnas y que crean en Nuestros mensajes","para aquellos que han de seguir al [último] Enviado, el Profeta iletrado a quien encontrarán descrito en la Tora que ya tienen, y [más tarde] en el Evangelio: [el Profeta] que les ordenará la conducta recta y les prohibirá la conducta inmoral, y les hará lícitas las cosas buenas de la vida y les prohibirá las malas, y les librará de las cargas y de las cadenas que [antes] pesaban sobre ellos. Quienes crean, pues, en él, le honren, le asistan y sigan la luz que se ha hecho descender a través de él --esos son quienes conseguirán la felicidad.”","Di [Oh Muhammad]: “¡Oh gentes! ¡En verdad, soy un enviado de Dios a todos vosotros, [de Aquel] a quien pertenece el dominio sobre los cielos y la tierra! ¡No hay deidad sino Él; [sólo] Él da la vida y da la muerte!”¡Creed, pues, en Dios y en Su enviado --el Profeta iletrado que cree en Dios y en Sus palabras-- y seguidle, para que estéis rectamente guiados","Y ENTRE el pueblo de Moisés ha habido gentes que intentaban guiar [a otros] por el camino de la verdad y, mediante ella, actuar con justicia","Y los dividimos en doce tribus, [o] comunidades. Y cuando su pueblo pidió agua a Moisés, le inspiramos: “¡Golpea la roca con tu vara!” --y brotaron de ella doce fuentes, y todos sabían de cual debían beber.Y les protegimos con la sombra de las nubes, e hicimos descender para ellos el maná y las codornices, [diciéndoles:] “Comed de las buenas cosas de que os hemos proveído.”Y [con todas sus ofensas] no Nos perjudicaron --sino que pecaron [sólo] contra sí mismos","Y cuando se les dijo: “Habitad en esta tierra y comed de lo que hay en ella como queráis; pero decid: ‘Alívianos el peso de nuestras faltas,’ y entrad por la puerta con humildad --[entonces] os perdonaremos vuestras faltas [y] recompensaremos ampliamente a quienes hagan el bien.”","Pero los que estaban empeñados en la perversión, cambiaron lo que se les había ordenado decir por otra cosa: y entonces enviamos contra ellos una plaga del cielo como retribución por todas sus malas acciones","Y pregúntales por aquella ciudad, a orillas del mar, cuyas gentes profanaban el Sábado, cuando acudían a ellos los peces de forma ostensible en Sábado --y no acudían en los demás días. Así les pusimos a prueba por medio de sus [propias] acciones perversas","Y cuando algunos de entre ellos preguntaron [a los que intentaban refrenar a los profanadores del Sábado]: ¿Por qué predicáis a una gente a la que Dios va a destruir o a infligir un castigo severo?” --los piadosos respondían: “Para estar libres de reproche ante vuestro Sustentador, y para que se vuelvan estos [transgresores, también,] conscientes de Él.”","Y entonces, cuando estos hubieron olvidado lo que se les dijo que tuvieran presente, salvamos a los que se habían opuesto al mal, e infligimos a quienes se habían empeñado en la transgresión un horrendo castigo por su perversión","y luego, cuando persistieron con desdén en aquello que se les había prohibido, les dijimos: “¡Convertíos en monos despreciables!”","Y, he ahí, que tu Sustentador anunció que ciertamente habría de suscitar contra ellos, hasta el Día de la Resurrección, a gentes que les afligirían con un duro castigo: en verdad, tu Sustentador es rápido imponiendo el castigo --pero es [también], en verdad, indulgente, dispensador de gracia","Y los dispersamos por toda la tierra en comunidades [distintas]; algunos fueron rectos y otros, en absoluto: y a estos los probamos con bendiciones y también con aflicciones, para que llegaran a enmendarse","Y han sido sucedidos por [nuevas] generaciones que --[a pesar de] haber heredado la escritura divina-- se agarran sólo a los bienes pasajeros que este mundo les brinda y dicen: “Seremos perdonados,” mientras que están prestos, si otro de tales bienes se les brinda, a agarrarlo [y pecar de nuevo]. ¿No se les tomó acaso el compromiso solemne, por medio de la escritura divina, de que no atribuirían a Dios nada excepto la verdad, y [no han] leído una y otra vez todo lo que contiene?Y la Otra Vida es la mejor [de las dos] para todos los que son conscientes de Dios --¿es que no vais a usar vuestra razón","Pues [hemos de recompensar] a todos los que se aferran a la escritura divina y son constantes en la oración: ¡en verdad, no dejaremos sin recompensa a los que ordenan hacer el bien","Y [no dijimos,] cuando hicimos que temblara el monte Sinaí por encima de los hijos de Israel como si fuera [apenas] una sombra, y pensaban ellos que se les venía encima: “Tomad con [toda vuestra] fuerza lo que os hemos dado y tened presente lo que contiene, para que os mantengáis conscientes de Dios”","Y SIEMPRE que tu Sustentador saca de las entrañas de los hijos de Adán a su descendencia, les hace dar testimonio de sí mismos: “¿No soy acaso vuestro Sustentador?” --a lo cual responden: “¡Así es, en verdad! ¡Damos testimonio de ello!”[Os recordamos esto,] no fuerais a decir en el Día de la Resurrección: “En verdad, nada sabíamos de esto”","o fuerais a decir: ”En verdad, fueron nuestros antepasados quienes ya antes atribuyeron divinidad a otros seres junto con Dios; y nosotros somos sólo sus últimos descendientes: ¿vas, pues, a destruirnos por lo que hicieron aquellos falsarios?”","Y así es como exponemos con claridad estos mensajes; y [lo hacemos] para que aquellos [que han pecado] puedan enmendarse","Y diles lo que ocurre con aquel a quien damos Nuestros mensajes y luego los desecha: Satán le da alcance y se extravía en el error como tantos otros","Y si hubiéramos querido, le habríamos enaltecido por medio de esos [mensajes]: pero él siempre se apegó a la tierra y siguió sólo sus propios deseos.Su parábola es la de un perro [agitado]: si le amenazas jadea con la lengua afuera; y si le dejas en paz jadea con la lengua afuera. Tal es la parábola de aquellos que están empeñados en desmentir Nuestros mensajes. Cuenta[-les], pues, esta historia. Quizás, así, reflexionen","¡Mal ejemplo dan quienes insisten en desmentir Nuestros mensajes: pero [sólo] pecan contra sí mismos","Aquel a quien Dios guía, ese está realmente guiado; mientras que aquellos a quienes deja en el extravío --¡esos, precisamente, son los perdedores","Y ciertamente hemos destinado al infierno a muchos seres invisibles y hombres que tienen corazones con los que no comprenden la verdad, ojos con los que no ven y oídos con los que no oyen. Son como el ganado --¡que va! son aún menos conscientes del camino recto: ¡ellos, precisamente, son los [realmente] inconscientes","Y [SOLO] de Dios son los atributos de perfección; así pues, invocadle por medio de ellos y alejaos de aquellos que desvirtúan el significado de Sus atributos: ¡serán retribuidos por todo lo que solían hacer","Y entre quienes hemos creado hay gentes que guían [a otros] por el camino de la verdad y que actúan con justicia conforme a ella","Pero a aquellos que insisten en desmentir Nuestros mensajes --les haremos declinar gradualmente sin que se den cuenta","¡pues, ciertamente, aunque les dé rienda suelta por un tiempo, Mi estratagema es del todo segura","¿No se les ha ocurrido pensar que no hay locura alguna en su paisano? Es sólo un advertidor explícito","¿No se han parado jamás a considerar el dominio [de Dios] sobre los cielos y la tierra, y todas las cosas que Dios ha creado, y si, quizás, está cerca el fin de su plazo? ¿En que anuncio, después de este, van a creer","Aquel a quien Dios deja en el extravío, no tiene quien le guíe; y Él les dejará en su desmesurada arrogancia, vagando ciegos de un lado para otro","TE PREGUNTARAN [Oh Profeta] por la Hora: “¿Cuando llegará?”Di: “En verdad, sólo mi Sustentador tiene conocimiento de ella. Sólo Él la hará manifiesta llegado su momento. Su peso abrumará los cielos y la tierra; [y] no caerá sobre vosotros sino de improviso.”Te preguntarán --¡como si tú fueras a desvelar este [secreto] a fuerza de indagaciones! Di: “Sólo Dios tiene conocimiento de ella; pero [de esto] la mayoría de la gente no son conscientes.”","Di [Oh Profeta]: “No está en mi poder atraer hacia mí beneficios ni evitarme los daños, salvo en lo que Dios quiera. Y si conociera lo que está fuera del alcance de la percepción humana, ciertamente abundaría en bienes y el mal no me habría tocado. No soy sino un advertidor y un portador de buenas nuevas para gentes dispuestas a creer.”","ÉL ES QUIEN os ha creado [a todos] de un solo ente vivo, del cual formó a su pareja, de modo que el hombre se incline [con amor] hacia la mujer. Y una vez que la hubo cubierto, concibe ella [lo que al principio es] una carga leve y la lleva en su seno. Luego, cuando se siente pesada, invocan ambos a Dios, su Sustentador: “¡Si en verdad nos concedes un [hijo] sano, seremos, ciertamente, de los agradecidos!”","Pero, tan pronto como les ha dado una [descendencia] sana, empiezan a atribuir a otros poderes junto con Él una parte en la creación de lo que les ha concedido. ¡Sublimemente exaltado está Dios por encima de todo aquello a lo que los hombres atribuyan una parte en Su divinidad","¿Se atreven, pues, a atribuir divinidad junto con Dios a seres que nada pueden crear porque ellos mismos son creados","y que no pueden auxiliarles a ellos ni tampoco auxiliarse a sí mismos","y que si invocáis su guía, no os responden? Es igual para vosotros que les invoquéis o que os quedéis callados","En verdad, todos esos a quienes invocáis en vez de Dios son tan sólo seres creados como vosotros: ¡Invocadles, pues, y que os respondan --si es verdad lo que alegáis","¿Tienen acaso [esas imágenes] pies con los que pueden andar, manos con las que pueden asir, ojos con los que pueden ver, u oídos con los que pueden oír?Di [Oh Profeta]: “¡Pedid ayuda a aquellos a los que atribuís parte en la divinidad de Dios, y tramad [lo que queráis] contra mí, sin darme tregua","En verdad, mi protector es Dios, que ha hecho descender esta escritura divina: y Él es quien protege a los justos","mientras que todos esos a quienes invocáis en vez de Él no pueden auxiliaros ni tampoco auxiliarse a sí mismos","y si invocáis su guía, no os oyen; y aunque creas que te miran, no ven.”","SE INDULGENTE con la naturaleza humana, y ordena la conducta recta; y aléjate de todos aquellos que prefieren seguir en la ignorancia","Y si una incitación de Satán te arrastra [a un arrebato de ira], busca refugio en Dios: ciertamente, Él todo lo oye, es omnisciente","En verdad, quienes son conscientes de Dios se acuerdan [de Él] cuando les importuna una oscura insinuación de Satán --y ven entonces [las cosas] con claridad","aunque sus [maliciosos] hermanos quisieran arrastrarles a errar: y entonces no pueden faltar [a la rectitud]","Y cuando no les presentas [Oh Profeta] un milagro, algunos dicen: “¿Por qué no has tratado de conseguir uno [de Dios]?”Di: “Sólo sigo lo que me es revelado por mi Sustentador: esta [revelación] es una vía de discernimiento que os viene de vuestro Sustentador, guía y misericordia para una gente dispuesta a creer","Así pues, cuando el Qur’an esté siendo recitado, prestad atención y escuchad en silencio, para que seáis agraciados con la misericordia [de Dios].”","Y recuerda a tu Sustentador humildemente y con temor, y sin alzar la voz; [recuérdale] mañana y tarde, y no te permitas ser negligente","Ciertamente, quienes están próximos a tu Sustentador no tienen a menos adorarle; proclaman Su infinita gloria y se postran [sólo] ante Él"],"n":"Al-A'raf"},{"i":8,"v":["TE PREGUNTARÁN acerca del botín. Di: \"El botín pertenece a Dios y al Enviado.\" ¡Manteneos, pues, conscientes de Dios y poned orden en vuestras relaciones mutuas, y obedeced a Dios y a Su Enviado, si sois [realmente] creyentes","Son creyentes sólo aquellos cuyos corazones tiemblan cuando se menciona a Dios y cuya fe se fortalece cuando se les transmiten Sus mensajes, y que confían en su Sustentador","los que son constantes en la oración y de lo que les proveemos como sustento gastan en los demás","¡esos, precisamente, son los verdaderos creyentes! Tendrán una posición eminente junto a su Sustentador, perdón y una excelente provisión","TAL COMO tu Sustentador te hizo salir de tu casa [para luchar] por la verdad y entonces algunos de los creyentes se mostraron contrarios a ello","[así también,] discuten contigo acerca de la verdad, una vez que se ha hecho manifiesta --como si estuvieran siendo arrastrados a la muerte y la vieran con sus propios ojos","Y, he ahí, que Dios os prometió que una de las dos expediciones [enemigas] caería en vuestro poder: y hubierais querido capturar a la menos poderosa, pero era voluntad de Dios que prevaleciera la verdad de acuerdo con Sus palabras y aniquilar por completo a los que negaban la verdad","para que Él hiciera prevalecer la verdad y aniquilara la mentira, aún a despecho de los que estaban hundidos en el pecado","He aquí que implorasteis el auxilio de vuestro Sustentador, y entonces Él os respondió: \"¡En verdad, os auxiliaré con mil ángeles, unos detrás de otros","Y Dios dispuso esto sólo para que fuera una buena nueva y para tranquilizar con ello vuestros corazones --pues el auxilio no viene sino de Dios: ¡ciertamente, Dios es todopoderoso, sabio","[Recuerda] cuando Él hizo que se adueñara de vosotros una calma interior, como una garantía Suya, e hizo descender sobre vosotros agua del cielo para purificaros con ella y liberaros de los susurros de Satán, fortalecer vuestros corazones y afirmar así vuestros pasos","He aquí que tu Sustentador inspiró a los ángeles [para que transmitieran Su mensaje a los creyentes]: \"¡Estoy con vosotros!\"[Y ordenó a los ángeles:] \"Y dad firmeza a los que han llegado a creer [con estas palabras Mías]: '¡Infundiré el terror en los corazones de los que insisten en negar la verdad; golpeadles, pues, en el cuello, [Oh creyentes,] y golpeadles en todos sus dedos","Eso, por haberse enfrentado a Dios y a Su Enviado: y quien se enfrenta a Dios y a Su Enviado --ciertamente, Dios es severo en el castigo","¡Eso es vuestro [merecido, Oh enemigos de Dios]! ¡Saboreadlo, pues, [y sabed] que el castigo del fuego aguarda a aquellos que niegan la verdad","¡Oh vosotros que habéis llegado a creer! Cuando os enfrentéis en combate a los que se obstinan en negar la verdad, que avanzan con gran fuerza, no les volváis la espalda","pues, quien en ese día les vuelva la espalda --salvo que sea por una maniobra de batalla o por intentar unirse a otra tropa [de creyentes]-- ciertamente, habrá incurrido en la condena de Dios y tendrá por morada el infierno: ¡qué horrible punto de destino","Y no obstante, [Oh creyentes,] no fuisteis vosotros quienes matasteis al enemigo, sino que fue Dios quien les mató; y no fuiste tú quien arrojó [el terror dentro de ellos, Oh Profeta], cuando lo arrojaste, sino que fue Dios quien lo arrojó: y [Él hizo todo esto] para probar a los creyentes con una prueba saludable ordenada por Él. ¡En verdad, Dios todo lo oye, es omnisciente","Este [fue el propósito de Dios] --y también [para mostrar] que Dios desbarata los planes arteros de quienes niegan la verdad","Si habéis estado rezando por una victoria, [Oh creyentes] --ciertamente, la victoria os ha llegado. Y si os abstenéis [de pecar], será por vuestro bien; pero si reincidís en ello, revocaremos [Nuestra promesa de ayuda]-- y la comunidad a la que pertenecéis no os servirá de nada, por numerosa que sea: ¡pues, ciertamente, Dios está [sólo] con aquellos que creen","[Por lo tanto,] ¡Oh vosotros que habéis llegado a creer!, obedeced a Dios y a Su Enviado y no Le deis la espalda ahora que oís [Su mensaje]","y no seáis de los que dicen: \"Hemos oído\", pero no prestan atención","En verdad, las más despreciables de las criaturasante Dios son aquellos sordos y mudos, que no usan su razón","Pues, si Dios hubiera encontrado algo de bueno en ellos, ciertamente les habría hecho oír: pero [tal como son,] aunque les hubiera hecho oír, con toda certeza habrían vuelto la espalda en su obstinación","¡Oh vosotros que habéis llegado a creer! Responded a la llamada de Dios y del Enviado cuando os llama a lo que habrá de daros vida; y sabed que Dios interviene entre el hombre y [los deseos de] su corazón, y que ante Él seréis congregados","Y guardaos de esa tentación al mal que no aflige sólo a aquellos de vosotros que se obstinan en la transgresión; y sabed que Dios es severo en el castigo","Y recordad los tiempos en que erais pocos [y] débiles en la tierra, cuando temíais que la gente os exterminara --y entonces Él os protegió y os fortaleció con su auxilio y os proveyó de las cosas buenas de la vida, quizás, así, seáis agradecidos","[Así pues,] ¡Oh vosotros que habéis llegado a creer!, no traicionéis a Dios y al Enviado, y no traicionéis a sabiendas la confianza que ha sido depositada en vosotros","y sabed que vuestros bienes y vuestros hijos son sólo una prueba y una tentación, y que junto a Dios hay una recompensa magnífica","¡Oh vosotros que habéis llegado a creer! Si os mantenéis conscientes de Dios, Él os dará un criterio por el que discernir lo verdadero de la falso, borrará vuestras malas acciones y os perdonará: pues Dios posee una generosidad infinita","Y [recuerda, Oh Profeta,] cómo los que insistían en negar la verdad intrigaron contra ti, para impedirte [predicar], para matarte o para expulsarte. Así han intrigado [siempre]: pero Dios desbarató sus intrigas --pues Dios está por encima de todos los intrigantes","Y siempre que les eran transmitidos Nuestros mensajes, decían: “Ya hemos oído [esto] antes; si quisiéramos, ciertamente podríamos componer [nosotros] algo como eso: ¡no son mas que fábulas antiguas!”","Y, he ahí, que decían: “¡Oh Dios! ¡Si, ciertamente, esto es la verdad que viene de Ti, haz que nos lluevan piedras del cielo, o inflígenos [algún otro] castigo doloroso!”","Pero Dios no iba a castigarles estando tú [Oh Profeta] en medio de ellos, ni iba a castigarles cuando [podían aún] haber pedido perdón","¿Pero que tienen [ahora] a su favor para que Dios no les castigue --cuando impiden [a los creyentes] el acceso a la Casa Inviolable de Adoración, sin ser ellos sus guardianes [legítimos]?Sólo los conscientes de Dios pueden ser sus guardianes: pero de esto la mayoría de esos [malhechores] no son conscientes","y sus oraciones frente al Templo no son mas que silbidos y palmas.¡Saboread pues, [Oh incrédulos,] este castigo por vuestro obstinado rechazo de la verdad","Ciertamente, aquellos que se obstinan en negar la verdad gastan sus riquezas para apartar a otros del camino de Dios; y seguirán gastándolas hasta que sea para ellos [fuente de] gran pesar; ¡y luego serán derrotados!Y aquellos que [hasta su muerte] hayan negado la verdad serán congregados con destino al infierno","para que Dios separe a los malos de los buenos, y ponga a los malos unos con otros y los agrupe a todos juntos [bajo Su condena] y los consigne luego al infierno. ¡Esos, precisamente, son los perdedores","Di a aquellos que insisten en negar la verdad que si desisten, les será perdonado todo lo pasado; pero si reinciden [en su iniquidad], que tengan presente lo ocurrido a otros como ellos en épocas pasadas","Y combatidles hasta que cese la opresión y la adoración esté consagrada por entero a Dios.Y si desisten --ciertamente, Dios ve todo lo que hacen","y si se apartan [de la rectitud], sabed que Dios es vuestro Señor Supremo: ¡qué excelente Señor Supremo y qué excelente Auxiliador","Y SABED que del botín que ganéis [en la guerra], un quinto pertenece a Dios y al Enviado, y a los parientes, los huérfanos, los necesitados y al viajero.[Observad esto] si creéis en Dios y en lo que hemos hecho descender sobre Nuestro siervo en el día en que lo verdadero fue distinguido de lo falso --el día en que se enfrentaron los dos ejércitos. Y Dios tiene el poder para disponer cualquier cosa","[Recordad aquel día] cuando estabais en la vertiente más próxima del valle [de Badr], y ellos en la vertiente más alejada, mientras que la caravana se hallaba más abajo que vosotros. Y si hubierais sabido que se habría de producir una batalla, ciertamente os habríais negado a aceptar el desafío: pero [la batalla fue provocada aún así,] para que Dios llevara a cabo algo [que Él había dispuesto] que ocurriera,[y] para que quien hubiera de perecer [en ese día], pereciera frente a una prueba clara de la verdad, y quien hubiera de sobrevivir, sobreviviera frente a una prueba clara de la verdad. Y, ciertamente, Dios en verdad todo lo oye, es omnisciente","He aquí que Dios te los mostró en un sueño como poco numerosos: porque si te los hubiera mostrado numerosos, os habríais desanimado y habríais discrepado sobre el curso a seguir. Pero Dios os evitó [todo esto]: ciertamente, Él conoce bien lo que hay en los corazones [de los hombres]","Y cuando os encontrasteis en la batalla, Él hizo que aparecieran poco numerosos ante vuestros ojos --tal como hizo que vosotros aparecierais insignificantes ante sus ojos-- para que Dios llevara a cabo algo [que Él había dispuesto] que ocurriera: y todos los asuntos retornan a Dios [que es su fuente]","[Así pues,] ¡Oh vosotros que habéis llegado a creer!, cuando os enfrentéis en combate a un ejército, sed firmes y recordad mucho a Dios, para que así obtengáis el éxito","Y obedeced a Dios y a Su Enviado y no disputéis entre vosotros, no sea que os desaniméis y vuestra fuerza moral os abandone. Y sed pacientes en la adversidad: pues, ciertamente, Dios está con los que son pacientes en la adversidad","Y no seáis como aquellos [incrédulos] que partieron de sus casas llenos de engreimiento y de deseo de ser vistos y elogiados por la gente: trataban de apartar a otros del camino de Dios --pero Dios abarca [con Su poder] todo lo que hacen","Y, he ahí, que Satán hizo gratas a sus ojos sus propias acciones y les dijo: “¡Nadie puede venceros hoy, pues, ciertamente, yo seré vuestro protector!” pero tan pronto como los dos ejércitos se avistaron, salió huyendo y dijo: “¡Ciertamente, no soy responsable de vosotros: ciertamente, veo algo que vosotros no veis: ciertamente, temo a Dios --pues Dios es severo en el castigo!”","Al mismo tiempo, los hipócritas y aquellos en cuyos corazones había enfermedad, decían: “¡Su fe ha engañado a estos [creyentes]!”Pero quien pone su confianza en Dios [sabe que], en verdad, Dios es todopoderoso, sabio","Y SI tan solo pudieras ver [que pasará] cuando Él haga morir a los que insisten en negar la verdad: los ángeles les golpearán en la cara y en la espalda, y [dirán]: “¡Saboread el castigo del fuego","en pago a lo que vuestras manos han adelantado --pues Dios no es injusto en absoluto con Sus criaturas!”","[Les ocurrirá] lo mismo que les ocurrió a las gentes de Faraón y a los que vivieron antes que ellos: negaron la verdad de los mensajes de Dios --y Dios les hizo rendir cuentas por sus pecados. ¡En verdad, Dios es poderoso, severo en el castigo","Así es, porque Dios nunca modifica las bendiciones con las que ha favorecido a una gente a menos que estos se cambien a sí mismos: y [sabed] que Dios todo lo oye, es omnisciente","[A esos pecadores les ocurrirá] lo mismo que les ocurrió a las gentes de Faraón y a los que vivieron antes que ellos: desmintieron los mensajes de Su Sustentador --y les destruimos en pago a sus pecados, y ahogamos a las gentes de Faraón: pues eran todos malhechores","En verdad, las más despreciables de las criaturas ante Dios son aquellos que se obstinan en negar la verdad y por eso no creen","EN CUANTO a aquellos con los que has concertado un pacto y luego rompen su pacto a cada momento, pues no son conscientes de Dios","si caen en tu poder en el curso de la guerra, haz con ellos un escarmiento ejemplar para aquellos que les sigan, para que puedan recapacitar","o, si temes una traición por parte de una gente [con la que has concertado un pacto], denúncialo ante ellos en forma equitativa: ¡pues, en verdad, Dios no ama a los traidores","Y que no piensen --quienes insisten en negar la verdad-- que escaparán [de Dios]: ciertamente, nunca podrán frustrar [Su propósito]","Así pues, preparad contra ellos todas las fuerzas y caballos de batalla que podáis reunir, para desalentar con ello a los enemigos de Dios, que son también enemigos vuestros, y a otros aparte de ellos que no conocéis, [pero que] Dios si conoce; y cualquier bien que gastéis por la causa de Dios os será devuelto cumplidamente, y no se os hará injusticia","Pero si se inclinan a la paz, inclínate tú también, y confía en Dios: ¡en verdad, sólo Él todo lo oye, todo lo sabe","Y si sólo quieren engañarte [con sus gestos de paz] --¡ciertamente, Dios te basta!Él es quien te ha fortalecido con Su auxilio, y dándote seguidores creyentes","cuyos corazones Él ha unido: [pues,] aunque hubieras gastado todo lo que hay en la tierra, tú no habrías sido capaz de unir sus corazones: pero Dios los ha unido. En verdad, Él es todopoderoso, sabio","¡Oh Profeta! ¡Dios es suficiente para ti y los creyentes que te siguen","¡Oh Profeta! Alienta a los creyentes para que venzan todo miedo a la muerte en el combate, [para que] si hubiera veinte de vosotros que sean pacientes en la adversidad, puedan vencer a doscientos; y [que] cien de vosotros puedan vencer a mil de aquellos que insisten en negar la verdad, pues son gente que no pueden comprenderla","[Sin embargo,] de momento, Dios ha aliviado vuestra carga porque sabe que sois débiles: así pues, si hubiera cien de vosotros que sean pacientes en la adversidad deberán [ser capaces de] vencer a doscientos; y si hubiera mil de vosotros, deberán [ser capaces de] vencer a dos mil con la venia de Dios: pues Dios está con los que son pacientes en la adversidad","NO ES PROPIO que un profeta tome prisioneros antes de haber batallado intensamente en la tierra. Puede que deseéis los beneficios efímeros de este mundo --pero Dios desea [para vosotros el bien de] la Otra Vida: y Dios es todopoderoso, sabio","De no haber sido por un decreto previo de Dios, ciertamente os habría sobrevenido un tremendo castigo por todos [los prisioneros] que tomasteis","Disfrutad, pues, de todo lo lícito y bueno que habéis ganado como botín de guerra y sed conscientes de Dios: en verdad, Dios es indulgente, dispensador de gracia","[Así pues,] ¡Oh Profeta!, di a los prisioneros que están en vuestro poder: “Si Dios encuentra bien en vuestros corazones, os dará algo mejor que lo que os ha quitado y perdonará vuestros pecados: pues Dios es indulgente, dispensador de gracia.”","Y si sólo quieren traicionarte --ya antes traicionaron a Dios: pero Él dio [a los creyentes] poder sobre ellos. Y Dios es omnisciente, sabio","CIERTAMENTE, aquellos que han llegado a creer y que han abandonado el ámbito del mal y se esfuerzan por la causa de Dios con sus bienes y sus personas, así como aquellos que [les] dan asilo y ayuda--esos son [realmente] amigos y protectores unos de otros.Pero aquellos que han llegado a creer y que no han emigrado [a vuestro territorio]--no sois en absoluto responsables de su protección hasta que emigren [a vosotros]. No obstante, si os piden auxilio contra la persecución religiosa, debéis auxiliarles --salvo en contra de una gente con la que os una un pacto:pues Dios ve todo lo que hacéis","Y, aún así, [recordad que] los que se obstinan en negar la verdad son aliados unos de otros; y salvo que actuéis de igual forma [entre vosotros], reinará en la tierra la opresión y una gran corrupción","Y aquellos que han llegado a creer y que han abandonado el ámbito del mal, y que se esfuerzan por la causa de Dios, así como aquellos que [les] dan asilo y ayuda --¡ellos son, precisamente, quienes son creyentes de verdad! Tendrán perdón y una excelente provisión","Quienes en adelante lleguen a creer, y abandonen el ámbito del mal y se esfuercen [por la causa de Dios] junto con vosotros --esos [también] son de los vuestros; y quienes [de este modo] están ligados entre sí tienen el mayor derecho unos sobre los otros conforme al decreto de Dios. En verdad, Dios tiene pleno conocimiento de todo"],"n":"Al-Anfal"},{"i":9,"v":["EXENCIÓN de responsabilidad para Dios y Su Enviado [se declara aquí] frente a aquellos que atribuyen divinidad a otros junto con Dios, [y] con los cuales vosotros [Oh creyentes] habéis concertado un pacto","[Anúnciales:] “¡Moveos, pues, [con libertad] por la tierra durante cuatro meses--pero sabed que no podréis eludir a Dios, y que ciertamente, Dios traerá la deshonra sobre todos aquellos que se niegan a reconocer la verdad!”","Y una proclama de Dios y Su Enviado [se anuncia aquí] a toda la humanidad en este día de la Más Grande Peregrinación:“¡Dios queda exento de responsabilidad frente a todos aquellos que atribuyen divinidad a otros junto con Él, y [también] Su Enviado. Así pues, si os arrepentís, será por vuestro bien; y si volvéis la espalda, sabed entonces que no podréis eludir a Dios!”Y a aquellos que insisten en negar la verdad anúnciales [Oh Profeta] un castigo doloroso","Pero se exceptúan--de entre aquellos que atribuyen divinidad a otros junto con Dios-- [a gentes] con las que vosotros [Oh creyentes] habéis hecho un pacto y que luego no han dejado de cumplir escrupulosamente sus obligaciones para con vosotros, ni han ayudado a nadie en contra vuestra: cumplid, pues, vuestro pacto con ellos hasta que concluya el plazo convenido con ellos. En verdad, Dios ama a quienes son conscientes de Él","Y entonces, una vez transcurridos los meses sagrados, matad a aquellos que atribuyen divinidad a otros junto con Dios dondequiera que los encontréis,hacedles prisioneros, sitiadles y acechadles desde cualquier lugar que se os ocurra. Pero si se arrepienten, establecen la oración y pagan el impuesto de purificación, dejadles en paz: pues, ciertamente, Dios es indulgente, dispensador de gracia","Y si alguno de aquellos que atribuyen divinidad a otros junto con Dios busca tu protección,concédesela, para que tenga ocasión de escuchar [de ti] la palabra de Dios; y luego hazle llegar a donde esté seguro:esto, porque [pueden ser] gentes que [pecan sólo porque] no conocen [la verdad]","¿CÓMO PODRÍAN ser admitidos quienes atribuyen divinidad a otros junto con Dios en un pacto con Dios y Su Enviado,a no ser aquellos [de ellos] con los que vosotros [Oh creyentes] habéis concertado un pacto en las inmediaciones de la Casa Inviolable de Adoración? [Respecto a estos,] sed fieles a ellos mientras ellos se mantengan fieles a vosotros: pues, ciertamente, Dios ama a los que son conscientes de Él","¿Cómo [podría ser de otro modo]?--cuando, si aquellos [que son hostiles a vosotros] os derrotaran, no respetarían ningún compromiso [con vosotros,] ni ninguna obligación de protegeros. Pretenden complaceros con sus bocas, pero sus corazones son adversos [a vosotros]; y la mayoría de ellos son perversos","Han malvendido los mensajes de Dios por una ganancia insignificante y así se han apartado de Su camino: ciertamente, qué perverso es lo que hacen","al no respetar ningún compromiso ni obligación de protección con respecto a un creyente; ¡y son ellos, precisamente, quienes transgreden los límites de lo correcto","Pero si se arrepienten, establecen la oración y pagan el impuesto de purificación, serán vuestros hermanos en la fe:¡y exponemos con claridad estos mensajes para una gente de conocimiento [innato]","Pero si quebrantan sus juramentos solemnes después de haber concertado un pacto,y ultrajan vuestra religión, entonces combatid a esos arquetipos de la deslealtadque, ciertamente, no tienen [respeto a sus propios] juramentos, para que desistan [de la agresión]","¿No vais a combatir contra una gente que ha quebrantado sus juramentos solemnes, que han hecho todo lo posible para expulsar al Enviado y han sido los primeros en atacaros? ¿Acaso les teméis? ¡Pues es sólo a Dios a quien debéis temer, si sois [realmente] creyentes","¡Combatidles! Dios les castigará a vuestras manos y les humillará, y os auxiliará contra ellos; y sanará los pechos de aquellos que creen","y sacará la ira de sus corazones.Y Dios se volverá en Su misericordia a quien Él quiera: pues Dios es omnisciente, sabio","¿Pensáis acaso [Oh creyentes] que se os dejará en paz sin que tenga Dios constancia de que os habéis esforzado [por Su causa] sin buscar más ayuda que la de Dios, Su Enviado y aquellos que creen en Él? Pues, Dios está bien informado de todo lo que hacéis","NO ES PROPIO que aquellos que atribuyen divinidad a otros junto con Dios visiten o cuiden del mantenimientode los santuarios de Dios, cuando [con sus creencias] dan testimonio contra sí mismos de que rechazan la verdad. ¡Las obras de esos serán en vano y residirán en el fuego","Sólo debería visitar o cuidar del mantenimiento de los santuarios de Dios quien crea en Dios y en el Último Día, sea constante en la oración, gaste en limosnas y no tema sino a Dios: ¡pues [sólo] esos pueden esperar hallarse entre los rectamente guiados","¿Creéis, acaso, que el [simple hecho de] dar agua a los peregrinos y cuidar del mantenimiento de la Casa Inviolable de Adoración es igual que [las obras de] quien cree en Dios y en el Último Día y se esfuerza por la causa de Dios? Estas [cosas] no son iguales ante Dios. Y Dios no guía a gentes que [deliberadamente] hacen el mal","Aquellos que creen y han abandonado el ámbito del mal y se han esforzado por la causa de Dios con sus bienes y sus personas poseen el más alto rango ante Dios; ¡y son ellos, precisamente, los que [al final] triunfarán","Su Sustentador les da la buena nueva de Su gracia y de [Su] complacencia, y de jardines que les aguardan, llenos de un deleite perdurable","en los que permanecerán más allá del cómputo del tiempo. ¡En verdad, junto a Dios hay una magnífica recompensa","¡OH VOSOTROS que habéis llegado a creer! No toméis por aliados a vuestros padres y hermanos si prefieren el rechazo de la verdad a la fe: pues quienes de vosotros se alíen con ellos --¡esos son, precisamente, los malhechores","Di: “Si vuestros padres, vuestros hijos, vuestros hermanos, vuestras esposas, vuestro clan, los bienes que habéis adquirido, los negocios por cuyas pérdidas teméis y las viviendas en las que os complacéis --[si todo eso] os es más querido que Dios, Su Enviado y la lucha por Su causa, entonces esperad a que Dios haga manifiesta Su voluntad; y [sabed que] Dios no guía a la gente perversa.”","Ciertamente, Dios os ha auxiliado en muchos campos de batalla, [cuando erais pocos;] y [lo hizo, también,] en el Día de Hunain, cuando os complacíais de vuestra multitud y esta no os sirvió de nada—pues la tierra, en toda su vastedad, se os hizo [demasiado] estrecha y volvisteis la espalda, huyendo","Dios, entonces, hizo descender Su [don de] paz interior sobre Su Enviado y sobre los creyentes, e hizo descender [sobre vosotros] fuerzas que no podéis ver, y castigó a quienes insistían en negar la verdad: ¡pues esa es la recompensa de quienes niegan la verdad","Pero, después de todo eso, Dios se volverá en Su misericordia a quien Él quiera: pues Dios es indulgente, dispensador de gracia","¡OH VOSOTROS que habéis llegado a creer! Aquellos que atribuyen divinidad a otros junto con Dios no son sino impureza: y por tanto no deberán acercarse a la Casa Inviolable de Adoración transcurrido el presente año. Y si teméis la pobreza, [sabed que] en su momento Dios os enriquecerá de Su favor, si quiere: ¡pues, en verdad, Dios es omnisciente, sabio","luchad contra aquellos que --a pesar de haber recibido [con anterioridad] la revelación-- no creen [realmente] ni en Dios ni en el Último Día, no consideran prohibido lo que Dios y Su Enviado han prohibido,y no siguen la religión de la verdad [que Dios les ha prescrito], hasta que [se avengan a] pagar de buen grado el impuesto de exención, una vez que hayan sido humillados [en la guerra]","Y DICEN los judíos: “Esdras es el hijo de Dios,” y los cristianos dicen: “El Ungido es el hijo de Dios.” Eso es lo que dicen con sus bocas, remedando en espíritu lo que ya antes dijeron gentes que negaban la verdad. [Se merecen la imprecación:] “¡Que Dios los destruya!” ¡Que deformadas están sus mentes","Han tomado a sus rabinos y a sus monjes --y también al Ungido, hijo de María-- por señores suyos junto con Dios,cuando se les ordenó que no adorasen sino al Dios Único --no hay deidad sino Él: ¡absolutamente distante está Él, en Su infinita gloria, de todo a lo que hacen partícipe en Su divinidad","Quieren apagar la luz [directriz] de Dios con sus palabras:pero Dios no permitirá [que esto ocurra], porque ha dispuesto que Su luz resplandezca plenamente,aún a despecho de aquellos que niegan la verdad","Él es quien ha encomendado a Su Enviado [la tarea de propagar] la guía y la religión de la verdad, para que llegue a prevalecer sobre toda religión [falsa] --aún a despecho de aquellos que atribuyen divinidad a otros junto con Dios","¡Oh vosotros que habéis llegado a creer! Ciertamente, muchos rabinos y monjes devoran en verdad los bienes de la gente injustamente y alejan [a muchos] del camino de Dios. Pero a aquellos que acumulan tesoros de oro y plata y no los gastan por amor a Dios --anúnciales un doloroso castigo [en la Otra Vida]","en el Día en que esa [riqueza acumulada] sea calentada en el fuego del infierno y sus frentes, costados y espaldas sean marcados con ella,[y se diga a esos pecadores:] “¡Estos son los tesoros que acumulasteis para vosotros! ¡Saboread, pues, [la maldad de] lo que atesorasteis!”","CIERTAMENTE, el número de meses, ante Dios, es de doce meses, [prescritos] en el decreto de Dios el día en que creó los cielos y la tierra; [y] de ellos, cuatro son sagrados: esta es la ley inmutable [de Dios]. No ofendáis, pues, contra vosotros mismos respecto de esos [meses].Y combatid contra aquellos que atribuyen divinidad a otros junto con Dios, todos juntos --como ellos combaten contra vosotros, [Oh creyentes,] todos juntos--y sabed que Dios está con los que son conscientes de Él","La intercalación [de meses] es sólo otra muestra de [su] negativa a aceptar la verdad--[un medio] por el que aquellos que insisten en negar la verdad son extraviados. Declaran que esta [intercalación] es permisible un año y prohibida [otro] año, a fin de ajustarse [externamente] al número de meses que Dios ha santificado: y con ello declaran lícito lo que Dios ha prohibido. Grata aparece a sus ojos la maldad de sus propias acciones, pero Dios no otorga Su guía a gentes que se niegan a aceptar la verdad","¡OH VOSOTROS que habéis llegado a creer! ¿Que os pasa que cuando se os dice: “Id a combatir por la causa de Dios,” os apegáis tenazmente a la tierra? ¿Vais a contentaros con [las comodidades de] esta vida prefiriéndola a [el bien de] la Otra Vida? ¡Pero el disfrute de esta vida es mezquino comparado con la Otra Vida","Si no salís a combatir [por la causa de Dios], Él os infligirá un doloroso castigo y os reemplazará con otra gente --y en nada Le perjudicaréis: pues Dios tiene el poder para disponer cualquier cosa","Si no ayudáis al Enviado, entonces [sabed que Dios lo hará --como] Dios le ayudó cuando los que insistían en negar la verdad le expulsaron, [y era tan sólo] uno de dos: y estando esos dos [ocultos] en la cueva, el Enviado le dijo a su compañero: “No te aflijas, pues en verdad Dios está con nosotros.” Y entonces Dios hizo descender sobre él Su [don de] paz interior, le asistió con fuerzas que no podéis ver, y echó por tierra la causa de aquellos que insistían en negar la verdad, mientras que la causa de Dios siguió siendo suprema: pues Dios es todopoderoso, sabio","Salid a combatir, tanto si [os] resulta fácil como difícil, y esforzaos por la causa de Dios con vuestros bienes y personas: esto es por vuestro propio bien --¡si lo supierais","Si hubiera existido [la expectativa de] una ganancia inmediata y un viaje fácil, ciertamente te habrían seguido, [Oh Profeta:] pero la distancia les pareció excesiva. Y sin embargo, [a vuestro regreso, Oh creyentes,] jurarán por Dios: “¡Si hubiéramos podido, habríamos salido con vosotros!” --se destruyen a sí mismos [con sus falsos juramentos]: ¡pues Dios sabe que, ciertamente, mienten","¡Que Dios te perdone [Oh Profeta]! ¿Por qué les distes permiso [para quedarse en casa] antes de que se te hiciera evidente quien decía la verdad y [antes] de saber [quienes eran] los que mentían","Quienes creen [verdaderamente] en Dios y en el Último Día no te piden dispensa de tener que luchar con sus bienes y sus personas [por la causa de Dios] --y Dios conoce bien quien es consciente de Él","sólo te piden dispensa quienes no creen [realmente] en Dios y en el Último Día y cuyos corazones son presa de la duda y que, en su duda, vacilan entre una cosa y otra","Porque, si hubieran querido [realmente] salir [contigo], habrían hecho preparativos para ello: pero Dios era contrario a que partieran con la expedición e hizo que se echaran atrás cuando se dijo: “[Podéis] quedaros con todos los [demás] que se quedan.”","Si esos [hipócritas] hubieran salido con vosotros, [Oh creyentes,] no os habrían aportado sino corrupción y habrían ido de un lado para otro entre vosotros, tratando de sembrar discordia, porque hay entre vosotros quienes les habrían prestado atención: pero Dios conoce bien a los malhechores","Ciertamente, ya antes de esto habían intentado sembrar discordia y tramaron toda clase de intrigas contra ti [Oh Profeta,] hasta que la verdad fue revelada y se hizo manifiesta la voluntad de Dios, a despecho de ellos","Y entre ellos hubo [más de uno] que dijo: “¡Concédeme permiso [para quedarme], y no me impongas una prueba demasiado dura!” Ciertamente que [por hacer tal petición] ya habían [fallado la prueba y habían] sucumbido a la tentación: y, ¡ciertamente, el infierno cercará en verdad a los que se niegan a aceptar la verdad","Si te ocurre algo bueno, [Oh Profeta,] les duele; y si te sobreviene una desgracia, se dirán, [a sí mismos]: “¡Ya hemos tomado nuestras precauciones!” --y se alejan complacidos","Di: “¡Nada nos puede sobrevenir salvo lo que Dios ha decretado! Él es nuestro Señor Supremo; y ¡qué en Dios pongan los creyentes toda su confianza!”","Di: “¡Estáis, acaso, aguardando esperanzados a que nos ocurra algo [malo] --[cuando nada puede ocurrirnos] salvo una de las dos cosas más hermosas?” Nosotros, en cambio, aguardamos esperanzados que Dios os inflija un castigo, [bien] procedente de Él o a manos nuestras. ¡Aguardad, pues, esperanzados; que nosotros, ciertamente, aguardaremos esperanzados con vosotros!”","Di: “¡Podéis gastar [cuanto queráis], de buen grado o a disgusto, [fingiendo que lo hacéis por amor a Dios:] no os será aceptado --pues, en verdad, sois gentes empeñadas en la perversión!”","Pues, sólo esto impide que sea aceptado lo que gastan: insisten en negarse a aceptar a Dios y a Su Enviado, y nunca rezan sino es con desgana, y no gastan [en causas justas] sino a disgusto","Que sus riquezas o [la felicidad que puedan obtener de] sus hijos no provoquen tu admiración: Dios quiere sólo castigarles por medio de ello en esta vida y [hacer] que sus almas partan mientras [siguen aún] negando la verdad","Y juran por Dios que son en verdad de los vuestros --pero no son de los vuestros, sino que son [sólo] gentes dominadas por el temor","si pudieran encontrar tan sólo un refugio, una cueva o una grieta [en la tierra], irían allá a toda prisa","Y entre ellos hay quienes te critican [Oh Profeta] a propósito de [la distribución de] las ofrendas dadas por Dios: si se les da una parte, se quedan satisfechos; pero si no se les da algo, se enfurecen","Pero, [mejor sería para ellos] que se contentaran con lo que Dios les ha dado y [ha hecho] que Su Enviado [les diera], y dijeran: “¡Dios es suficiente para nosotros! ¡Dios nos dará [lo que Él quiera] de Su favor, y [hará que] Su Enviado [nos dé, también]: en verdad, sólo a Dios nos volvemos con esperanza","Las ofrendas dadas por Dios son sólo para los pobres, los necesitados, los que se ocupan de ellas, aquellos cuyos corazones deben ser reconciliados, para la liberación de seres humanos de la esclavitud, [para] aquellos que están agobiados por deudas, [para toda lucha] por la causa de Dios y [para] el viajero: [esta es] una prescripción de Dios --y Dios es omnisciente, sabio","Y ENTRE esos [enemigos del Islam] hay quienes calumnian al Profeta diciendo: “Es todo oídos”Di: “¡[Sí,] es todo oídos, [y escucha] lo que es bueno para vosotros! Cree en Dios y confía en los creyentes, y es [una manifestación de] la misericordia [de Dios] con aquellos de vosotros que han llegado [realmente] a creer. A aquellos que calumnien al Enviado de Dios --les aguarda un doloroso castigo [en la Otra Vida]”","[Los hipócritas] juran ante vosotros por Dios [que actúan de buena fe], por complaceros [Oh creyentes] --cuando es a Dios y a Su Enviado a quienes deberían complacer por encima de todo, si son en verdad creyentes","¿No saben que, ciertamente, a quien se opone a Dios y a Su Enviado le espera, en verdad, el fuego del infierno, en el que permanecerá? ¡Esa es la mayor humillación","[Algunos de] los hipócritas temen que sea revelado un [nuevo] sura [como prueba] contra ellos, que les haga entender lo que hay [realmente] en sus corazones.Di: “¡Seguid burlándoos, que, ciertamente, Dios divulgará eso que tanto teméis!”","Y, ciertamente, si les preguntas, responderán: “Sólo estábamos charlando y bromeando.”Di: “¿Os burlabais de Dios, de Sus mensajes y de Su Enviado","¡No deis excusas [vanas]! ¡Habéis renegado de la verdad después de [haber declarado] vuestra fe [en ella]!”Aunque eximamos de pecado a algunos de vosotros, a otros les castigaremos --porque estaban hundidos en el pecado","Los hipócritas y las hipócritas son todos uno: ordenan la conducta inmoral y prohiben la conducta recta, y refrenan sus manos [de hacer el bien]. Se desentienden de Dios y por eso Él se desentiende de ellos. En verdad, los hipócritas --¡ellos son, precisamente, los verdaderos perversos","Dios ha prometido a los hipócritas y a las hipócritas --y también a los que [abiertamente] rechazan la verdad-- el fuego del infierno, en el que permanecerán: esta será su porción asignada. Pues, Dios les ha rechazado, y les aguarda un castigo duradero","[Diles: “Sois] como aquellos [hipócritas] que vivieron antes que vosotros. Eran más poderosos y poseían mayor abundancia de bienes y de hijos que vosotros; y disfrutaron de su porción [de felicidad]. Y vosotros habéis estado disfrutando de vuestra porción --igual que disfrutaron de la suya quienes os precedieron; y habéis tomado parte en charlas difamatorias -- igual que hicieron ellos. ¡Esos son aquellos cuyas obras serán en vano --y ellos son, precisamente, los que están perdidos!”","¿No han llegado a conocimiento de esos [hipócritas y negadores de la verdad] las historias de aquellos que les precedieron --[las historias] del pueblo de Noé, de [las tribus de] Aad y de Zamud, del pueblo de Abraham, de la gente de Madián y de las ciudades que fueron destruidas? A [todos] ellos les llegaron sus enviados con todas las pruebas de la verdad [pero les rechazaron:] y por eso no fue Dios injusto con ellos [por Su castigo], sino que ellos fueron injustos consigo mismos","Y LOS creyentes y las creyentes están próximos unos de otros: [todos] ellos ordenan la conducta recta y prohiben la conducta inmoral, son constantes en la oración, pagan el impuesto de purificación y obedecen a Dios y a Su Enviado. Sobre esos derramará Dios Su misericordia: en verdad, Dios es todopoderoso, sabio","Dios ha prometido a los creyentes y a las creyentes jardines por los que corren arroyos, en los que permanecerán, y hermosas viviendas en jardines de felicidad perpetua: pero la complacencia de Dios es la mayor [felicidad de todas] --pues este es, precisamente, el triunfo supremo","¡OH PROFETA! Combate duramente a los que niegan la verdad y a los hipócritas, y sé inflexible con ellos. Y [si no se arrepienten,] tendrán por morada el infierno --¡qué horrible punto de destino","[Los hipócritas] juran por Dios que no han dicho nada [impropio]; pero ciertamente han pronunciado palabras que equivalen a un rechazo de la verdad, y [con ello] han rechazado la verdad después de [haber declarado] su autosometimiento a Dios: pues aspiraban a algo que estaba fuera de su alcance. ¡Y nada pueden objetar [a la Fe] excepto que Dios les ha enriquecido y [ha hecho que] Su Enviado [les enriquezca ] de Su favor!Así pues, si se arrepienten, será por su propio bien; pero si se apartan, Dios hará que sufran un castigo doloroso en esta vida y en la Otra, y no encontrarán en la tierra quien les ayude, ni nadie que [les] preste auxilio","Y entre ellos hay quienes se comprometen ante Dios [diciendo]: “¡Si en verdad nos concede [algo] de Su favor, gastaremos en limosnas y, ciertamente, seremos de los justos!”","Pero tan pronto como Él les da [algo] de Su favor, se aferran a ello con avaricia y se apartan obstinadamente [de lo que habían prometido]","y Él hace por esto que la hipocresía eche raíces en sus corazones [y permanezca en ellos] hasta el Día en que se encuentren con Él --porque han faltado al compromiso que hicieron ante Dios, y porque eran dados a mentir","¿Es que no saben que Dios conoce [todos] sus pensamientos ocultos y sus conciliábulos secretos, y que Dios conoce plenamente todo lo que está fuera del alcance de la percepción humana","[Son estos hipócritas] los que critican a aquellos creyentes que dan por amor a Diosmás de lo que están obligados a dar, y también a los que no encuentran [que dar] excepto [los escasos frutos de] su trabajo, y se burlan de [todos] ellos.Dios hará que sus burlas se vuelvan contra ellos, y les aguarda un castigo doloroso","tanto si pides [a Dios] que sean perdonados como si no --[será todo uno: pues aun] si pidieras a Dios setenta vecesque les perdone, Dios no les perdonará, porque se empeñan en negar a Dios y a Su Enviado. Y Dios no otorga Su guía a la gente perversa","ESOS [hipócritas] que se quedaron atrás se alegraron de librarse [de combatir] después [de la partida] del Enviado de Dios, pues detestaban la idea de luchar con sus bienes y sus personas por la causa de Dios; y [aun] dijeron [a los otros]: “¡No salgáis de expedición con este calor!”Di: “¡El fuego del infierno es aún mucho más caliente!”¡Si tan solo hubieran comprendido esta verdad","Dejadles, pues, que rían un poco --porque habrán de llorar mucho en pago a lo que se han ganado","Así pues, [Oh Profeta,] si Dios te trae de nuevo cara a cara con un grupo de ellos, y te piden entonces permiso para salir [contigo de expedición], di: “¡Jamás saldréis conmigo, ni combatiréis junto a mí a ningún enemigo! Ciertamente, os alegrasteis de haberos quedado en casa en esta primera ocasión: quedaos, pues, en casa con aquellos que [tienen que] quedarse!”","Y no has de rezar por ninguno de ellos cuando muera ni te detendrás ante su tumba: pues, ciertamente, se obstinaron en negar a Dios y a Su Enviado, y murieron en esta perversión suya","Y que sus riquezas y [la felicidad que puedan obtener de] sus hijos no provoquen tu admiración: Dios quiere sólo castigarles por medio de ello en [la vida de] este mundo y [hacer] que sus almas partan mientras [siguen aún] negando la verdad","[Y ciertamente la niegan:] porque, cuando se les dijo por medio de la revelación: “Creed en Dios y luchad [por Su causa] junto a Su Enviado,” [aún] algunos de ellos que estaban en condiciones [de ir a la guerra] te pidieron dispensa, diciendo: “¡Deja que nos quedemos con los que se quedan!”","Preferían quedarse con los que quedaban atrás --y por eso sus corazones han sido sellados, de forma que no pueden comprender la verdad","Pero el Enviado y aquellos que comparten su fe luchan [por la causa de Dios] con sus bienes y sus personas: a esos les aguardan [en la Otra Vida] las cosas más hermosas y ¡son ellos, precisamente, quienes conseguirán la felicidad","Para ellos ha preparado Dios jardines por los que corren arroyos, en los que residirán: ¡ese es el triunfo supremo","Y ACUDIERON [al Enviado] aquellos beduinos que tenían alguna excusa que ofrecer, [para pedir] que se les diera dispensa, mientras que aquellos que mentían a Dios y a Su Enviado [simplemente] se quedaron en casa. ¡[Y] un castigo doloroso caerá sobre aquellos que se obstinan en negar la verdad","[Pero] no serán objeto de reproche los débiles, ni tampoco los enfermos, ni quienes carezcan de medios [para equiparse], si son sinceros con Dios y Su Enviado: nada hay contra los que hacen el bien, pues Dios es indulgente, dispensador de gracia","Ni [serán objeto de reproche] aquellos a los que, cuando acudieron a ti [Oh Profeta, para pedirte] que les proporcionaras monturas, dijiste: “No encuentro monturas para vosotros” --[y entonces] se alejaron con los ojos llenos de lágrimas por carecer de medios para gastar [en su equipamiento]","Sólo merecen en justicia la reprobación quienes te pidieron dispensa estando en perfectas condiciones [de ir a la guerra]. Se alegraron de quedarse con los que quedaron atrás --por eso Dios ha sellado sus corazones de forma que no saben [lo que hacen]","seguirán [aún] ofreciéndoos excusas cuando regreséis a ellos [de la expedición].Di: “Ahorraos vuestras excusas, [porque] no os creeremos: Dios nos ha informado ya acerca de vosotros. Y Dios verá vuestras acciones [futuras], y [lo hará también] Su Enviado; y al final seréis devueltos ante quien conoce todo lo que está fuera del alcance de la percepción del ser humano y todo lo que las criaturas pueden percibir, y entonces Él os hará entender todo aquello que hacíais [estando vivos].”","Cuando hayáis vuelto a ellos, [Oh creyentes,] os jurarán por Dios, [reiterando sus excusas,] para que los dejéis tranquilos. Dejadles, pues, tranquilos: ciertamente, son algo inmundo y su destino es el infierno en pago a lo que han hecho","Juran ante vosotros para que estéis satisfechos de ellos: pero [aun] si vosotros estáis satisfechos de ellos, ciertamente, Dios nunca estará satisfecho de la gente perversa","[Los hipócritas entre] los beduinos son más obstinados en su negativa a aceptar la verdad y en [su] hipocresía [que las gentes de los poblados], y más dados a ignorar las ordenanzas que Dios ha hecho descender sobre Su Enviado --pero Dios es omnisciente, sabio","Y entre los beduinos hay quienes consideran como pérdida todo lo que gastan [por la causa de Dios], y aguardan a que la desgracia os envuelva, [Oh creyentes: pero] es a ellos a quienes envolverá la mala fortuna --pues Dios todo lo oye, es omnisciente","No obstante, entre los beduinos hay [también] quienes creen en Dios y en el Último Día, y consideran todo lo que gastan [por la causa de Dios] como un modo de acercarse a Dios y [de ser recordados en] las oraciones del Enviado. ¡Ciertamente, ha de ser [en verdad] una vía de acercamiento [de Dios] a ellos, [pues] Dios les admitirá en Su misericordia: ciertamente, Dios es indulgente, dispensador de gracia","Y de los precursores: los primeros de aquellos que han abandonado el ámbito del mal y de aquellos que han amparado y ayudado a la Fe; y también aquellos que les han seguido en [el camino de] la rectitud --Dios está complacido con ellos y ellos están complacidos con Él. Y para ellos ha preparado Él jardines por los que corren arroyos, en los que residirán más allá del cómputo del tiempo: ¡este es el triunfo supremo","Pero entre los beduinos que habitan a vuestro alrededor hay hipócritas; y entre la gente de la Ciudad [del Profeta] hay [también] quienes se ha vuelto obstinados en [su] hipocresía. Tú no [siempre] los conoces, [Oh Muhammad --pero] Nosotros los conocemos. Les infligiremos doble castigo [en este mundo]; y luego serán consignados a un castigo terrible [en la Otra Vida]","Y [hay] otros --[gentes que] se han vuelto conscientes de sus pecados después de haber realizado buenas acciones y también malas; [y] puede ser que Dios acepte su arrepentimiento: pues, ciertamente, Dios es indulgente, dispensador de gracia","[Así pues, Oh Profeta,] acepta esa [porción] de sus bienes ofrecida por amor a Dios, para que puedas así limpiarles y hacer que crezcan en pureza, y reza por ellos: ciertamente, tu oración será [una fuente de] sosiego para ellos --pues Dios todo lo oye, es omnisciente","¿No saben que sólo Dios es quien puede aceptar el arrepentimiento de Sus siervos y que es el [verdadero] receptor de lo que es ofrecido por amor a Él --y que sólo Dios es quien acepta el arrepentimiento y es dispensador de gracia","Y di[-les, Oh Profeta]: “¡Obrad!” Y Dios contemplará vuestras obras, como [lo hará] Su Enviado, y los creyentes: y [al final] seréis devueltos ante quien conoce todo lo que está fuera del alcance de la percepción del ser humano, así como todo lo que las criaturas pueden percibir--y entonces Él os hará entender lo que hacíais.”","Y [hay aún] otros --[gentes cuyos casos son] aplazados hasta que Dios quiera juzgarles:o bien les castigará o se volverá a ellos en Su misericordia --pues Dios es omnisciente, sabio","Y [hay hipócritas] que han establecido una casa de adoración [aparte] para causar daño, promover la apostasía y la desunión entre los creyentes, y para crear un puesto de avanzada para quienes desde un principio han combatido contra Dios y Su Enviado. Y jurarán solemnemente [ante vosotros, Oh creyentes]: “¡Sólo teníamos las mejores intenciones!” --pero Dios da fe de que ciertamente son mentirosos","¡No entres jamás en ese lugar!Sólo una casa de adoración fundada, desde el primer día, sobre la consciencia de Dios merece que entres en ella--[una casa de adoración] en la que hay hombres que desean crecer en pureza: pues Dios ama a quienes se purifican","¿Quien es mejor: quien ha cimentado su edificio sobre la consciencia de Dios y [buscando] Su complacencia --o quien ha cimentado su edificio al borde de una ribera que se desmorona, socavada por el agua, y que [acabará por] desplomarse arrastrándole al fuego del infierno?Pues Dios no otorga Su guía a gentes que [deliberadamente] hacen el mal","el edificio que han construido no cesará de ser una fuente de profundo desasosiego en sus corazones hasta que sus corazones se hagan pedazos. Y Dios es omnisciente, sabio","CIERTAMENTE, Dios ha comprado a los creyentes sus vidas y sus bienes, prometiéndoles a cambio el paraíso, [y así] luchan por la causa de Dios, matan y son matados: una promesa cierta que Él se ha impuesto en [las palabras de] la Tora, el Evangelio y el Qur’an. ¿Y quien puede ser más fiel a su promesa que Dios?Alegraos, pues, del trato que habéis hecho con Él: ¡pues este, precisamente, es el triunfo supremo","[El triunfo de] aquellos que se vuelven [a Dios] arrepentidos [cada vez que han pecado] y que [Le] adoran y alaban, y persisten [en buscar Su complacencia], y se inclinan [ante Él] y se postran en adoración, y ordenan la conducta recta y prohiben la conducta inmoral, y guardan los límites prescritos por Dios. Y da [Oh Profeta] la buena nueva [de la promesa de Dios] a todos los creyentes","NO ES PROPIO que el Profeta y quienes han llegado a creer pidan perdón [a Dios] por aquellos que atribuyen divinidad a otros junto con Él --aunque sean [sus] parientes próximos-- una vez que se les ha hecho saber que esos [pecadores muertos] están destinados al fuego abrasador","Y la petición de perdón que Abraham hizo en favor de su padre fue sólo por una promesa que le había hecho [mientras vivía]; pero cuando le fue hecho saber que había sido un enemigo de Dios, [Abraham] renegó de él --[si bien,] ciertamente, Abraham era sumamente tierno de corazón, benigno","Y Dios no condenaría a una gente por haberse extraviado --después de haberles invitado a Su guía --sin antes haberles aclarado [por completo] aquello de lo que deberían guardarse. En verdad, Dios tiene pleno conocimiento de todo","Ciertamente, sólo de Dios es el dominio sobre los cielos y la tierra; [sólo] Él da la vida y da la muerte; y nadie hay aparte de Dios que pueda protegeros ni prestaros auxilio","EN VERDAD, Dios se ha vuelto en Su misericordia al Profeta, y a quienes han abandonado el ámbito del mal y a quienes han amparado y ayudado a la Fe --[todos] aquellos que le siguieron en una hora de aflicción, cuando los corazones de algunos otros creyentes casi se habían desviado de la fe.Y de nuevo se ha vuelto a ellos en Su misericordia --pues, ciertamente, Él es muy compasivo con ellos, dispensador de gracia","Y [se volvió en Su misericordia, también,] a los tres [grupos de creyentes] que habían caído en la corrupción, hasta que al final --después de que la tierra, a pesar de su vastedad, se les hiciera [demasiado] estrecha y sus almas se angostaran [en extremo]-- comprendieron con certeza que no hay refugio frente a Dios excepto en [el retorno a] Él. Entonces, Él se volvió de nuevo a ellos en Su misericordia, para que se arrepintieran: pues, ciertamente, sólo Dios es quien acepta el arrepentimiento y es dispensador de gracia","¡OH VOSOTROS que habéis llegado a creer! ¡Manteneos conscientes de Dios, y sed de aquellos que son fieles a su palabra","No es propio que la gente de la Ciudad [del Profeta] y los beduinos [que viven] en sus alrededores se abstengan de seguir al Enviado de Dios, ni que prefieran su propio bienestar al suyo --ya que, cada vez que sufren sed, cansancio o hambre por la causa de Dios; cada vez que dan un paso para desconcertara aquellos que niegan la verdad, y cada vez que les llegue del enemigo cualquier cosa que les estuviera destinada --[cada vez que algo de esto sucede,] les es anotada una buena acción en su favor.¡Ciertamente, Dios no deja sin recompensa a los que hacen el bien","Y cada vez que gastan algo [por amor a Dios], sea poco o mucho, y cada vez que se desplazan por la tierra [por la causa de Dios] --les es anotado en su favor, y Dios les concederá la mejor recompensa por todo lo que han hecho","Aun así, no es conveniente que todos los creyentes salgan de expedición [en tiempo de guerra]. De cada grupo de ellos, algunos se abstendrán de ir a la guerra para [en su lugar] dedicarse a adquirir un conocimiento más profundo de la Fe, y [poder así] enseñar a sus hermanos cuando regresen, para que estos [también] se protejan contra el mal","¡Oh vosotros que habéis llegado a creer! Combatid contra aquellos de los que niegan la verdad que estén cerca de vosotros, y que hallen en vosotros dureza; y sabed que Dios está con los que son conscientes de Él","Y SIN EMBARGO cada vez que se hace descender un sura de esta [escritura divina], algunos de los que niegan la verdad suelen preguntar: “¿A quien de vosotros ha fortalecido en su fe este [mensaje]?”Pues a aquellos que han llegado a creer, ciertamente les fortalece en su fe, y se regocijan con la buena nueva [que Dios les ha dado]","Pero a aquellos en cuyos corazones hay enfermedad, cada nuevo mensaje tan sólo añade otro [elemento de] incredulidad a la incredulidad que ya albergan, y mueren negándose [aún] a aceptar la verdad","¿Es que no ven que son probados continuamente? Y, no obstante, no se arrepienten y no se acuerdan [de Dios]","y cada vez que se hace descender un sura, se miran entre sí [y dicen cosas como]: “¿Acaso puede alguien ver lo que hay en vuestros corazones?” --y luego se alejan.Dios ha alejado sus corazones [de la verdad] --pues son gentes que no la comprenden","EN VERDAD [Oh gentes], os ha llegado un Enviado salido de entre vosotros; le apena hondamente [la idea de] que hayáis de sufrir [en la Otra Vida]; anhela vuestro bien [y está] lleno de compasión y de misericordia hacia los creyentes","Pero si aquellos [que se obstinan en negar la verdad] se apartan, di: “¡Dios me basta! No hay deidad sino Él. En Él he puesto mi confianza, pues Él es el Sustentador, entronizado en augusta omnipotencia.”"],"n":"At-Tawba"},{"i":10,"v":["Alif. Lam. Ra.ESTOS SON MENSAJES de la escritura divina, llena de sabiduría","¿Se sorprende la gente de que hayamos inspirado a un hombre de entre ellos [con este mensaje Nuestro]: “Advierte a toda la humanidad, y da a aquellos que han llegado a creer la buena nueva de que a los ojos de Dios superan a todos los demás por su completa sinceridad”?[Sólo] aquellos que niegan la verdad dicen: “¡En verdad, este es claramente un hechicero!”","EN VERDAD, vuestro Sustentador es Dios, que ha creado los cielos y la tierra en seis eras, y está asentado sobre el trono de Su omnipotencia, gobernando todo cuanto existe. Nadie puede interceder ante Él a menos que Él otorgue Su venia.Ese es Dios, vuestro Sustentador: adoradle, pues, [sólo] a Él: ¿es que no vais a tener esto presente","A Él habréis de volver todos: esta es, en verdad, la promesa de Dios --pues, ciertamente, Él crea [al hombre] en un principio, y luego le suscita de nuevo para recompensar con equidad a todos los que han llegado a creer y han hecho el bien; mientras que a aquellos que se obstinan en negar la verdad les aguarda una pócima de ardiente desesperación y un doloroso castigo por su continua negativa a aceptar la verdad","Él es quien ha hecho el sol como [fuente de] luz radiante y la luna una luz [reflejada], y le ha designado fases para que sepáis como computar los años y medir [el tiempo]. Dios no ha creado nada de esto sino conforme a una verdad [intrínseca].Él expone con claridad estos mensajes para una gente de conocimiento [innato]","¡pues, ciertamente, en la alternancia del día y la noche; y en todo lo que Dios ha creado en los cielos y en la tierra hay, en verdad, mensajes para una gente que es consciente de Él","Ciertamente, aquellos que no creen que habrán de encontrarse con Nosotros, se contentan con la vida de este mundo y no miran más allá, y aquellos que se desentienden de Nuestros mensajes","esos tendrán por morada el fuego en pago a todo [el mal] que solían hacer","[Pero,] ciertamente, aquellos que han llegado a creer y hacen el bien --su Sustentador les guía rectamente por medio de su fe. [En la Otra Vida,] correrán arroyos a sus pies en jardines de felicidad","en ese [estado de dicha] exclamarán: “¡Infinita es Tu gloria, Oh Dios!” --y serán contestados con el saludo: “¡Paz!” Y su invocación terminará con [las palabras]: “¡Toda alabanza pertenece sólo a Dios, el Sustentador de todos los mundos!”","PERO SI DIOS adelantara a los hombres el mal [que se merecen por sus pecados] tal como [ellos] quisieran adelantar [la llegada de lo que ellos consideran] el bien, en verdad su plazo su cumpliría inmediatamente. Pero les dejamos [por un tiempo] --a todos aquellos que no creen que habrán de encontrarse con Nosotros: [les dejamos] en su desmesurada arrogancia, vagando ciegos de un lado para otro","Pues [así es:] cuando al hombre le aflige una desgracia, Nos invoca, ya esté echado sobre su costado, sentado o de pie; pero tan pronto como le libramos de su aflicción, continúa como si nunca Nos hubiera invocado por la desgracia que le afligía. Así es como aparecen gratas a los ojos de quienes se dilapidan a sí mismos sus propias acciones","Y, ciertamente, hemos destruido a generaciones [enteras] anteriores a vosotros cuando [persistentemente] hicieron el mal, aunque sus enviados les habían traído todas las pruebas de la verdad; pero se negaron a creer [en ellos]. Así retribuimos a la gente que está hundida en el pecado","Y luego os hicimos sucesores suyos en la tierra, para observar cómo actuabais","Y [así es:] cada vez que les son transmitidos Nuestros mensajes con toda claridad, quienes no creen que habrán de encontrarse con Nosotros [suelen] decir: “Tráenos un discurso distinto o cambia éste.”Di [Oh Profeta]: “¡Es inconcebible que yo lo cambie por iniciativa propia; yo sigo sólo lo que me es revelado. Ciertamente, temería, de rebelarme contra mi Sustentador, el castigo [que caería sobre mí] en ese terrible Día [del Juicio]!”","Di: “Si Dios lo hubiera dispuesto [de otro modo] no os habría transmitido esta [escritura divina], ni Él os la habría dado a conocer. He permanecido entre vosotros toda una vida antes de que esta [revelación llegara a mí]: ¿Es que no vais a usar vuestra razón?”","¿Y quien puede ser más perverso que quien atribuye a Dios sus propias invenciones o que desmiente Sus mensajes? En verdad, quienes están hundidos en el pecado nunca alcanzarán la felicidad","como [no lo harán] quienes adoran, junto con Dios, a objetos y seres que no pueden causarles daño ni beneficiarles, y que dicen [entre ellos]: “¡Estos son nuestros intercesores ante Dios!”Di: ¿Es que [creéis poder] informar a Dios de algo, en los cielos o en la tierra, que Él no conozca? ¡Infinita es Su gloria, y Él está sublimemente exaltado por encima de todo a lo que hacen partícipe en Su divinidad","Y [sabed que] la humanidad entera no era antaño sino una sola comunidad; y sólo más tarde empezaron a discrepar. Y de no haber sido por un decreto previo de vuestro Sustentador, ciertamente, todas sus diferencias hubieran sido resueltas [desde un principio]","Y [quienes niegan la verdad] suelen preguntar: “¿Por qué no se le ha hecho descender un signo milagroso de su Sustentador?”Di, pues: “Sólo Dios conoce lo que está fuera del alcance de la percepción humana. ¡Esperad, pues, [a que Su voluntad se haga manifiesta:] que, en verdad, yo esperaré con vosotros!”","Y [así es:] cada vez que dejamos probar a [esa] gente [algo de Nuestra] gracia después de haberles afligido la adversidad --he aquí que inmediatamente empiezan a intrigar contra Nuestros mensajes.Di: “¡Dios es más rápido [que vosotros] en Sus graves designios!”¡Ciertamente, Nuestros mensajeros [celestiales] toman nota de todo lo que intrigáis","Él es quien os permite viajar por tierra y por mar. Y [ved que ocurre] cuando salís al mar en barcos: [salen al mar en barcos, ] y navegan en ellos con viento favorable, y se complacen de ello --hasta que les sobreviene una tempestad y las olas les azotan por todos lados, y se sienten rodeados [por la muerte; y entonces] claman a Dios, sinceros [en ese momento] en su fe sólo en Él: “¡Si nos libras de esto, seremos ciertamente de los agradecidos!”","Pero tan pronto como Él les ha salvado de ese [peligro], he aquí que se comportan insolentemente en la tierra, atentando contra todo derecho.¡Oh gentes! ¡Vuestra conducta insolente se volverá contra vosotros! [Os preocupa sólo] el disfrute de la vida de este mundo: [pero recordad que] al final habréis de volver a Nosotros, y entonces os haremos comprender todo lo que solíais hacer [estando vivos]","La parábola de la vida de este mundo es justamente como la lluvia que hacemos caer del cielo, y que es absorbida por las plantas de la tierra de las que los hombres y los animales obtienen su alimento, hasta que --cuando la tierra ha asumido su ornamento y ha sido embellecida, y quienes habitan en ella creen haber logrado el dominio sobre ella-- cae sobre ella Nuestro decreto, de día o de noche, y la convertimos en un rastrojo, como si no hubiera existido un ayer.¡Así exponemos con claridad estos mensajes para una gente que reflexiona","Y [sabed que] Dios invita [al hombre] a la morada de paz, y guía a un camino recto a quien quiere [ser guiado]","A quienes perseveran en hacer el bien les aguarda el supremo bien, y más [aún] Sus rostros no se verán ensombrecidos por la oscuridad ni la humillación [en el Día de la Resurrección]: ellos son los que están destinados al paraíso, en donde residirán","Pero para quienes cometen malas acciones --la recompensa de una mala acción será un mal equivalente; y --como no tendrán quien les defienda de Dios-- la humillación les ensombrecerá como si sus rostros estuvieran velados por la oscuridad de la noche misma: ellos son los que están destinados al fuego, en donde residirán","Pues, un Día les reuniremos a todos, y entonces diremos a los que [en vida] atribuían divinidad a otros junto con Dios: “¡Quedaos donde estáis, vosotros y esos [seres y poderes] a los que solíais hacer partícipes en la divinidad de Dios!” --pues para entonces les habremos separado a unos de otros. Y los seres a quienes hacían partícipes en la divinidad de Dios dirán [a los que les habían adorado]: “No era a nosotros a quienes solíais adorar","y nadie es mejor testigo que Dios entre nosotros y vosotros de que, ciertamente, éramos inconscientes de vuestra adoración [a nosotros].”","Allí verá cada ser humano claramente lo que ha hecho en el pasado; y todos serán devueltos a Dios, su verdadero Señor Supremo, y su falsa imaginería les habrá abandonado","DI: “¿Quien es el que os procura el sustento del cielo y de la tierra? O ¿quien es el que tiene poder sobre [vuestro] oído y vista? Y ¿quien es el que saca lo vivo de lo que está muerto y saca lo muerto de lo que está vivo? Y ¿quien es el que gobierna todo cuanto existe?Y ellos [sin duda] responderán: “[Es] Dios.”Di, entonces: “¿No vais, pues, a ser conscientes de Él","cuando Él es Dios, vuestro Sustentador, la Suprema Verdad? Pues, una vez que la verdad [ha sido abandonada], que [queda] sino el error? ¿Cómo es, pues, que os apartáis de la verdad?”","Así se confirmó la palabra de vuestro Sustentador respecto de aquellos que se obstinan en su conducta perversa: no creerán","Di: “¿Puede alguno de esos seres a quienes atribuís parte en la divinidad de Dios crear [la vida] en un principio y luego suscitarla de nuevo?”Di: “[Sólo] Dios crea [la vida] en un principio y luego la suscita de nuevo. ¡Que deformadas están vuestras mentes!”","Di: “¿Acaso hay entre esos seres a quienes hacéis partícipes en la divinidad de Dios alguno que guíe a la verdad?”Di: “[Sólo] Dios guía a la verdad. ¿Quien, entonces, es más digno de ser seguido --quien guía a la verdad, o quien no puede hallar el camino recto a menos que sea guiado? ¿Qué os pasa? ¿Cómo juzgáis?”","Pues, la mayoría de ellos no siguen sino suposiciones: [y,] ciertamente, las suposiciones no pueden ser un sustituto de la verdad. Ciertamente, Dios tiene pleno conocimiento de todo cuanto hacen","Y este Qur’an no podría haber sido inventado por nadie excepto Dios: bien al contrario, confirma la verdad de lo que aún queda [de revelaciones anteriores] y expone claramente la revelación [que viene] --sin lugar a duda-- del Sustentador de todos los mundos","Y sin embargo, [quienes se obstinan en negar la verdad] afirman: “¡[Muhammad] lo ha inventado!”Di [-les]: “¡Presentad, entonces, un sura comparable en mérito; y llamad [para ello] en vuestra ayuda a quienes podáis, aparte de Dios, si es cierto lo que decís!”","¡Pero no!, sino que están empeñados en desmentir todo aquello cuya sabiduría no alcanzan a comprender, y hasta tanto no les sea aclarado su significado profundo. Así también desmintieron la verdad quienes les precedieron: ¡y mira cómo acabaron aquellos malhechores","Y entre ellos hay quienes llegarán a creer en esta [escritura divina], como hay también entre ellos quienes nunca llegarán a creer en ella; y tu Sustentador es quien mejor conoce quienes son los que siembran la corrupción","Y, si te desmienten [Oh Profeta], di: “Para mí [será el fruto de] mis acciones, y para vosotros [el de] las vuestras: vosotros no sois responsables de lo que yo haga y yo no soy responsable de lo que hagáis.”","Y entre ellos hay quienes [hacen que] te escuchan: pero ¿puedes tú hacer que los sordos oigan, aún cuando se nieguen a usar la razón","Y entre ellos hay quienes te miran: pero ¿puedes tú guiar a los ciegos, aún cuando no vean","Ciertamente, Dios no es injusto en absoluto con los hombres, sino que los hombres son injustos consigo mismos","Y el Día en que Él los reúna [ante Él, les parecerá] como si no hubieran permanecido [en la tierra] más de una hora de un día, [pues] se reconocerán unos a otros; [y] estarán perdidos quienes tacharon de mentira [mientras vivían] que habrían de encontrarse con Dios y no han hallado [por ello] el camino recto","Y tanto si te mostramos [en este mundo] algo de lo que tenemos preparado para esos [negadores de la verdad], como si te hacemos morir [antes de que caiga ese castigo --sabe que, al final], habrán de regresar a Nosotros; y Dios es testigo de todo cuanto hacen","CADA comunidad ha tenido un enviado; y sólo una vez que su enviado ha aparecido [y ha transmitido su mensaje] son juzgados con total equidad; y no son tratados injustamente","Y sin embargo, [quienes niegan la verdad] suelen preguntar: “¿Cuando se cumplirá esa promesa [de resurrección y juicio]? [¡Contestad a esto, Oh vosotros que creéis en ella,] si sois veraces!”","Di [Oh Profeta]: “No está en mi poder evitarme los daños ni atraer hacia mí beneficios, salvo en lo que Dios quiera. A cada comunidad le ha sido fijado un plazo: cuando se aproxima el fin de su plazo, no pueden retrasarlo ni siquiera un instante, ni tampoco adelantarlo.”","Di: “¿Habéis imaginado alguna vez [cómo os sentiríais] si Su castigo cayera sobre vosotros de noche o de día? ¿Qué habría en esa eventualidad que los que están hundidos en el pecado desearían adelantar","¿Vais, pues, a creer en él [sólo] cuando se presente? --[el Día en que seréis preguntados, ‘¿Creéis en él] ahora, después de haber pedido [despectivamente] que fuera adelantado?’","y entonces se dirá a quienes [en vida] se obstinaban en hacer el mal: “¡Gustad el castigo eterno! ¿No es esta retribución el justo merecido por lo que solíais hacer?’”","Y alguna gente te pregunta: “¿Es todo esto verdad?” Di: “¡Sí, por mi Sustentador! ¡Es ciertamente verdad, y no podéis eludir [el juicio final]!”","Y todos los seres humanos que han obrado mal, si poseyeran todo cuanto hay en la tierra, ciertamente lo ofrecerían como rescate [en el Día del Juicio]: y cuando vean el castigo [que les aguarda], no podrán expresar su remordimiento. Pero serán juzgados con total equidad; y no serán tratados injustamente","¡Oh, en verdad, de Dios es todo cuanto hay en los cielos y en la tierra! ¡Oh, en verdad, la promesa de Dios siempre se cumple --pero la mayoría de ellos no lo sabe","Sólo Él da la vida y da la muerte; y a Él debéis regresar todos","¡OH GENTES! Os ha llegado ahora una exhortación de vuestro Sustentador, una cura para todo [mal] que pueda haber en los corazones de los hombres, una guía y una misericordia para todos los que creen [en Él]","Di: “¡Que se alegren por [este] favor de Dios y por Su misericordia: esto es mejor que todas [las riquezas] que puedan acumular!”","Di: “¿Habéis visto todos los medios de sustento que Dios ha hecho descender para vosotros--y que luego vosotros dividís en ‘cosas prohibidas’ y ‘cosas lícitas’?”Di: “¿Os ha dado Dios autorización [para ello] --o es que atribuís a Dios lo que son conjeturas vuestras?”","Pero, ¿qué piensan --quienes atribuyen a Dios sus propias invenciones-- [que les ocurrirá] en el Día de la Resurrección?Ciertamente, Dios honra en verdad con Su favor a los hombres --pero la mayoría de ellos no son agradecidos","Y EN cualquier situación en que te encuentres [Oh Profeta,] y cualquier porción de esta [escritura divina] que estés recitando, y cualquier trabajo que estéis realizando [Oh hombres] --[recordad que] somos testigos de lo que hacéis [desde el momento] en que lo emprendéis: pues, ni siquiera el peso de un átomo [de cuanto hay] en la tierra o en el cielo escapa al conocimiento de tu Sustentador; y nada hay, ni más pequeño ni más grande que eso, que no esté registrado en [Su] claro decreto","¡Oh, en verdad, quienes están próximos a Dios --nada tienen que temer y no se lamentarán","aquellos que llegaron a creer y han sido siempre conscientes de Él","Para ellos son las buenas nuevas [de felicidad] en la vida de este mundo y en la Otra Vida; [y puesto que] nada podrá alterar [el cumplimiento de] las promesas de Dios, este es, precisamente, el triunfo supremo","Y no te aflijas por lo que digan [quienes niegan la verdad]. Ciertamente, todo el poder y la gloria pertenecen sólo a Dios: sólo Él todo lo oye, todo lo sabe","¡OH, EN VERDAD, de Dios son quienes existen en los cielos y quienes existen en la tierra! ¿Qué es, pues, lo que siguen --quienes invocan en vez de Dios, a seres a los que hacen partícipes en Su divinidad? Siguen tan sólo las suposiciones [de otros], y ellos mismos no hacen sino conjeturar","[mientras que] Él es quien ha hecho para vosotros la noche para que descanséis en ella, y el día para haceros ver: ciertamente, en esto hay en verdad mensajes para una gente que [está dispuesta a] escuchar","[Y sin embargo] afirman: “¡Dios ha tomado para Sí un hijo!” ¡Infinito es en Su gloria! ¡Él es auto-suficiente: Suyo es todo cuanto hay en los cielos y todo cuanto hay en la tierra! ¡No tenéis ninguna prueba [de la veracidad] de eso! ¿Vais a atribuir a Dios algo que no podéis conocer","Di: “¡En verdad, quienes atribuyen a Dios sus propias invenciones nunca alcanzarán la felicidad!”","[Un breve] disfrute en este mundo --y luego deben regresar a Nosotros: y entonces les haremos probar un castigo severo por su obstinado rechazo de la verdad","Y RELÁTALES la historia de Noé --cuando dijo a su gente: “¡Pueblo mío! ¡Si mi presencia [entre vosotros] y mi anuncio de los mensajes de Dios os repugnan --pues, en Dios he puesto mi confianza. Así que decidid lo que vais a hacer [contra mí], e [invocad la ayuda de] esos seres a quienes hacéis partícipes en la divinidad de Dios; y cuando hayáis decidido qué medidas vais a tomar, no vaciléis; luego ejecutad contra mí [lo que hayáis decidido], y no me deis tregua","Pero si os apartáis [del mensaje que os traigo, recordad que] no os he pedido pago alguno: mi recompensa incumbe sólo a Dios, pues se me ha ordenado ser de aquellos que se han sometido a Él.”","¡Y aún así le desmintieron! Y entonces le salvamos a él y a los que estaban con él, en el arca, y les dimos en herencia [la tierra], mientras que ahogamos a los que desmintieron Nuestros mensajes: ¡mira, pues, como acabaron los que habían sido advertidos [en vano]","Y LUEGO, después de él, enviamos [a otros] emisarios --cada uno a su gente-- y les trajeron todas las pruebas de la verdad; pero no estaban dispuestos a creer en algo que ya hubieran desmentido antes: así es como sellamos los corazones de quienes [acostumbran a] transgredir los límites de lo correcto","Y después de esos [primeros profetas] enviamos a Moisés y a Aarón con Nuestros mensajes a Faraón y a sus dignatarios: pero se mostraron altivos, porque eran una gente hundida en el pecado","Y así, cuando les llegó la verdad procedente de Nosotros, dijeron: “¡Ciertamente, esto no es sino pura magia!”","Moisés dijo: “¿Eso decís de la verdad una vez que os ha llegado? ¿Es esto magia? ¡Pues los magos nunca pueden llegar a buen fin!”","[Los dignatarios] respondieron: “¿Has venido acaso a apartarnos de lo que hemos hallado que creían y hacían nuestros antepasados, para haceros así vosotros dos con la supremacía en esta tierra? ¡Pero no vamos a creer en vosotros dos!”","Y Faraón ordenó: “¡Traed ante mí a todo mago de gran maestría!”","Y cuando se presentaron los magos, Moisés les dijo: “¡Arrojad lo que [vayáis a] arrojar!”","Y cuando arrojaron [sus varas y pusieron un hechizo en los ojos de la gente], Moisés les dijo: “¡Lo que habéis realizado es [sólo] magia y, en verdad, Dios lo hará fracasar! ¡Ciertamente, Dios no favorece las obras de quienes siembran la corrupción","y Dios hace que prevalezca la verdad por medio de Sus palabras, aún a despecho de quienes están hundidos en el pecado!”","Pero sólo una minoría de su pueblo declaró su fe en Moisés, [mientras que los otros se contuvieron] por miedo a Faraón y a sus propios dignatarios, no fueran a perseguirles: pues, en verdad, Faraón era poderoso en el país y era, en verdad, dado a cometer excesos","Y Moisés dijo: “¡Pueblo mío! ¡Si creéis en Dios, poned vuestra confianza en Él --si [realmente] os habéis sometido a Él!”","A lo cual respondieron: “¡En Dios hemos puesto nuestra confianza! ¡Oh Sustentador nuestro, no permitas que seamos objeto de persecución por parte de la gente malvada","y sálvanos, por Tu gracia, de las gentes que niegan la verdad!”","E inspiramos [esto] a Moisés y a su hermano: “Reservad algunas casas en la ciudad para vuestro pueblo y [decidles], ‘¡Convertid vuestras casas en lugares de culto y sed constantes en la oración!’ Y anuncia [Oh Moisés] la buena nueva [del auxilio de Dios] a todos los creyentes.”","Y Moisés oró: “¡Oh Sustentador nuestro! En verdad, Tú has concedido a Faraón y a sus dignatarios esplendor y riquezas en la vida de este mundo --y como resultado, Oh Sustentador nuestro, extravían [a otros] de Tu camino! ¡Oh Sustentador nuestro! ¡Destruye sus riquezas y endurece sus corazones, de modo que no lleguen a creer antes de que vean el doloroso castigo [que les espera]!”","[Dios] respondió: “¡Vuestra plegaria ha sido aceptada! Perseverad ambos, pues, en el camino recto, y no sigáis el camino de quienes no tienen conocimiento [del bien y del mal].”","Y franqueamos a los hijos de Israel la travesía del mar; y entonces Faraón y su ejército les persiguieron con gran insolencia y hostilidad, hasta que [fueron arrollados por las aguas del mar. Y] cuando estaba a punto de ahogarse, [Faraón] exclamó: “¡Sí, creo que no hay más deidad que Aquel en quien creen los hijos de Israel, y soy de los que se someten a Él!”","[Pero Dios dijo:] “¿Ahora?¿Cuando antes de esto has sido siempre rebelde [contra Nosotros], y has sido de los que siembran la corrupción","[¡Que va,] sino que salvaremos hoy sólo tu cuerpo, de modo que seas un signo [de advertencia] para los que vengan después de ti: pues, ciertamente, mucha gente se muestra indiferente a Nuestros signos!”","Y [luego], asignamos ciertamente a los hijos de Israel un excelente lugar de asentamiento, y les proveímos de las cosas buenas de la vida. Y sólo empezaron a adoptar posiciones divergentes después de haberles sido concedido el conocimiento [revelado por Dios]: [pero,] en verdad, tu Sustentador juzgará entre ellos en el Día de la Resurrección sobre aquello en lo que solían discrepar","Y ASÍ PUES, [Oh hombre,] si estás en duda acerca de [la verdad de] lo que hemos hecho descender [ahora] para ti, pregunta a los que leen la escritura divina [revelada] con anterioridad a ti: [y hallarás que,] sin lugar a duda, te ha llegado la verdad venida de tu Sustentador. No seas, pues, de los que dudan","ni de los que se obstinan en desmentir los mensajes de Dios, pues estarías entre los perdidos","En verdad, aquellos respecto de los cuales se ha confirmado la palabra de tu Sustentador no llegarán a creer","aunque lleguen a conocimiento suyo todos los signos [de la verdad]-- hasta que vean el doloroso castigo [que les aguarda en la Otra Vida]","Pues, lamentablemente, no ha habido una comunidad que haya llegado a creer [en su totalidad,] y que por ello se haya beneficiado de su fe, a excepción del pueblo de Jonás. Cuando llegaron a creer, apartamos de ellos el castigo humillante [que de otra forma les habría sobrevenido, aún] en esta vida, y les permitimos disfrutar de su vida por el tiempo que tenían asignado","Y [así es:] si tu Sustentador hubiera querido, ciertamente todos los habitantes de la tierra, absolutamente todos, habrían creído: ¿piensas, acaso, que podrías tú obligar a la gente a creer","cuando ningún ser humano puede llegar a creer sino es con la venia de Dios, y que es Él quien impone la inmunda lacra [de la incredulidad] a aquellos que se niegan a usar la razón","Di: “¡Considerad cuanto hay en los cielos y en la tierra!”Pero, ¿de que sirven todos los mensajes y todas las advertencias a una gente que no está dispuesta a creer","¿Esperan esos, acaso, [que les ocurra] algo distinto a los días de [calamidad que asolaron a] aquellos [incrédulos] que les precedieron?Di: “¡Esperad, pues, [lo que ha de ocurrir:] que, ciertamente, yo esperaré con vosotros!”","[Pues así ocurre siempre: decretamos la ruina de quienes rechazan la verdad y desmienten Nuestros mensajes; ] y entonces salvamos a Nuestros enviados y a quienes han llegado a creer. Así Nos lo hemos prescrito: salvamos a todos aquellos que creen [en Nosotros]","DI [Oh Profeta]: “¡Oh gentes! Si tenéis dudas acerca de mi religión, [sabed que] yo no adoro a los seres que vosotros adoráis junto con Dios, sino que adoro sólo a Dios, que os hará morir [a todos]: pues se me ha ordenado ser de aquellos que creen [sólo en Él].”","Así pues, [Oh hombre,] dirige tu rostro con firmeza hacia la fe [verdadera], apartándote de todo lo falso, y no seas de los que atribuyen divinidad a otros seres junto con Dios","Y no invoques, junto con Dios, a lo que no te puede beneficiar ni perjudicar: ¡pues, si lo haces, serás ciertamente de los malhechores","Y [sabe que] si Dios te aflige con una desgracia, nadie sino Él podrá librarte de ella; y si desea un bien para ti, nadie podrá apartar Su favor: Él lo hace llegar a quien quiere de Sus siervos. Y sólo Él es realmente indulgente y dispensador de gracia","DI [Oh Profeta]: “¡Oh gentes! Os ha llegado ahora la verdad venida de vuestro Sustentador. Por tanto, quien elija seguir el camino recto, lo sigue sólo en beneficio propio; y quien elija extraviarse, se extravía sólo en detrimento propio. Y yo no soy responsable de vuestra conducta.”","Y [en cuanto a ti, Oh Muhammad,] sigue sólo lo que te es revelado, y sé paciente en la adversidad, hasta que Dios dicte sentencia: pues Él es el mejor de todos los jueces"],"n":"Yunus"}]