[{"i":34,"v":["LA ALABANZA es debida por entero a Dios, a quien pertenece cuanto hay en los cielos y cuanto hay en la tierra; y a Él será debida por entero en la Otra Vida.Pues sólo Él es realmente sabio, consciente de todo","Conoce todo lo que penetra en la tierra, y todo lo que sale de ella, así como todo lo que cae del cielo y todo lo que asciende a él. Y sólo Él es dispensador de gracia, indulgente","Y no obstante, quienes se empeñan en negar la verdad, afirman: \"¡Jamás nos llegará la Última Hora","Di: \"¡Ciertamente que sí, por mi Sustentador! ¡Por Aquel que conoce cuanto está fuera del alcance de la percepción de los seres creados: tened por seguro que os llegará!Ni el peso de un átomo [de cuanto hay] en los cielos o en la tierra escapa a Su conocimiento; y nada hay, ni más pequeño ni más grande que eso, que no esté anotado en [Su] claro decreto","para que Él recompense a los que llegan a creer y hacen buenas obras: [pues] esos obtendrán perdón y una espléndida provisión","pero a los que luchan contra Nuestros mensajes, queriendo frustrar su propósito, les aguarda un doloroso castigo por [su] vileza","Y LOS QUE han sido dotados de conocimiento [innato] saben bien que lo que se ha hecho descender sobre ti por tu Sustentador es ciertamente la verdad, y que guía al camino que lleva al Todopoderoso, Aquel que es digno de toda alabanza","En cambio, los que se empeñan en negar la verdad dicen [a quienes son como ellos]: \"¿Queréis que os mostremos a un hombre que va a deciros que [una vez hayáis muerto,] cuando estéis disgregados en innumerables fragmentos, seréis --¡mira por donde!-- [devueltos a la vida] mediante un nuevo acto de creación","¿Es que atribuye sus falsas invenciones a Dios [a sabiendas] --o se trata de un loco?\"¡Qué va!, [no hay locura en este Profeta --] sino que quienes no creen en la Otra Vida están [abocados a caer] en el castigo y en una profunda aberración","¿Es que no ven qué poco del cielo y la tierra les es conocido, y cuánto les está oculto? --[o que] si quisiéramos, podríamos hacer que se los tragara la tierra, o que cayeran sobre ellos trozos del cielo?Ciertamente, en todo esto hay en verdad un mensaje para todo siervo [de Dios] que se vuelve a menudo a Él [en arrepentimiento]","Y [ASÍ,] en verdad, agraciamos a David con Nuestro favor: \"¡Oh montañas! ¡Entonad alabanzas a Dios junto con él! ¡Y también [vosotros] los pájaros!\"Y suavizamos toda aspereza en él","[y le inspiramos esto:] \"haz el bien generosamente, sin restricción, y presta especial atención a su continuidad.\"Y [también todos vosotros, Oh creyentes,] ¡obrad rectamente: pues en verdad, Yo veo lo que hacéis","Y [SOMETIMOS] el viento a Salomón: su recorrido matinal [cubría la distancia de] un mes de camino, y su recorrido vespertino, un mes de camino.E hicimos que manara para él una fuente de cobre fundido; y [así mismo] entre los seres invisibles algunos habían [sido forzados a] trabajar para él con la venia de su Sustentador --y aquel de ellos que se apartara de Nuestra orden, a ese le haríamos saborear el castigo de un fuego abrasador","hacían para él cuanto quería: santuarios, estatuas, pilas [grandes] como estanques y calderas fijadas al suelo.[Y dijimos:] \"¡Trabajad, Oh pueblo de David, en agradecimiento [a Mí] --y [recordad que] pocos son los realmente agradecidos [aun] entre Mis siervos","Aun así, [hasta Salomón debía morir; mas] cuando decretamos su muerte, nada les hizo ver que estaba muerto salvo un insecto que carcomió su báculo. Y cuando cayó al suelo, los seres invisibles [sometidos a él] vieron claramente que, de haber conocido la realidad que estaba fuera del alcance de su percepción, no habrían seguido [sufriendo] bajo el humillante castigo [a que estaban sometidos]","REALMENTE, en [la belleza exuberante de] su país, tenía el pueblo de Saba una prueba [de la gracia de Dios] --dos [grandes extensiones de] jardines, a derecha y a izquierda, [que estaban como invitándoles:] \"¡Comed de lo que vuestro Sustentador os ha proveído, y dadle gracias: una excelente tierra, y un Sustentador indulgente","Pero se apartaron [de Nuestra guía], y entonces desatamos sobre ellos una inundación que arrasó con las presas, y transformó sus dos [extensiones de exuberantes] jardines en un par de jardines que producían frutos amargos, tamariscos y unos pocos azufaifos [silvestres]","así les retribuimos por haber negado la verdad. Y, ¿acaso retribuimos [de este modo] sino a los que son del todo ingratos","Y [antes de su caída,] habíamos establecido entre ellos y las ciudades que habíamos bendecido [muchas] ciudades, cercanas unas de otras; haciendo así fácil el viaje [para ellos --como diciéndoles]: \"¡Viajad seguros por esta [tierra], de noche y de día!\"Pero luego dijeron: \"¡Larga ha hecho nuestro Sustentador la distancia de nuestras jornadas de viaje!\" --pues habían pecado contra sí mismos. Y al final hicimos de ellos [uno de esos] cuentos [de cosas pasadas], y los dispersamos en innumerables fragmentos.Ciertamente, en esto hay en verdad mensajes para los que son sumamente pacientes en la adversidad y profundamente agradecidos [a Dios]","Y, en verdad, Iblís demostró que su opinión de ellos era correcta: pues [cuando les llamó,] le siguieron --todos menos algunos creyentes [entre ellos]","Y sin embargo, no tenía él poder alguno sobre ellos: [porque si le permitimos que tiente al hombre,] es sólo para establecer una distinción clara entre quienes creen [realmente] en la Otra Vida y los que tienen dudas de ella: pues tu Sustentador es guardián sobre todas las cosas","DI: \"Invocad a esos [seres] a los que imagináis [dotados de poderes divinos] junto con Dios: no tienen ni el peso de un átomo de poder en los cielos ni en la tierra, ni participan en [el gobierno de] ninguno de los dos, ni tiene Él entre ellos ningún ayudante","Y no valdrá más intercesión ante Él que la de aquel que obtenga Su venia [para hacerlo]: hasta tal punto que, cuando el terror [de la Última Hora] sea eliminado de sus corazones, [los resucitados se] preguntarán [unos a otros]: \"¿Qué ha decretado tu Sustentador [para ti]?\" --[a lo que] responderán los otros: \"¡Lo justo y merecido --pues sólo Él es excelso, grande","Di: \"¿Quién os da el sustento de los cielos y de la tierra?\"Di: \"¡Dios! Y, ¡en verdad uno de los dos, o nosotros [que creemos en Él] o vosotros [que negáis Su unidad], está en el camino recto, o está claramente extraviado","Di: \"No habréis de responder de nuestras faltas, ni nosotros habremos de responder de lo que vosotros hacéis","Di: \"Nuestro Sustentador nos reunirá [en el Día del Juicio], y entonces expondrá la verdad entre nosotros, con justicia --pues sólo Él es quien expone la verdad, el Omnisciente","Di: \"¡Mostradme a esos [seres] que habéis vinculado a Él [en vuestras mentes] como asociados [en Su divinidad]! ¡Qué va --al contrario; pues [sólo] Él es Dios, el Todopoderoso, el Sabio","PUES [a ti, Oh Muhámmad,] no te hemos enviado sino para toda la humanidad, como portador de buenas nuevas y advertidor; pero la mayoría de la gente no [lo] entiende","y por eso preguntan: \"¿Cuándo se cumplirá esa promesa [de resurrección y juicio? ¡Responded a esto, Oh vosotros que creéis en ello,] si sois veraces","Di: \"Os ha sido fijado un Día que no podéis retrasar ni adelantar ni siquiera un instante","Y [no obstante,] quienes están empeñados en negar la verdad dicen: \"¡No creeremos jamás en este Qur'án, ni en lo que aún queda de revelaciones anteriores!\"Pero, ¡si tan sólo pudieran ver [qué ocurrirá en el Día del Juicio,] cuando esos malhechores comparezcan ante su Sustentador, recriminándose unos a otros!Quienes [de ellos] fueron débiles [en la tierra] dirán a los que se habían mostrado altivos: \"¡De no haber sido por vosotros, sin duda habríamos sido creyentes","quienes solían mostrarse altivos dirán a los que habían sido débiles: \"¡Cómo! --¿acaso os apartamos [por la fuerza] de seguir el camino recto una vez que se os hizo evidente? ¡Qué va, fuisteis vosotros [mismos] los culpables","Pero los que fueron débiles dirán a los que se habían mostrado altivos: \"¡Qué va, [lo que nos apartó fue vuestra] invención de argumentos engañosos, de noche y de día, [en contra de los mensajes de Dios --como hicisteis] cuando nos convencisteis para que blasfemáramos contra Dios y para que dijéramos que existen poderes capaces de rivalizar con Él!\"Y cuando vean el castigo [que les aguarda], no podrán expresar [la hondura de] su remordimiento: porque habremos puesto cadenas alrededor del cuello de quienes se empeñaron en negar la verdad: [y,] ¿acaso será esto sino la retribución [justa] por lo que hicieron","Pues [así es:] no hemos enviado advertidor a una comunidad, sin que aquellos de su gente que estaban entregados por entero a la búsqueda de placeres declararan: \"¡Negamos que haya verdad en [lo que presentáis como] vuestro mensaje","y añadieran: \"¡Somos más ricos [que vosotros] en bienes e hijos, y [por tanto] no se nos va a castigar","Di: \"En verdad, mi Sustentador da el sustento en abundancia, o en medida escasa, a quien Él quiere: pero la mayoría de los hombres no entienden [el proceder de Dios]","Pues, no son vuestros bienes ni vuestros hijos lo que habrá de acercaros a Nosotros: sólo quien llega a creer y obra con rectitud [se acerca a Nosotros]; y a esos les aguarda una recompensa doble por todo lo que han hecho; y son esos los que morarán seguros en las mansiones [del paraíso]","mientras que los que luchan contra Nuestros mensajes, queriendo frustrar su propósito, serán entregados al castigo","Di: \"En verdad, mi Sustentador da el sustento en abundancia, o en medida escasa, a quien Él quiere de Sus siervos; y lo que gastáis en los demás, Él lo repone [siempre]: pues Él es el mejor de los proveedores","Y [a los que ahora niegan la verdad] un Día los reunirá Él a todos, y preguntará a los ángeles: \"¿Era a vosotros a quienes estos solían adorar","Responderán: \"¡Infinita es Tu gloria! ¡[Sólo] Tú estás próximo a nosotros, no ellos! ¡No! [Cuando creían adorarnos a nosotros,] en realidad adoraban [ciegamente] a fuerzas ocultas a sus sentidos; la mayoría de ellos creían en ellas","Y [ese Día Dios dirá]: \"¡Ninguno de vosotros [seres creados] tiene hoy poder para beneficiar o dañar a otro!\"Y [luego] diremos a los que habían estado empeñados en hacer el mal: \"¡Saboread [ahora] ese castigo del fuego que solíais tachar de mentira","Pues [así es:] cuando les son transmitidos Nuestros mensajes con toda su claridad, [quienes se empeñan en negar la verdad] dicen [entre ellos]: \"¡Este []Muhámmad] no es sino un hombre que quiere apartaros de lo que adoraban vuestros antepasados!\"Y dicen: \"¡Este [Qur'án] no es sino una mentira inventada [por el hombre]!\"Y [finalmente,] los que se empeñan en negar la verdad hablan así de la verdad cuando llega a ellos: \"¡Esto es a todas luces sólo una elocuencia fascinante","Y sin embargo, [Oh Muhámmad,] no les hemos dado otras revelaciones que puedan citar, ni les hemos enviado ningún advertidor antes de ti","Así, también, desmintieron la verdad [muchos de] los que vivieron antes que ellos; y si bien aquellos [antecesores suyos] no obtuvieron siquiera la décima parte [de la evidencia] que hemos dado a estos, cuando desmintieron a Mis enviados, ¡qué terrible fue Mi reprobación","Di: \"Os exhorto tan sólo a una cosa: [Sed conscientes de] hallaros ante Dios, bien sea en compañía de otros o solos, y luego recapacitad. No hay locura en [este Profeta,] vuestro paisano: es sólo alguien que os advierte de un severo castigo que os amenaza","Di: \"¡No os he pedido jamás recompensa [de nada] que sea vuestro: mi recompensa incumbe sólo a Dios, y Él es testigo de todo","Di: \"En verdad, mi Sustentador arroja la verdad [contra todo lo falso] --¡Él conoce bien cuanto está fuera del alcance de la percepción de los seres creados","Di: \"Ahora ha llegado la verdad [y la falsedad está abocada a desvanecerse]: pues, la falsedad no crea nada nuevo, ni puede suscitar nuevamente [lo que ha desaparecido]","Di: \"Si yo me extraviara, me extraviaría [por mi causa, y] en detrimento propio; pero si estoy en el camino recto, es sólo merced a lo que mi Sustentador me revela: pues, ¡ciertamente, Él todo lo oye, está siempre cerca","SI TAN SÓLO pudieras ver [qué será de los que niegan la verdad en el Día de la Resurrección,] cuando queden sobrecogidos de terror, sin escapatoria posible --porque habrán sido cogidos tan de cerca","y exclamen: \"¡[Ahora] creemos en ello!\"Pero, ¿cómo pueden [esperar] alcanzar [la salvación] desde tan lejos","cuando antes se empeñaban en negar la verdad, y solían lanzar burlas, desde lejos, contra algo que estaba fuera del alcance de la percepción humana","Y así, se erigirá una barrera entre ellos y lo que siempre habían deseado, como se hará con aquellos semejantes a ellos que les precedieron: pues, ciertamente, ellos [también] estaban sumidos en dudas que les llevaron a sospechar"],"n":"Saba"},{"i":35,"v":["LA ALABANZA es debida por entero a Dios, Originador de los cielos y la tierra, que ha hecho de los ángeles emisarios [Suyos], dotados de alas, dos, tres o cuatro.Añade [sin cesar] a Su creación lo que Él quiere: pues, ciertamente, Dios tiene el poder para disponer cualquier cosa","Cualquier gracia que Dios concede a los hombres, nadie puede retenerla; y lo que Él retiene, nadie puede luego liberarlo: porque sólo Él es todopoderoso, realmente sabio","¡Oh gentes! ¡Tened presentes las bendiciones que Dios os ha dispensado! ¿Hay algún poder creador, fuera de Dios, que pueda daros el sustento de los cielos y la tierra? No hay deidad sino Él: y sin embargo, ¡qué pervertidas están vuestras mentes","Pero si esos [cuyas mentes están pervertidas] te desmienten, [Oh Profeta, recuerda que] aun antes de ti fueron desmentidos [ya otros] enviados: pues [quienes no creen se niegan siempre a admitir que] todas las cosas retornan a Dios [que es su fuente]","¡OH GENTES! ¡Ciertamente, la promesa de Dios [de la resurrección] es verdadera: no dejéis, pues, que esta vida os engañe, ni dejéis que os engañen [vuestra propias] nociones engañosas acerca de Dios","Ciertamente, Satán es enemigo vuestro: tratadle pues como a un enemigo. Él llama a sus seguidores con el único fin de que estén entre los destinados a un fuego abrasador","[pues] a aquellos que se empeñan en negar la verdad les aguarda un castigo severo, y aquellos que han llegado a creer y hacen buenas obras obtendrán perdón de los pecados, y una gran recompensa","¿Es, acaso, aquel a quien la maldad de sus acciones le resulta [tan] grata que [al final] las considera buenas [otra cosa que un seguidor de Satán]?Pues, ciertamente, Dios deja que se extravíe a quien quiere [extraviarse], y guía a quien quiere [ser guiado]. Así pues, [Oh creyente,] no te consumas de pesar por ellos: ¡en verdad, Dios sabe bien todo lo que hacen","Y [RECUERDA:] Dios es quien envía los vientos, y estos forman una nube que luego conducimos hacia una comarca muerta y damos vida con ella a la tierra antes muerta: ¡así será la resurrección","Quien desee el poder y la gloria [debe saber que] todo el poder y la gloria pertenecen [sólo] a Dios. A Él ascienden todas las buenas palabras, y Él enaltece toda buena acción. Pero a quienes traman malas acciones les aguarda un castigo severo; y sus intrigas se quedarán en nada","Y [recordad:] Dios os crea [a cada uno de vosotros] de tierra, luego de una gota de esperma; y luego os forma como uno de los dos sexos. Y ninguna hembra concibe o da a luz sin que Él lo sepa; y nadie ve prolongados sus días hasta una edad avanzada –ni le son acortados sus días-- sin que así esté dispuesto en el decreto [de Dios]: pues, ciertamente, todo eso es fácil para Dios","[Fácil es para Él crear semejanza y diversidad:] así, las dos grandes masas de agua [sobre la tierra] no son iguales –una es dulce, alivia la sed y es agradable de beber, y la otra salada y amarga: y sin embargo, de ambas coméis carne fresca y obtenéis adornos que os ponéis; y en ambas podéis ver los barcos que surcan las olas, para que podáis salir en busca de algo de Su favor, y ello os mueva a ser agradecidos","Él alarga la noche acortando el día, y alarga el día acortando la noche; y ha hecho que el sol y la luna estén sujetos [a Sus leyes], recorriendo cada cual su curso en un plazo fijado [por Él].¡Ese es Dios, vuestro Sustentador: Suyo es todo el dominio –mientras que esos a los que invocáis en vez de Él no poseen ni la piel de un hueso de dátil","Si les invocáis, no oyen vuestra súplica; y aun si la oyeran, no [podrían] responderos. Y en el Día de la Resurrección renegarán por completo de que les hayáis asociado con Dios.Y nadie puede hacerte entender [la verdad] como Aquel que es consciente de todo","¡Oh gentes! Vosotros sois los que necesitáis a Dios, mientras que sólo Dios es autosuficiente, Aquel que es digno de toda alabanza","Si quiere, puede eliminaros y poner [en vuestro lugar] a una nueva humanidad","y eso no sería difícil para Dios","Y NADIE habrá de soportar la carga de otro; y si alguien, agobiado por el peso de su carga, llama [a otro] para que le ayude a llevarla, no podrá [ese otro] cargar con nada de ella, aunque sea un pariente cercano.Así pues, tú sólo puedes advertir [realmente] a los que temen a su Sustentador aun estando Él fuera del alcance de su percepción, y son constantes en la oración, y [saben que] quien crece en pureza se purifica sólo por su propio bien, y [que] hacia Dios es el retorno","Pues [así es:] el ciego y el vidente no son iguales","ni lo son las tinieblas y la luz","ni la [fresca] sombra y el calor sofocante","como tampoco lo son los vivos y los muertos [de corazón].Ciertamente, [Oh Muhámmad,] Dios puede hacer oír a quien Él quiera, mientras que tú no puedes hacer que oigan quienes están [muertos de corazón como los muertos] en sus tumbas","tú no eres sino un advertidor","Ciertamente, te hemos enviado con la verdad, como portador de buenas nuevas y como advertidor: pues no ha existido comunidad en el seno de la cual no haya [vivido y] muerto un advertidor","Y si te desmienten –también desmintieron la verdad [muchos de] los que les precedieron, [cuando] vinieron a ellos sus enviados con todas las pruebas de la verdad, con libros de sabiduría divina, y con la revelación luminosa","[pero] al final hice presa en quienes estaban empeñados en negar la verdad: ¡y qué terrible fue Mi reprobación","¿NO VES que Dios hace caer el agua del cielo, y hacemos brotar mediante ella frutos de gran variedad de colores –igual que en las montañas hay vetas blancas y rojas de diversas tonalidades, y [otras] de un negro intenso","y [cómo] entre los hombres, los animales y el ganado existe también gran variedad de colores?De todos Sus siervos, sólo quienes están dotados de conocimiento [innato] temen [realmente] a Dios: [pues sólo ellos comprenden que,] en verdad, Dios es todopoderoso, indulgente","Esos son los que [realmente] siguen la revelación de Dios, son constantes en la oración, y gastan en los demás, en secreto y en público, de lo que les damos como sustento –esos son los que pueden esperar una ganancia que no se echará a perder","porque Él les dará sus justas recompensas, y aún más de Su favor: pues Él es, ciertamente, indulgente, sumamente agradecido","Y [sabe que] todo lo que te hemos revelado de la escritura divina es sólo la verdad, que confirma lo que aún queda de revelaciones anteriores --pues, ciertamente, Dios es plenamente consciente de [las necesidades de] Sus siervos, los ve a todos","Y así, hemos dado esta escritura divina por herencia a aquellos de Nuestros siervos que hemos escogido: y entre ellos hay algunos que son injustos consigo mismos; otros se mantienen a medio camino [entre el bien y el mal]; y otros son adelantados en buenas obras, con la venia de Dios: [y,] ¡esto es, en verdad, un grandísimo mérito","[Por ello,] entrarán en jardines de felicidad perpetua, donde serán adornados con brazaletes de oro y perlas, y sus vestidos serán de seda","y dirán: “¡La alabanza es debida por entero a Dios, que ha apartado de nosotros todo pesar: pues, ciertamente, nuestro Sustentador es en verdad indulgente, sumamente agradecido –","Aquel que, de Su favor, nos ha admitido en esta morada de vida eterna, donde no nos aqueja desasosiego alguno, ni fatiga!”","Pero a quienes se empeñan en negar la verdad les aguarda el fuego del infierno: no se fijará término a sus vidas de modo que pudieran morir, ni se les aliviará en nada el castigo de ese [fuego]: así retribuiremos a quienes carecen de gratitud","Y en ese [infierno] gritarán: “¡Oh Sustentador nuestro! ¡Sácanos [de este infierno], y haremos [entonces] buenas obras, no lo que solíamos hacer [antaño]!”[Pero responderemos:] “¿No os dimos acaso una vida lo bastante larga como para que quien tuviera voluntad de recapacitar, recapacitara? ¡Y [además,] vino a vosotros un advertidor! ¡Saboread ahora [el fruto de vuestras malas acciones]: pues los malhechores no tendrán quien les auxilie!”","CIERTAMENTE, Dios conoce la realidad oculta de los cielos y la tierra: [y,] en verdad, sabe bien lo que hay en los corazones [de los hombres]","Él es quien os ha hecho heredar la tierra. Por eso, quien se empeña en negar la verdad [de la unidad y la unicidad de Dios debería saber que] esta negación suya recaerá sobre él: porque su [persistente] negación de esta verdad no hace a los incrédulos sino más detestables ante su Sustentador","Di: “¿Habéis considerado [realmente] alguna vez a esos seres o fuerzas a los que atribuís parte en la divinidad de Dios, [y] a los que invocáis junto con Dios? Mostradme qué es lo que han creado en la tierra –o ¿es que [sostenéis que] participan en [el gobierno de] los cielos?”¿Les hemos dado acaso una escritura divina en cuya evidencia puedan apoyarse [para defender sus opiniones]? ¡Qué va! [La esperanza que] los malhechores se dan unos a otros [es] sólo un engaño","Ciertamente, [sólo] Dios sostiene los cuerpos celestiales y la tierra, para que no se desvíen [de sus órbitas] –pues si se desviaran, no hay nadie que pueda sostenerlos una vez que Él haya dejado de hacerlo.[Pero,] ¡en verdad, Él es siempre benigno, indulgente","No obstante, [los que se oponen a la verdad] juran por Dios con sus juramentos más solemnes que si viniera a ellos un advertidor, seguirían su guía mejor que ninguna otra de las comunidades [antiguas había seguido al advertidor que les fue enviado]: pero ahora que ha venido a ellos un advertidor, [su llamamiento] no hace sino aumentar su aversión","su conducta arrogante en la tierra, y su perversa invención [de argumentos en contra de los mensajes de Dios].Pero [al final.] esas malvadas intrigas no envolverán sino a sus autores; y ¿qué pueden esperar sino [que se les imponga] la suerte de aquellos [pecadores] de épocas pasadas?Así [es]: ¡no hallarás cambio alguno en el proceder de Dios; y no hallarás desviación alguna en el proceder de Dios","¿Es que no han viajado por la tierra y no han visto cómo acabaron aquellos [incrédulos] que vivieron antes que ellos y que eran [mucho] más poderosos que ellos? ¿Y [no ven] que nada en los cielos ni en la tierra puede frustrar [la voluntad de] Dios, pues Él es, en verdad, omnisciente, infinito en Su poder","Pero si Dios hiciera presa en los hombres [de inmediato] por todo el [mal] que cometen [en la tierra], no dejaría a ninguna criatura viva sobre su superficie. Sin embargo, les concede una prórroga hasta un plazo fijado [por Él]: pero cuando se cumple su plazo –entonces, [comprenden que] en verdad, Dios ve todo lo que hay en [los corazones de] Sus siervos"],"n":"Fatir"},{"i":36,"v":["¡OH TÚ, ser humano","Considera este Qur’án, lleno de sabiduría","ciertamente, tú eres en verdad uno de los mensajeros de Dios","que sigue un camino recto","[merced a] lo que se hace descender del Todopoderoso, el Dispensador de Gracia","[que te es revelado] para que adviertas a una gente cuyos antepasados no fueron advertidos, y que por eso viven indiferentes [al bien y el mal]","De hecho, la palabra [dictada por Dios] acabará haciéndose realidad para la mayoría de ellos: pues no están dispuestos a creer","Ciertamente, les hemos puesto cadenas alrededor del cuello, que les llegan hasta el mentón, de forma que sus cabezas quedan erguidas","y hemos colocado una barrera delante de ellos y una barrera detrás de ellos, y les hemos envuelto en velos, de modo que no pueden ver","por eso, les da lo mismo que les adviertas o que no: no creerán","Tú sólo puedes advertir [realmente] a quien está dispuesto a tomar en serio la amonestación, y que teme al Más Misericordioso aun estando Él fuera del alcance de la percepción humana: ¡a ése, anúnciale la buena nueva del perdón [de Dios] y de una espléndida recompensa","En verdad, Nosotros haremos resucitar a los muertos; y tomaremos nota de todas las [obras] que enviaron por delante, y de los vestigios [de bien y de mal] que hayan dejado atrás: pues hemos detallado todo en un registro claro","Y PLANTÉALES una parábola –[la historia de cómo se comportaron] los habitantes de una ciudad cuando vinieron a ellos [Nuestros] mensajeros","He aquí, que les enviamos a dos [mensajeros] y a ambos les desmintieron; luego, [les] reforzamos con un tercero; y dijeron: “¡En verdad, hemos sido enviados a vosotros [por Dios]!”","[Los otros] respondieron: “¡No sois sino hombres como nosotros; además, el Más Misericordioso nunca ha hecho descender nada [como revelación]. No hacéis más que mentir!”","[Los enviados] dijeron: “Nuestro Sustentador sabe que hemos sido en verdad enviados a vosotros","pero no estamos obligados más que a transmitir con claridad el mensaje [que nos ha sido confiado].”","[Los otros] dijeron: “¡Auguramos, en verdad, un mal de vuestra parte! ¡Si no desistís, ciertamente hemos de lapidaros, y sufriréis a manos nuestras un doloroso castigo!”","[Los enviados] respondieron: “¡Vuestro destino, bueno o malo, está [enlazado] con vosotros! [¿Os parece mal] si se os dice que toméis [la verdad] en serio? ¡No, sois gente que se han dilapidado a sí mismos!”","En eso, llegó un hombre corriendo desde el otro extremo de la ciudad, [y] exclamó: “¡Oh pueblo mío! ¡Seguid a estos mensajeros","¡Seguid a quienes no os piden recompensa, y que están rectamente guiados","“[En cuanto a mí,] ¿por qué no habría de adorar a Aquel que me ha creado, y a quien seréis todos devueltos","¿Voy acaso a adorar [otras] deidades en vez de a Él [cuando,] si el Más Misericordioso dispusiera para mí algún daño, su intercesión no me serviría de nada, ni podrían salvarme","¡Entonces, sin duda estaría claramente extraviado","“¡En verdad, [Oh pueblo mío,] he llegado a creer en vuestro Sustentador: escuchadme, pues!”","[Y le] fue dicho: “¡Entra[rás] en el paraíso!” –[ante lo cual] exclamó: “¡Ah, si mi pueblo supiera","que mi Sustentador me ha perdonado [mis pasadas ofensas], y me ha puesto entre los que han sido honrados [por Él]","Y después de eso, no hicimos descender contra su pueblo a ningún ejército del cielo, ni necesitamos hacerlo","no fue [necesario] más que un único estampido [de Nuestro castigo] –y ¡he ahí! que quedaron mudos e inmóviles como cenizas","¡AY, QUÉ ANGUSTIA para [la mayoría de] los seres humanos! ¡Jamás vino a ellos un enviado del que no se burlaran","¿No ven cuántas generaciones anteriores a ellos hemos destruido, [y] que esos [que han perecido] no regresarán a ellos","y [que al final] a todos ellos se les hará comparecer, juntos, ante Nosotros","Y [sin embargo,] tienen un signo [de Nuestro poder para crear y resucitar] en la tierra muerta a la que hacemos revivir, y de la que hacemos salir el grano del que se alimentan","y [como] hemos puesto en ella palmerales y viñedos, y hacemos brotar manantiales en ella","para que coman de sus frutos, aunque no fueron sus manos las que los crearon.¿No van, pues, a ser agradecidos","Infinito en Su gloria es Aquel que ha creado opuestos en todo lo que la tierra produce, y en los mismos hombres, y en lo que [aún] no conocen","Y tienen en la noche un signo [de Nuestro dominio sobre todo lo que existe]: la despojamos de [la luz de] el día –y ¡he ahí! que se quedan a oscuras","Y [tienen un signo en] el sol: circula en una órbita propia --[y] así ha sido dispuesto por voluntad del Todopoderoso, el Omnisciente","y [en] la luna, a la que hemos asignado fases [que debe atravesar] hasta que retorna como una vieja rama de palmera, seca y curvada","ni el sol puede alcanzar a la luna, ni la noche usurpar el tiempo del día, pues cada uno navega en su órbita [conforme a Nuestras leyes]","Y [debiera ser] un signo para ellos cómo transportamos a sus descendientes [sobre el mar] en naves cargadas","y [que] creamos para ellos otros similares en los que se embarcan [en sus viajes]","y [que,] si queremos, podemos hacer que se ahoguen, sin que nadie responda a su llamada de auxilio: y [entonces] no podrán ser salvados","excepto por un acto de misericordia Nuestro y una concesión de vida por un [período adicional de] tiempo","Y [sin embargo,] cuando se les dice: “Guardaos [del conocimiento de Dios] de todo lo que es manifiesto para vosotros y de cuanto os está oculto, para que seáis agraciados con Su misericordia,” [la mayoría de los hombres eligen seguir sordos]","y no les llega un mensaje de los mensajes de su Sustentador al que no den la espalda","Así, cuando se les dice: “Gastad en los demás de lo que Dios os ha dado como sustento,” los que se empeñan en negar la verdad dicen a aquellos que creen: “¿Vamos a dar de comer a alguien a quien si [vuestro] Dios quisiera [Él mismo] daría de comer? ¡En verdad, estáis claramente extraviados!”","Y añaden: “¿Cuándo se cumplirá esa promesa [de la resurrección? ¡Responded a esto] si sois veraces!”","[Y no se dan cuenta de que] no les espera sino un único estampido [del castigo de Dios], que hará presa en ellos mientras siguen aún discutiendo [sobre la resurrección]","¡y [tan repentino será su fin que] no podrán hacer testamento, ni regresarán con su gente","Y [entonces] se soplará la trompeta [de la resurrección] –y ¡he ahí, que se precipitarán desde sus tumbas hacia su Sustentador","Dirán: “¡Ay de nosotros! ¿Quién nos ha hecho salir de nuestro lecho?”[Entonces se les dirá:] “¡Esto es lo que el Más Misericordioso prometió! ¡Y Sus mensajeros dijeron la verdad!”","No habrá sido sino un único estampido –y ¡he ahí! que se les hará comparecer ante Nosotros [y se les dirá]","“Hoy ningún ser humano será tratado injustamente en nada, ni seréis retribuidos sino por lo que hacíais [en la tierra]","“En verdad, los que están destinados al paraíso serán hoy dichosos con lo que les ocupe","ellos y sus esposas, estarán felices, reclinados en divanes","[sólo] goces tendrán allí, y suyo será cuanto puedan desear","paz y plenitud por la palabra de un Sustentador que es dispensador de gracia","“¡Pero apartaos hoy, Oh vosotros que estabais hundidos en el pecado","¿No os ordené, Oh hijos de Adán, que no adoraseis a Satán –ya que, en verdad, es un enemigo declarado vuestro","y que debíais adoradme [sólo] a Mí? ¡Ese habría sido un camino recto","Y [en cuanto a Satán --] él había extraviado ya a un gran número de vosotros: ¿no podíais haber hecho uso de la razón","“¡Este, pues, es el infierno del que se os advirtió una y otra vez","sufridlo hoy por vuestro empeño en negar la verdad!”","Ese Día sellaremos sus bocas pero sus manos Nos hablarán, y sus pies darán testimonio de lo que se han ganado [en vida]","PUES SI hubiera sido voluntad Nuestra [que los hombres no pudieran discernir entre el bien y el mal], sin duda podíamos haberles privado de la vista, de forma que se extraviaran para siempre del camino [recto]: pues, ¿cómo podrían entonces haber percibido [la verdad]","Y si hubiera sido voluntad Nuestra [que no fueran libres de elegir entre el bien y el mal], sin duda podíamos haberles dado una naturaleza distinta, [como seres arraigados] en sus sitios, de forma que no pudieran avanzar, ni volverse atrás","Pero [deben tener presente siempre que] si prolongamos a alguien sus días, le restamos también facultades [al envejecer]: ¿no van, pues, a usar la razón","Y [ASÍ ES:] no le hemos impartido a este [Profeta el don de la] poesía, ni habría sido acorde con este [mensaje]: no es más que un recordatorio y un discurso [divino], claro en sí mismo y que muestra claramente la verdad","a fin de advertir a quien está vivo [de corazón], y [para] que la palabra [de Dios] dé testimonio contra todos aquellos que niegan la verdad","¿No ven, pues, que por ellos hemos creado, entre las cosas que han obrado Nuestras manos, los animales domésticos de los que [ahora] son dueños? –","¿y que los hemos sometido a la voluntad del hombre, de forma que algunos les sirven de montura y de otros se alimentan","y obtienen de ellos [muchos otros] beneficios, y [leche] para beber?¿No van, pues, a ser agradecidos","Pero [no:] han dado en adorar deidades en vez de Dios, [esperando] ser auxiliados [por ellas, sin saber que]","no pueden auxiliar a sus devotos, aunque para ellos [parezcan] ejércitos dispuestos [a auxiliarles]","Sin embargo, no te aflijas por lo que digan [quienes niegan la verdad]: ciertamente, conocemos todo lo que guardan en secreto y también todo lo que hacen público","¿NO VE el hombre que le hemos creado de una [simple] gota de esperma –y luego, ¡he ahí! que se muestra dotado de capacidad para pensar y argumentar","¡Y [ahora argumenta acerca de Nosotros, y] piensa de Nosotros en términos de comparación, olvidándose de cómo él mismo fue creado! [Y así] dice: “¿Quién dará vida a unos huesos convertidos en polvo?”","Di: “Aquel que los creó por vez primera les dará vida [de nuevo], ya que Él conoce bien cada [aspecto de la] creación","Aquel que del árbol verde produce para vosotros fuego, pues, ¡he ahí! que encendéis [vuestros fuegos] con él.”","¿No es, acaso, Aquel que ha creado los cielos y la tierra capaz de crear [de nuevo] algo como esos [que han muerto]?¡Claro que lo es! –pues sólo Él es el Creador Supremo, el Omnisciente","Su única orden, cuando decreta la existencia de algo, es decirle: “Sé” –y es","¡Infinita es la gloria de Aquel en Cuya mano está el dominio absoluto sobre todas las cosas; y a Él seréis todos devueltos"],"n":"Ya-Sin"},{"i":37,"v":["CONSIDERA estos [mensajes] alineados en filas apretadas","y que refrenan [del mal] por una llamada a la continencia","y transmiten [a todo el mundo] un recordatorio","¡Ciertamente, vuestro Dios es en verdad Uno –","el Sustentador de los cielos y la tierra y de lo que hay entre ambos, y Sustentador de todos los ortos del sol","En verdad, hemos adornado el cielo más próximo a la tierra con la belleza de las estrellas","y lo hemos protegido de toda fuerza satánica rebelde","[de modo que los que intentan saber lo incognoscible] no podrán escuchar furtivamente a la alta asamblea, sino que serán repelidos por todos lados","expulsados [de toda gracia], y les aguarda un castigo prolongado [en la Otra Vida]","pero si alguno consigue entrever algo de [ese conocimiento], es perseguido [en adelante] por una llama lacerante","Y AHORA pide a esos [que niegan la verdad] que te aclaren [esto]: ¿Fueron ellos más difíciles de crear que todos esos [infinitos prodigios] que hemos creado? –pues, ¡ciertamente, a ellos los creamos de [simple] arcilla mezclada con agua","Pero no, mientras que a ti te causa asombro, ellos [sólo] se burlan","y cuando se les recuerda [la verdad], se niegan a tomarla en serio","y cuando reconocen un mensaje [divino], lo ridiculizan","y dicen: “¡Esto sólo es, claramente, [la] fascinante elocuencia [de un mortal]","¡Cómo! --¿cuándo hayamos muerto y seamos ya polvo y huesos, seremos de verdad resucitados?—","¿y quizá también nuestros antepasados?”","Di: “¡Si, en verdad –y humillados por completo!”–","pues esa [resurrección de la que ahora se burlan] será [algo súbito, como si fuera] un único grito acusador –y entonces, ¡he ahí! que comenzarán a ver [la verdad]","y dirán: “¡Ay de nosotros! ¡Este es el Día del Juicio!”","[Y se les dirá:] “¡Este es el Día de la Distinción [entre lo verdadero y lo falso --el Día] que solíais tachar de mentira!”","[Y Dios ordenará:] “¡Reunid a todos los que se empeñaron en hacer el mal, junto con los demás de su clase y [con] todo lo que solían adorar","en vez de Dios, y conducidlos a todos camino del fuego abrasador","y haced que se detengan [allí]!”[Y entonces,] se les preguntará","“¿Cómo es que [ahora] no os podéis auxiliar unos a otros?”","¡Al contrario! –en ese Día se someterán [a Dios] de buen grado","pero [al ser ya demasiado tarde,] se volverán unos contra otros, exigiéndose mutuamente [que les aligeren la carga de sus pecados]","Algunos [de ellos] dirán: “¡Ciertamente, vosotros veníais a nosotros [engañosamente] por la derecha!”","[A lo que] los otros responderán: “¡No, --vosotros carecíais por completo de fe","Además, nosotros no teníamos poder alguno sobre vosotros: ¡no, erais una gente llena de arrogancia","Pero ahora se ha confirmado la palabra de nuestro Sustentador contra nosotros [también]: en verdad, habremos de saborear [el fruto de nuestros pecados]","¡Así pues, [si fuera verdad que] os hicimos caer en el error –ciertamente, nosotros mismos estábamos hundidos en el error!”","Y, en verdad, en ese Día compartirán todos un mismo castigo","Eso haremos, en verdad, con todos los que estaban hundidos en el pecado","pues, ciertamente, cuando se les decía: “No hay más deidad que Dios,” se mostraban altivos","y decían: “¿Vamos a dejar a nuestras deidades porque lo diga un poeta loco?”","No, sino que [ese a quien llamáis un poeta loco] ha traído la verdad; y confirma [lo que enseñaron los anteriores] mensajeros [de Dios]","Ciertamente, habréis de saborear un castigo doloroso [en la Otra Vida]","aunque no seréis retribuidos sino por lo que solíais hacer","No así los verdaderos siervos de Dios","esos tendrán [en el más allá] un sustento que reconocerán","como los frutos [de su vida en la tierra]; y serán honrados","en jardines de felicidad","[recostados] unos enfrente de otros, sobre lechos de felicidad","Se hará pasar entre ellos una copa [con una bebida] de manantiales puros","clara, delicia de quienes la beben","que no indispone, ni les embriaga","Tendrán junto a ellos compañeras de mirada recatada, de hermosísimos ojos","[perfectas] como huevos [de avestruz] escondidos","Y se volverán unos a otros, preguntándose [por su vida pasada]","Y uno de ellos dice: “Tenía yo [en la tierra] un compañero","que solía decir[-me]: ‘¡Cómo! --¿eres realmente de los que creen que es verdad","[que] cuando hayamos muerto y seamos ya polvo y huesos seremos de verdad llevados a juicio?’”","añade: “¿Queréis asomaros [y verle]?” –","y entonces se asoma y le ve en medio de un fuego abrasador","y dice: “¡Por Dios, que a punto estuviste de destruirme a mi [también, Oh antiguo compañero mío] –","pues de no haber sido por el favor de mi Sustentador, [ahora] sería sin duda de los que han sido entregados [al castigo]","Pero entonces, [Oh mis amigos en el paraíso,] ¿es [realmente] cierto que no habremos de morir [de nuevo]","después de nuestra muerte anterior, y que nunca [más] habremos de sufrir","¡Realmente, este –este en verdad—es el triunfo supremo!”","¡Vale la pena trabajar [en la senda de Dios] por conseguir esto","¿Es ese [paraíso] mejor acogida –o el [infernal] árbol de fruto mortal","Lo hemos puesto, ciertamente, como una prueba para los malhechores","pues, en verdad, es un árbol que brota en el corazón mismo del fuego abrasador [del infierno]","su fruto es [repugnante] como cabezas de demonios","y [los que están hundidos en la maldad] sin duda comerán de él, y con él se llenarán el vientre","Y, ¡en verdad, encima de todo esto se verán confundidos con una ardiente desesperación","Y una vez más: En verdad, el fuego abrasador es su meta final –","pues, ciertamente, encontraron a sus antepasados en un camino equivocado","¡y [ahora] ellos se apresuran a seguir sus pasos","Así, de hecho, se extraviaron la mayoría de los antiguos antes de ellos","aunque, en verdad, les habíamos enviado advertidores","¡y mira cómo acabaron los que habían sido advertidos [en vano]","A EXCEPCIÓN de los verdaderos siervos de Dios, [la mayoría de la gente tiende a extraviarse]","Y, en verdad, [por esta razón] Nos invocó Noé –y qué excelente fue Nuestra respuesta","pues le salvamos a él y a su familia de aquella terrible calamidad","e hicimos que su descendencia se perpetuara [en la tierra]","y de esta forma le dejamos como recuerdo para futuras generaciones","“¡La paz sea con Noé en todos los mundos!”","Así es, en verdad, como recompensamos a los que hacen el bien –","pues era realmente uno de Nuestros siervos creyentes","[por eso le salvamos a él y a quienes le seguían] y luego hicimos que se ahogaran los demás","Y, CIERTAMENTE, de su mismo credo fue también Abraham","cuando se volvió a su Sustentador con un corazón libre de maldad","y habló [así] a su padre y a su pueblo: “¿Qué es eso que adoráis","¿Queréis [rendir culto a] una mentira –[a] deidades distintas de Dios","¿Qué pensáis, entonces, del Sustentador de todos los mundos?”","Dirigió entonces una mirada a las estrellas","y dijo: “¡Realmente, me estoy poniendo enfermo!” –","se dieron entonces media vuelta y se alejaron de él","Luego se acercó sigilosamente a sus dioses y dijo: “¡Cómo! ¿No coméis [de las ofrendas que os han traído]","¿Qué os pasa que no habláis?”","Y entonces se abalanzó sobre ellos golpeándolos con la mano derecha","[Pero] luego los otros acudieron rápidamente a él [acusándole de su acción]","Respondió: “¿Es que adoráis algo que vosotros [mismos] habéis esculpido","cuando es Dios quien os ha creado, a vosotros y lo que hacéis?”","Exclamaron: “¡Levantad una pira para él, y arrojadle al fuego abrasador!”","Y quisieron causarle daño, pero [frustramos sus planes, y con ello] les humillamos por completo","Y [Abraham] dijo: “¡[Dejaré esta tierra e] iré a donde me guié mi Sustentador!”","[Y oró:] “¡Oh Sustentador mío! ¡Concédeme el regalo de [un hijo que sea] uno de los justos!” –","y entonces le dimos la buena nueva de un muchacho benévolo [como él]","Y [un día,] cuando [el muchacho] era lo bastante mayor para ayudar [a su padre] en sus tareas, este dijo: “¡Oh mi querido hijo! ¡He visto en sueños que debía sacrificarte: considera, pues, como lo ves tú!”[Ismael] respondió: “¡Oh padre mío! ¡Haz lo que se te ordena: hallarás que soy, si Dios quiere, paciente en la adversidad!”","Pero cuando ambos se hubieron sometido a [lo que consideraban] la voluntad de Dios, y [Abraham] le hubo tendido sobre el rostro","le llamamos: “¡Oh Abraham","has cumplido ya [el propósito de] la visión!”Así, realmente, recompensamos a los que hacen el bien","pues, ciertamente, todo esto fue en verdad una prueba, clara en sí misma","Y le rescatamos mediante un sacrificio magnífico","y de esta forma le dejamos como recuerdo para futuras generaciones","“¡La paz sea con Abraham!”","Así recompensamos a los que hacen el bien –","pues él fue verdaderamente uno de Nuestros siervos creyentes","Y [en su momento] le dimos la buena nueva de Isaac, [que sería, también,] un profeta, uno de los justos","y les bendijimos, a él y a Isaac: pero entre la descendencia de ambos [habrían de surgir] quienes hicieron el bien y también quienes serían claramente injustos consigo mismos","ASÍ, EN VERDAD, otorgamos Nuestro favor a Moisés y a Aarón","y les salvamos, a ellos y a su pueblo, de la terrible calamidad [de la esclavitud]","y les auxiliamos, de forma que [al final] fueron ellos los vencedores","Y les dimos la escritura divina que distinguía claramente [el bien del mal]","y les guiamos por el camino recto","y de esta forma les dejamos como recuerdo para futuras generaciones","“¡La paz sea con Moisés y Aarón!”","Así recompensamos a los que hacen el bien –","pues fueron verdaderamente dos de Nuestros siervos creyentes","Y, CIERTAMENTE, Elías era [también] en verdad uno de Nuestros mensajeros","cuando habló [así] a su pueblo: “¿No vais a ser conscientes de Dios","¿Invocáis a Baal y os desentendéis de [Dios,] el mejor de los creadores","Dios, vuestro Sustentador, y Sustentador de vuestros antepasados?”","Pero le desmintieron: y por ello sin duda habrán de comparecer [en el Día del Juicio]","a excepción sólo de los [que fueron] verdaderos siervos de Dios","y de esta forma le dejamos como recuerdo para futuras generaciones","“¡La paz sea con Elías y sus seguidores!”","Así recompensamos a los que hacen el bien –","pues él fue verdaderamente uno de Nuestros siervos creyentes","Y, CIERTAMENTE, Lot era en verdad uno de Nuestros mensajeros","[y así,] cuando [decretamos la ruina de su depravada ciudad,] les salvamos, a él y a su familia","excepto a una anciana que fue de los que se quedaron atrás","y luego destruimos por completo a los otros","y, en verdad, [hasta el día de hoy] pasáis junto a las ruinas de sus viviendas por la mañana","y por la noche.¿No vais, pues, a usar vuestra razón","Y, CIERTAMENTE, Jonás era en verdad uno de Nuestros mensajeros","cuando huyó como un esclavo fugitivo hacia el barco cargado","Y entonces echaron suertes, y él fue quien perdió","[y le arrojaron al mar,] donde se lo tragó un gran pez, pues se había hecho culpable","Y si no hubiera sido de los que [aun en las tinieblas de su aflicción] proclaman la infinita gloria de Dios","habría permanecido en su vientre hasta el Día en que sean todos resucitados de la muerte","pero hicimos que fuera arrojado, maltrecho como estaba, en una playa desierta","e hicimos que creciera sobre él una calabacera [en aquel suelo árido]","Y [luego] le enviamos [una vez más] a [su pueblo,] unas cien mil [personas] o más","y [esta vez] creyeron [en él] –y por ello les dejamos disfrutar de sus vidas por el tiempo que tenían asignado","Y AHORA pídeles que te aclaren [esto]: ¿Acaso tu Sustentador tiene hijas, cuando ellos preferirían tener [sólo] hijos","¿o es que hemos creado a los ángeles hembras, y ellos [que los consideran divinos] fueron testigos [de ese acto de creación]","¡Si, en verdad: es su [inclinación a la] falsedad lo que lleva a algunos a afirmar","“Dios ha engendrado [un hijo]”; y, ciertamente, mienten [también, cuando dicen]","“Él ha escogido hijas, prefiriéndolas a los hijos”","¿Qué os pasa? ¿Cómo juzgáis","¿No vais, pues, a recapacitar","O ¿es que tenéis una autoridad clara [que apoye lo que decís]","¡Presentad, entonces, esa escritura divina vuestra, si es verdad lo que decís","Y algunos han inventado un parentesco entre Él y toda clase de fuerzas invisibles --aunque [hasta] estas fuerzas invisibles saben bien que, ciertamente, [a quienes blasfeman contra Dios] se les hará comparecer [ante Él en el Día del Juicio: pues]","¡infinita es la gloria de Dios, por encima de cuanto los hombres conciban para definirle","Pero no [obran] así los verdaderos siervos de Dios","pues, en verdad, ni vosotros [que blasfemáis] ni los objetos de vuestro culto","podéis hacer que alguien caiga en vuestra tentación","salvo a aquel que se precipita al fuego abrasador [por su propia voluntad]","[Todas las fuerzas de la naturaleza alaban a Dios y dicen:] “¡Nadie hay entre nosotros que no tenga un lugar asignado [por Él]","y, realmente, también nosotros nos alineamos [ante Él para adorarle]","y, realmente, también nosotros proclamamos Su gloria infinita!”","Y, EN VERDAD, [quienes niegan la verdad] han dicho siempre","“Si contáramos tan sólo con una tradición [en tal sentido] venida de nuestros antepasados","seríamos ciertamente verdaderos siervos de Dios.”","¡Pero, [ahora que les ha llegado esta escritura divina,] se niegan a reconocerla como verdadera!No obstante, habrán de saber, en su momento [que fue lo que rechazaron]","pues, ¡tiempo ha que se emitió Nuestra palabra a Nuestros siervos, los mensajeros","de que, en verdad serían ellos –ellos, precisamente—los auxiliados","y que, en verdad, Nuestros ejércitos –ellos, precisamente—serían [al final] los vencedores","Apártate, pues, de esos [que niegan la verdad] por un tiempo","y velos [tal como son], que en su momento, ellos [también] habrán de ver [lo que ahora no ven]","¿Es que desean [realmente] que les sea adelantado Nuestro castigo","¡Porque entonces, cuando caiga sobre ellos, será un despertar funesto para quienes fueron advertidos [en vano]","Apártate, pues, de esos [que niegan la verdad] por un tiempo","y velos [tal como son], que en su momento, ellos [también] habrán de ver [lo que ahora no ven]","¡INFINITA es la gloria de tu Sustentador, Señor del Honor y el Poder, [excelso] por encima de cuanto los hombres conciban para definirle","¡Y la paz sea sobre todos Sus mensajeros","¡Y la alabanza es debida por entero a Dios, el Sustentador de todos los mundos"],"n":"As-Saffat"},{"i":38,"v":["Sad.¡CONSIDERA este Qur’án, que contiene todo cuanto uno debiera tener presente","Pero no –los que se empeñan en negar la verdad están hundidos en la soberbia, y [por tanto] profundamente equivocados","¡A cuántas generaciones anteriores a ellos hemos destruido [por este mismo pecado]! ¡Y [cómo Nos] invocaban cuando era ya demasiado tarde para escapar","Y estas [gentes] se extrañan de que les llegue un advertidor de entre ellos –y [por eso] los que niegan la verdad dicen: “¡Es un [simple] hechicero, un mentiroso","¿Pretende hacer que todas las deidades sean [sólo] un Dios? ¡Realmente, es algo asombroso!”","Y sus jefes salen [diciendo]: “¡Seguid adelante, y aferráos a vuestras deidades: esto es, realmente, lo que hay que hacer","¡Jamás hemos oído [nada parecido a] esto de ninguna de las últimas religiones! ¡No es más que una invención","¡Cómo! ¿De entre todos nosotros, sólo a él se le ha hecho descender un recordatorio [divino]?”¡No, ellos de lo que desconfían es de Mi recordatorio!¡No, es que aún no han saboreado Mi castigo","¿O es que [creen] poseer los tesoros de la gracia de tu Sustentador –[la gracia] del Todopoderoso, el Dador de Regalos","¿O [que] es suyo el dominio sobre los cielos y la tierra y lo que hay entre ambos? Pues, entonces, ¡qué intenten realmente ascender [hasta un poder como el de Dios] por todos los medios [imaginables]","[Pero] ahí está: cualquier número de seres humanos, sin importar [la fuerza de] su coalición, acabarán por sufrir una derrota [si se niegan a reconocer la verdad]","Con anterioridad desmintieron la verdad el pueblo de Noé, y [la tribu de] Aad, y Faraón el de los [numerosos] postes","y los valles boscosos [de Madián]: todos ellos estaban coligados, [por así decirlo, en su rechazo de la verdad]","[no hubo] ninguno que no desmintiera a los enviados –por lo que se hizo inevitable Mi escarmiento","Y estos [que ahora niegan la verdad –también ellos] no están sino esperando un único estampido [de castigo que los arrolle]: no será retrasado ni un instante","Pues ahora dicen [burlonamente]: “¡Oh Sustentador nuestro! ¡Adelántanos nuestra parte [del castigo] antes del Día del Ajuste de Cuentas!”","¡[Pero] soporta con paciencia lo que digan, y recuerda a Nuestro siervo David, dotado de [una gran] fuerza interior! En verdad, se volvía continuamente a Nosotros","[y por eso,] ciertamente, hicimos que las montañas se unieran a él en proclamar Nuestra gloria infinita por la tarde y al amanecer","y [también] los pájaros en bandadas: [juntos] se volvían una y otra vez a Él [que los había creado]","Y consolidamos su dominio, y le otorgamos sabiduría y sagacidad de juicio","Y AUN ASÍ, ¿ha llegado a conocimiento tuyo la historia de los litigantes –[la historia de aquellos dos] que saltaron los muros del santuario [donde David estaba rezando]","Cuando se presentaron ante David --que se asustó de ellos--, dijeron: “¡No temas! Somos [sólo] dos litigantes. Uno de nosotros ha sido injusto con el otro: juzga, pues, entre nosotros con justicia, sin apartarte de la equidad, y muéstranos el camino de la rectitud","“Ciertamente, este hermano mío tiene noventa y nueve ovejas, mientras que yo [sólo] tengo una oveja –y aun así dijo: ‘Confíamela,’ y a la fuerza ha prevalecido sobre mí en esta disputa [nuestra].”","[David] dijo: “¡Sin duda ha sido injusto al pedirte tu oveja para añadirla a sus ovejas! Así, en verdad, muchos asociados son injustos unos con otros –excepto los que creen [en Dios] y hacen buenas obras: pero ¡qué pocos son!”Y [de repente] David comprendió que le habíamos probado: pidió entonces perdón a su Sustentador, y cayó postrado y se volvió a Él en arrepentimiento","Por lo que le perdonamos ese [pecado]: ¡y, en verdad, tendrá proximidad a Nosotros [en la Otra Vida], y la más hermosa de las metas","[Y dijimos:] “¡Oh David! Ciertamente, te hemos hecho [profeta y, con ello, Nuestro] vice-gerente en la tierra: juzga, pues, entre los hombres con justicia, y no sigas vanos deseos, no sea que te aparten del camino de Dios: ¡ciertamente, a quienes se apartan del camino de Dios les aguarda un severo castigo por haber olvidado el Día del Ajuste de Cuentas!”","Y [ASÍ ES:] No hemos creado el cielo y la tierra y lo que hay entre ellos sin un significado y un propósito, como suponen los que se empeñan en negar la verdad: por eso, ¡ay de aquellos que se empeñan en negar la verdad, por el fuego [del infierno]","[Pues,] ¿es que vamos a tratar a los que han llegado a creer y hacen buenas obras igual que [trataremos] a los que siembran la corrupción en la tierra? ¿Es que vamos a tratar a quienes son conscientes de Dios igual que a los perversos","[Hemos expuesto todo esto en esta] escritura divina bendecida que te hemos revelado, [Oh Muhámmad,] para que los hombres reflexionen sobre sus mensajes y para que los dotados de perspicacia los tomen en serio","Y A DAVID le dimos a Salomón [por hijo –y] ¡qué excelente siervo [Nuestro llegó a ser]!Ciertamente, se volvía a Nosotros continuamente","[y aun] cuando le fueron mostrados, al atardecer, unos veloces corceles de raza","dijo: “¡En verdad, he llegado a amar el gusto por lo bueno porque me hace recordar a mi Sustentador!” –[y repetía esas palabras mientras los corceles se alejaban a la carrera,] hasta perderse tras el velo [de la distancia --y entonces ordenó]","“¡Traedmelos!” –y palmeaba [afectuosamente] sus patas y sus cuellos","Pero [antes de esto] en verdad, habíamos probado a Salomón situando sobre su trono un cuerpo [sin vida]; y entonces se volvió arrepentido [a Nosotros; y]","oró: ¡Oh Sustentador mío! ¡Perdóname mis pecados, y concédeme el regalo de un reino que no sirva a nadie después de mí: en verdad, sólo Tú eres el [verdadero] Dador de Regalos!”","Y así le sometimos el viento, de modo que soplaba suavemente, por orden suya, donde él quería","y también a todas las fuerzas rebeldes [a las que obligamos a trabajar para él] –toda suerte de albañiles y de buceadores—","y otros encadenados juntos","[Y le dijimos:] “¡Esto es un regalo Nuestro; eres libre, pues, de impartirlo a otros, o de reservártelo, sin [que debas] rendir cuentas!”","¡Y, en verdad, tendrá proximidad a Nosotros [en la Otra Vida], y la más hermosa de las metas","Y RECUERDA a Nuestro siervo Job, cuando invocó a su Sustentador: “¡Ciertamente, Satán me aflige con [gran] fatiga y sufrimiento!” –","[y entonces se le dijo:] “¡Golpea [el suelo] con el pie: ahí tienes agua fresca para lavarte y para beber!”","Y le concedimos una nueva descendencia, doblando su número como misericordia Nuestra, y como recordatorio para los dotados de perspicacia","[Y finalmente le dijimos:] “¡Coge en tu mano un manojo de hierba, y golpea con él, y [así] no romperás tu juramento!” –pues, en verdad, le hallamos paciente en la adversidad: ¡qué excelente siervo [Nuestro]! ¡Ciertamente, se volvía a Nosotros continuamente","Y RECUERDA a Nuestros siervos Abraham, Isaac y Jacob, [todos ellos] dotados de fuerza interior y de visión","pues, en verdad, los purificamos por medio de un pensamiento puro: el recuerdo de la Otra Vida","¡Y, ciertamente, a Nuestros ojos están en verdad entre los elegidos, los realmente buenos","Y recuerda a Ismael y a Eliseo, y a todo aquel que [como ellos] se ha comprometido [con Dios]: ¡pues, todos ellos eran de los realmente buenos","¡QUÉ [todo] esto sirva de recordatorio [a los que creen en Dios]! –porque, en verdad, la más hermosa de las metas aguarda a quienes son conscientes de Dios","jardines de felicidad perpetua, cuyas puertas estarán abiertas para ellos","allí estarán reclinados, [y] pedirán fruta y bebida en abundancia","y tendrán junto a ellos compañeras, afines a ellos, de mirada recatada","Esto es lo que se os promete para el Día del Ajuste de Cuentas","¡esto será, en verdad, Nuestra provisión [para vosotros], que no tendrá fin","Todo esto [para los justos]: pero, ciertamente, la peor de las metas aguarda a los que transgredían los límites de lo correcto","habrán de sufrir el infierno –y ¡qué horrible lugar de reposo","Esto, [pues, para ellos --] ¡para que lo saboreen!: ardiente desesperación y gélida oscuridad","y encima de eso, más [sufrimiento] de naturaleza similar","[Y se dirán unos a otros: “¿Veis a] esta muchedumbre de gente que se precipitó [en el pecado] junto con vosotros? ¡No serán bienvenidos! ¡Realmente, ellos [también] habrán de sufrir el fuego!”","[Y los que fueron seducidos] exclamarán: “¡Qué va, éso vosotros! ¡No sois bienvenidos! ¡Sois vosotros los que nos preparasteis esto: qué horrible morada!”","exclamarán: “¡Oh Sustentador nuestro! ¡A quien nos haya preparado esto, dóblale el castigo en el fuego!”","Y añadirán: “¿Cómo es que no vemos [aquí] a hombres que teníamos por malvados","de los que solíamos burlarnos? ¿O es que [están aquí, pero] nuestros ojos no aciertan a verlos?”","¡Ciertamente, así serán en estricta verdad [la confusión y] las disputas entre las gentes del fuego","DI [Oh Muhámmad]: “¡Yo soy sólo un advertidor; y no hay más deidad que Dios, el Uno, el que tiene el dominio absoluto sobre todo lo que existe","el Sustentador de los cielos y la tierra y de lo que hay entre ambos, el Todopoderoso, el Sumamente Indulgente!”","Di: “¡Este es un mensaje de suma importancia","¿[Cómo, pues,] os apartáis de él?”","[Di, Oh Muhámmad:] “No tendría yo conocimiento de [lo ocurrido en el seno de] la alta asamblea cuando disputaron [acerca de la creación del hombre]","si no me hubiera sido revelado [por Dios] –con el único fin de que [os] transmitiera una advertencia clara.”","[Pues,] he ahí, que tu Sustentador dijo a los ángeles: “¡Ciertamente, voy a crear un ser humano de arcilla","y cuando lo haya formado por completo y haya insuflado en él [algo] de Mi espíritu, caed postrados ante él!”","Entonces, los ángeles se postraron todos juntos","excepto Iblís, que se mostró arrogante, y se convirtió [así] en uno de los que niegan la verdad","[Dios] dijo: “¡Oh Iblís! ¿Qué te ha impedido postrarte ante ese [ser] que he creado con Mis manos? ¿Eres demasiado orgulloso [como para inclinarte ante otro ser creado], o eres de los que se creen superiores [a todos]?”","[Iblís] respondió: “Yo soy mejor que él: Tú me creaste de fuego, mientras que a él lo creaste de arcilla.”","Dijo: “¡Sal, pues, de este [estado angélico] –pues, ciertamente, eres [de aquí en adelante] un maldito","y Mi rechazo será tu merecido hasta el Día del Juicio!”","Dijo: “¡Oh Sustentador mío! ¡Concédeme, entonces, una prórroga hasta el Día en que sean resucitados!”","Respondió: “Así sea, en verdad: serás de aquellos a quienes se ha concedido una prórroga","hasta el Día cuyo momento es conocido [sólo por Mí].”","Dijo: “¡[Juro] entonces por Tu poder que, ciertamente, les induciré a caer en el error –","[a todos] salvo a quienes de ellos sean realmente siervos Tuyos!”","[Y Dios] dijo: “¡Esta, pues, es la verdad! Y esta verdad declaro","Ciertamente, he de llenar el infierno contigo y con los que te sigan, todos juntos!”","DI [Oh Profeta]: “¡No os pido recompensa alguna por este mensaje; y no soy de los que dicen ser lo que no son","Ciertamente, esta [escritura divina] no es sino un recordatorio para todos los mundos –","y sin duda llegaréis a conocer el alcance de su mensaje pasado un tiempo!”"],"n":"Sad"},{"i":39,"v":["LA REVELACIÓN de esta escritura divina procede de Dios, el Todopoderoso, el Sabio","¡pues, ciertamente, somos Nosotros quienes hemos hecho descender sobre ti esta revelación, que presenta la verdad: así pues, adora a Dios, sincero en tu fe sólo en Él","¿No es a Dios, solo, a quien es debida la fe sincera?Y, no obstante, quienes toman a otros por protectores en vez de a Dios [suelen decir]: “No los adoramos sino para que nos acerquen a Dios.”Ciertamente, Dios juzgará entre ellos [el Día de la Resurrección] sobre todo aquello en lo que discrepan [de la verdad]: ¡pues, realmente, Dios no guía a quien se empeña en mentir[-se a sí mismo ] y es tercamente ingrato","Si Dios hubiera querido tomar para Sí un hijo, podría haber elegido a quien él quisiera entre toda Su creación –[pero,] ¡infinito es Él en Su gloria! ¡Él es Dios, el Uno, el que tiene dominio absoluto sobre todo lo que existe","Él es quien ha creado los cielos y la tierra conforme a una verdad [intrínseca]. Hace que la noche desemboque en el día, y hace que el día desemboque en la noche; y ha hecho que el sol y la luna estén sujetos [a Sus leyes], recorriendo cada cual su curso en un plazo fijado [por Él].¿No es Él, acaso, el Todopoderoso, el Sumamente Indulgente","Él os ha creado [a todos] de un solo ente vivo, del cual creó a su pareja; y os ha concedido cuatro clases de ganado de ambos sexos; [y] os crea en el vientre de vuestras madres, un acto de creación tras otro, en una oscuridad triple.Así es Dios, vuestro Sustentador: Suyo es todo el dominio: no hay más deidad que Él: ¿cómo, pues, os apartáis de la verdad","Si sois ingratos --ciertamente, Dios no necesita de vosotros; aun así, no aprueba la ingratitud en Sus siervos: pero, si os mostráis agradecidos, Le agrada por vosotros.Y nadie habrá de cargar con la carga de otro.En su momento, habréis de retornar todos a vuestro Sustentador, y entonces Él os hará entender [realmente] todo lo que hacíais [en vida]: pues, en verdad, Él conoce bien lo que hay en los corazones [de los hombres]","PERO [así es:] cuando la desgracia aflige al hombre, suele invocar a su Sustentador, volviéndose a Él [en busca de ayuda]; pero tan pronto como le concede un favor de Su gracia, se olvida de Aquel al que antes invocaba, y dice que existen poderes capaces de rivalizar con Dios --y extravía así [a otros] de Su camino.Di [a quien así yerra]: “Disfruta por un tiempo en este rechazo de la verdad tuyo, ¡[que] ciertamente, eres de los que están destinados al fuego","O [¿es que te consideras igual a] aquel que adora [a Dios] con devoción durante la noche, postrado o de pie [en oración], temiendo la Otra Vida, y anhelando la gracia de su Sustentador?”Di: “¿Pueden ser considerados iguales los que saben y los que no saben?”¡[Pero] sólo tienen presente esto los dotados de perspicacia","Di: “[Así habla Dios:] ‘¡Oh siervos Míos que habéis llegado a creer! ¡Sed conscientes de vuestro Sustentador! ¡El supremo bien aguarda a los que perseveran en hacer el bien en esta vida. Y [recordad:] ancha es la tierra de Dios, [y,] ciertamente, a los que son pacientes en la adversidad les será dada su recompensa completa, sin medida!’”","Di [Oh Muhámmad]: “Ciertamente, se me ha ordenado adorar a Dios, sincero en mi fe sólo en Él","y se me ha ordenado ser el primero de los que se sometan a Dios.”","Di: “Ciertamente, temería, de rebelarme contra mi Sustentador, el castigo [que caería sobre mí] en ese terrible Día [del Juicio].”","Di: “¡Adoro sólo a Dios, sincero en mi fe sólo en Él –","pero [allá vosotros, Oh pecadores,] adorad lo que queráis en vez de Él!”Di: “Ciertamente, los [verdaderos] perdedores serán quienes se hayan perdido a sí mismos y a sus familias en el Día de la Resurrección: ¿no es esta, precisamente, la pérdida [más] notoria","Tendrán sobre ellos nubes de fuego, y nubes [similares] por debajo de ellos....”Así infunde Dios el temor en Sus siervos.¡Oh siervos Míos! Sed, pues, conscientes de Mí –","ya que para aquellos que se apartan de los poderes del mal para no [verse tentados a] adorarles, y se vuelven a Dios, hay buenas nuevas [de felicidad en la Otra Vida].Anuncia, pues, esta buena nueva a [aquellos de] Mis siervos","que escuchan [atentamente] cuanto se dice, y de eso siguen lo mejor: ¡[pues] son ellos a los que Dios ha guiado, y son ellos los [realmente] dotados de perspicacia","Por otra parte, ¿puede alguien contra quien ha sido dictada [por Dios] sentencia de castigo [ser rescatado por el hombre]? ¿Puedes tú, acaso, salvar a alguien que está [ya, como si dijéramos,] en el fuego","En cambio, quienes son conscientes de su Sustentador tendrán [en la Otra Vida] mansiones construidas sobre altas mansiones, por debajo de las cuales corren arroyos: [esta es] la promesa de Dios –[y] Dios jamás falta a Su promesa","¿NO VES que es Dios quien hace caer agua del cielo, y luego le abre camino en la tierra hasta que brota en manantiales. Y por medio de ella hace crecer cultivos de variados colores, que luego se marchitan, y los ves amarillear; y al final los convierte en rastrojo.¡Ciertamente, en [todo] esto hay en verdad un recordatorio para los dotados de perspicacia","¿Puede, entonces, [compararse a] aquel cuyo pecho Dios ha abierto a la sumisión a Él, de forma que está iluminado por una luz [que emana] de su Sustentador, [con el que es ciego y sordo de corazón]?¡Ay, pues, de esos cuyos corazones se han endurecido al recuerdo de Dios! ¡Están, en verdad, claramente extraviados","Dios hace descender la mejor de las enseñanzas en forma de una escritura divina con total coherencia interna, que repite cada formulación [de la verdad] de diversas formas --[una escritura divina] ante la cual se estremece la piel de los que temen a su Sustentador: [pero] después su piel y sus corazones se distienden con el recuerdo de [la gracia de] Dios....Así es la guía de Dios: con ella guía Él a quien quiere [ser guiado] –pero aquel a quien Dios deja que se extravíe jamás podrá hallar quien le guíe","¿Puede, entonces, [compararse a] aquel que no tendrá más que su cara [desnuda] para que le proteja del horrible castigo [que caerá sobre él] el Día de la Resurrección [con el que es consciente de Dios]?[Ese Día,] se dirá a los malhechores: “¡Saboread [ahora] lo que os ganasteis [en vida]!”","Quienes vivieron antes que ellos [también] desmintieron la verdad –por lo que les sobrevino el castigo sin que se apercibieran de dónde vino","y así les hizo Dios saborear la ignominia [también] en esta vida. Sin embargo, ¡[cuánto] mayor será el castigo [de los pecadores] en la Otra Vida –si esos [que niegan la verdad] supieran","ASÍ, EN VERDAD, hemos planteado a los hombres toda clase de parábolas en este Qur’án, para que puedan recapacitar; [y lo hemos revelado]","como un discurso en lengua árabe, libre de tortuosidad, para que lleguen a ser conscientes de Dios","[A tal fin,] Dios presenta una parábola: Un hombre que tiene por amos a varios socios, que están en desacuerdo entre sí, y un hombre que depende sólo de una persona: ¿pueden esos dos ser considerados iguales en su situación?[No,] la alabanza es debida por entero a Dios: pero la mayoría no lo entienden","No obstante, en verdad, tú habrás de morir, [Oh Muhámmad,] y, en verdad, ellos también habrán de morir","y luego, en el Día de la Resurrección, ciertamente, todos vosotros expondréis vuestra disputa ante vuestro Sustentador","¿Y quién puede ser más perverso que quien inventa mentiras acerca de Dios, y desmiente la verdad cuando le es presentada? ¿No es el infierno la morada [justa] para los que niegan la verdad","Pero quien viene con la verdad, y quien la acepta sin reservas como verdadera --¡ésos, precisamente, son los [realmente] conscientes de Él","Junto a su Sustentador les aguarda todo cuanto pudieron desear: ésa será la recompensa de quienes hacen el bien","Y a tal fin, Dios les borrará lo peor que hayan hecho, y les dará su recompensa con arreglo a lo mejor que solían hacer [en vida]","¿ACASO no es Dios suficiente para Su siervo? ¡Y, no obstante, pretenden intimidarte con esos [poderes imaginarios a los que ellos adoran] en vez de Él!Pero aquel a quien Dios deja que se extravíe jamás podrá hallar quien le guíe","mientras que aquel a quien Dios guía jamás podrá ser extraviado.¿Acaso no es Dios todopoderoso, vengador del mal","Y así ocurre [con la mayoría de la gente]: si les preguntas: “¿Quién ha creado los cielos y la tierra?” –seguro que responden: “Dios.”Di: “¿Habéis considerado, pues, alguna vez qué es eso a lo que invocáis en vez de Dios? Si Dios dispone para mi una desgracia, ¿podrían esos [poderes imaginarios] apartar la desgracia infligida por Él? O, si Él dispone para mí una gracia, ¿podrían ellos apartar [de mí] Su gracia?”Di: “¡Dios me basta! En Él [solo] ponen su confianza los que confían [en Su existencia].”","Di: “¡Pueblo mío! ¡Haced cuanto esté en vuestro poder, [que] yo, ciertamente, trabajaré [por la causa de Dios]: en su momento habréis de saber","a quien ha de llegarle [en esta vida] un castigo que le cubrirá de ignominia, y sobre quien recaerá un castigo permanente [en la Otra Vida]!”","CIERTAMENTE, hemos hecho descender sobre ti esta escritura divina, que expone la verdad, para [beneficio de toda] la humanidad. Y quien elija ser guiado [por ella], lo hace por su propio bien, y quien elija extraviarse, se extravía sólo en detrimento propio; y tú no tienes poder para determinar su destino","[Unicamente] Dios [tiene este poder –Él] es quien hace morir a todos los seres humanos en el momento de su muerte [corporal], y [hace que estén como muertos], mientras duermen, a aquellos que aún no han muerto: así retiene Él a aquellos para los que ha decretado la muerte, y remite a los otros hasta un plazo fijado [por Él].¡Ciertamente, en [todo] esto hay en verdad mensajes para gente que reflexiona","¡Y no obstante, eligen [dar culto], junto con Dios, a intercesores [imaginarios]!Di: “¡Cómo! --¿aunque no tengan poder alguno, ni entendimiento?”","Di: “La [potestad de dar permiso de] intercesión pertenece por entero a Dios: Suyo [exclusivamente] es el dominio sobre los cielos y la tierra; y, al final, a Él seréis todos devueltos.”","Y no obstante, siempre que Dios es mencionado solo, los corazones de los que no creen en la Otra Vida se contraen de aversión --mientras que cuando son mencionados esos [poderes imaginarios] aparte de Él, ¡he ahí que se llenan de gozo","Di: “¡Oh Dios! ¡Originador de los cielos y la tierra! ¡Conocedor de cuanto está fuera del alcance de la percepción de los seres creados, y de cuanto éstos pueden percibir! ¡Tú juzgarás entre Tus siervos [el Día de la Resurrección] sobre aquello en lo que discrepaban!”","Pero si esos que se empeñan en hacer el mal poseyeran todo cuanto hay en la tierra, y aun el doble, sin duda lo ofrecerían para librarse del terrible castigo [que se les vendrá encima] en el Día de la Resurrección: pues, se les hará evidente, por Dios, algo con lo que no habían contado","y se les hará evidente el mal que hicieron [en vida]: y así se verán arrollados por esa verdad de la que solían burlarse","PUES [así es:] cuando la desgracia aflige al hombre, invoca Nuestra ayuda; pero cuando le concedemos un favor de Nuestra gracia, dice [para sí]: “¡Esto me ha sido dado gracias a la sabiduría [que poseo]!”¡No, esta [concesión de gracia] es una prueba: pero la mayoría no lo entienden","Lo mismo dijeron [para sí muchos de] los que les precedieron; pero de nada les sirvió todo lo que habían conseguido","pues todas las malas acciones que hicieron cayeron [después] sobre ellos. Y [lo mismo les ocurrirá a] estos que [ahora] se empeñan en hacer el mal: todas las malas acciones que hagan caerán [después] sobre ellos, y no conseguirán eludir [a Dios]","¿Es que no saben que es Dios quien da el sustento en abundancia, o en medida escasa, a quien Él quiere?¡Ciertamente, en esto hay en verdad mensajes para una gente dispuesta a creer","DI: “[Así habla Dios:] ‘¡Oh siervos que habéis transgredido contra vosotros mismos! ¡No desesperéis de la misericordia de Dios: ciertamente, Dios perdona todos los pecados --pues, en verdad, sólo Él es indulgente, dispensador de gracia!’”","Así pues, volveos a vuestro Sustentador [solo] y someteos a Él antes de que os llegue el castigo, pues entonces no seréis auxiliados","Y antes de que os llegue el castigo de improviso, sin que os apercibáis [de su inminencia], seguid la más excelente [de las enseñanzas], que os ha sido revelada por vuestro Sustentador","para que ningún ser humano tenga que decir [en el Día del Juicio]: “¡Ay de mí, que falté a mi deber para con Dios, pues fui, ciertamente, de los que se burlaban [de la verdad]!” –","ni tenga que decir: “¡Si Dios me hubiera guiado, habría sido de los que son conscientes de Él!” –","ni tenga que decir, cuando vea el castigo [que le aguarda]: “¡Ojalá tuviera otra oportunidad [en la vida], para poder ser de los que hacen el bien!”","[Pero Dios responderá:] “¡Si, ciertamente! ¡Te llegaron Mis mensajes; pero los desmentiste y te llenaste de soberbia, y fuiste de los que niegan la verdad!”","Y [así,] el Día de la Resurrección verás a los que inventaron mentiras acerca de Dios [con] sus rostros hoscos [de pesar y humillación]. ¿No es el infierno la morada [justa] para los soberbios","Pero Dios salvará a los que fueron conscientes de Él [y les concederá la felicidad] merced a sus triunfos [internos]; el mal no les tocará jamás, y no se lamentarán","DIOS es el Creador de todas las cosas, y sólo Él tiene poder para determinar el destino de todas las cosas","Suyas son las llaves de los cielos y la tierra: y quienes se empeñan en negar la verdad de los mensajes de Dios --¡ésos, precisamente, son los perdedores","Di: “¿Es que me ordenáis que adore a algo distinto de Dios, Oh vosotros que vivís ignorantes [del bien y el mal]?”","Y sin embargo, te ha sido revelado ya, a ti [Oh hombre,] y a los que te precedieron, que si atribuyes poderes divinos a algo distinto de Dios, ciertamente, todas tus obras habrán sido en vano: pues [en la Otra Vida] estarás sin duda entre los perdedores","¡No –sino adora a Dios [solo], y sé de los agradecidos [a Él]","Y no tienen una comprensión acertada de Dios [quienes adoran algo distinto de Él], cuando en el Día de la Resurrección la tierra toda sea para Él un [mero] puñado, y los cielos estarán enrollados en Su mano derecha: ¡infinito es Él en Su gloria, y excelso sobre todo aquello a lo que atribuyan parte en Su divinidad","Y [ese Día,] se hará sonar la trompeta [del juicio], y todos los [seres] que hay en los cielos y todos los que hay en la tierra caerán desmayados, excepto aquellos a los que Dios quiera [eximir].Luego sonará de nuevo –y ¡he ahí que de pie [ante la Sede del Juicio], empezarán a ver [la verdad]","Y brillará la tierra con la luz de su Sustentador. Y se expondrá el registro [de las acciones de cada uno], y se hará venir a todos los profetas y a todos los [demás] testigos; y todos serán juzgados con justicia. Y no serán tratados injustamente","pues cada ser humano será recompensado cumplidamente por el [bien o el mal] que haya hecho: y Él es plenamente consciente de lo que hacen","Y los que se empeñaron en negar la verdad serán conducidos en multitudes hacia el infierno hasta que, cuando lleguen a él, se abrirán sus puertas, y sus guardianes les preguntarán: “¿No vinieron a vosotros enviados, de entre vosotros, que os transmitieron los mensajes de Dios y os advirtieron de la llegada de este vuestro Día [del Juicio]?”Responderán: “¡Sí, en verdad!”Pero la sentencia de castigo se habrá hecho [ya] inevitable para quienes negaron la verdad","se les dirá: “¡Entrad por las puertas del infierno, en donde permaneceréis!”¡Y qué horrible morada la de los soberbios","Pero los que fueron conscientes de su Sustentador serán conducidos en multitudes hacia el paraíso hasta que, cuando lleguen a él, hallarán sus puertas abiertas; y sus guardianes les dirán: “¡La paz sea con vosotros! ¡Bien habéis hecho: entrad, pues, en este [paraíso] en el que permaneceréis!”","Y exclamarán: “¡La alabanza es debida por entero a Dios, que ha cumplido Su palabra con nosotros, y nos ha concedido esta inmensidad [de dicha] como porción nuestra, para que residamos en el paraíso según nos plazca!”¡Y qué excelente recompensa será para los que trabajan [en la causa de Dios]","Y verás a los ángeles rodeando el trono de la omnipotencia [de Dios], proclamando la gloria y alabanza de su Sustentador. Y se habrá juzgado con justicia a todos [cuantos vivieron y murieron], y se dirá: “¡La alabanza es debida por entero a Dios, el Sustentador de todos los mundos!”"],"n":"Az-Zumar"},{"i":40,"v":["Ha. Mim","LA REVELACIÓN de esta escritura divina procede de Dios, el Todopoderoso, el Omnisciente","que perdona los pecados, y acepta el arrepentimiento, es severo en dar escarmiento, y posee una generosidad inmensa.No hay más deidad que Él: Él es la meta de todo","NADIE salvo los que se empeñan en negar la verdad cuestionaría los mensajes de Dios. Pero no te lleves a engaño porque parezcan libres de hacer lo que quieran en la tierra","ya antes de ellos desmintió la verdad el pueblo de Noé y, después de estos, todos esos [otros] que se coligaron [en contra de los mensajes de Dios]; y todas esas comunidades conspiraron contra el enviado que se les mandó, tratando de prenderle; y disputaron [contra su mensaje] con falsos argumentos, para suprimir así la verdad: pero luego hice presa en ellos --¡y qué terrible fue Mi escarmiento","Y así se cumplirá la palabra de tu Sustentador contra los que se empeñan en negar la verdad: serán moradores del fuego [del infierno]","LOS QUE LLEVAN [en sí el conocimiento de] el trono de la omnipotencia [de Dios], y también todos los que están cerca de él, proclaman la infinita gloria y alabanza de su Sustentador, y tienen fe en Él, y piden perdón por todos los [demás] que han llegado a creer:“¡Oh Sustentador nuestro! ¡Tú abarcas todas las cosas en [Tu] misericordia y conocimiento: perdona, pues, sus pecados a aquellos que se arrepienten y siguen Tu camino, y líbrales del castigo del fuego abrasador","“¡Y admíteles, Oh Sustentador nuestro, en los jardines de felicidad perpetua que les has prometido, en compañía de los justos de entre sus antepasados, sus esposas y su descendencia –pues, en verdad, sólo Tú eres todopoderoso, realmente sabio—","y líbrales de [cometer] malas acciones: pues, a quien en ese Día [del Juicio] hayas librado de [la lacra de] las malas acciones, a ése le habrás favorecido con Tu misericordia; y ese será, precisamente, el supremo triunfo!”","[Pero,] ciertamente, a los que se empeñan en negar la verdad –[ese Día] una voz les gritará: “¡En verdad, mayor que vuestra [presente] aversión por vosotros mismos era la aversión de Dios por vosotros cuando fuisteis llamados a la fe y seguisteis negando la verdad!”","[Entonces] exclamarán: “¡Oh Sustentador nuestro! ¡Dos veces nos has hecho morir, como dos veces nos diste vida! Pero ahora que hemos reconocido nuestros pecados, ¿existe alguna salida [de esta segunda muerte]?”","[Y se les dirá:] “¡Esto [os ha ocurrido] porque cuando era invocado el Dios Único, negabais esta verdad; pero cuando se atribuía divinidad a algo junto con Él, creíais [en ello]! ¡El juicio, no obstante, pertenece a Dios, el Excelso, el Grande!”","ÉL ES quien os muestra Sus portentos [en la naturaleza] y hace descender para vosotros sustento del cielo: pero nadie recapacita [sobre esto] salvo los que se vuelven continuamente a Dios","¡Invocad, pues, a Dios, sinceros en vuestra fe en Él solo, aunque a los que niegan la verdad les resulte odioso","Elevado está Él sobre todos los grados [de ser], entronizado en omnipotencia. Infunde la inspiración por orden Suya en quien Él quiere de Sus siervos, a fin de advertir [a los seres humanos de la llegada] del Día de su encuentro con Él","el Día en que surjan [de las tumbas], sin que nada de ellos esté oculto a Dios.¿De quién será la soberanía en ese Día?¡De Dios, el que tiene dominio absoluto sobre todo lo que existe","Ese Día cada ser humano será retribuido con lo que se haya ganado: no [habrá] injusticia en ese Día: ¡ciertamente, Dios es rápido en ajustar cuentas","Así pues, adviérteles de ese Día que se aproxima, cuando, angustiados, los corazones subirán hasta las gargantas: no tendrán los malhechores amigo leal, ni intercesor que sea aceptado","[pues] Él es consciente de la mirada [más] furtiva, y de todo lo que ocultan los corazones","Y Dios juzgará con arreglo a la verdad y la justicia, mientras que esos [seres] a los que invocan en vez de Él nada pueden juzgar: pues, ciertamente, sólo Dios todo lo oye, todo lo ve","¿Acaso no han viajado por la tierra y no han visto cómo acabaron los [incrédulos] que les precedieron? Fueron más poderosos que ellos, y dejaron una impronta más notable en la tierra: pero Dios hizo presa en ellos por sus pecados, y no tuvieron a nadie que les defendiera de Dios","y eso porque habían venido a ellos sus enviados con las pruebas claras de la verdad, y aun así la rechazaron: ¡entonces, Dios hizo presa en ellos –pues, ciertamente, es poderoso, severo dando escarmiento","ASÍ, EN VERDAD, enviamos a Moisés con Nuestros mensajes y una clara autoridad [Nuestra]","a Faraón, Hamán y Qarún; pero dijeron: “¡Es un hechicero, un mentiroso!”","Y cuando les trajo la verdad que venía de Nosotros, dijeron: “¡Matad a los hijos varones de los que compartan sus creencias, y dejad con vida [sólo] a sus mujeres!” –pero la malicia de los que negaban la verdad no podía conducir sino al fracaso","Y Faraón dijo: “¡Dejadme que mate a Moisés –y qué invoque él a ese [supuesto] Sustentador suyo! ¡Temo, en verdad, que os cambie vuestra religión, o que la corrupción se adueñe del país!”","Pero Moisés dijo: “¡He hallado en verdad refugio en [Aquel que es] mi Sustentador y también vuestro Sustentador de todo soberbio, que no cree en [la llegada de] el Día del Ajuste de Cuentas!”","En esto, un hombre de la familia de Faraón, que [hasta entonces] había ocultado su fe, exclamó: “¿Vais a matar a un hombre porque diga: ‘Dios es mi Sustentador’ –cuando además os ha traído, de vuestro Sustentador, pruebas claras de esta verdad? Si miente, su mentira recaerá sobre él; pero si es veraz, algo [del castigo] del que os advierte acabará cayendo sobre vosotros: pues, ciertamente, Dios no guía a quien se dilapida a sí mismo mintiendo [acerca de Él]","“¡Oh mi gente! Vuestro es hoy el dominio, [y] tenéis la supremacía en el país: pero ¿quién nos protegerá de la furia de Dios cuando caiga sobre nosotros?”Faraón dijo: “¡Sólo quiero haceros ver lo que yo veo; y nunca os conduciría por un camino que no fuera el de la rectitud!”","Entonces, aquel que había llegado a creer, exclamó: “¡Oh mi gente! ¡Temo que os ocurra lo mismo que a los que coligaron [contra la verdad de Dios] –","lo que les ocurrió al pueblo de Noé, a [las tribus de] Aad y Zamud, y a los que vinieron después de ellos! Y, sin embargo, Dios no decreta injusticia alguna para Sus criaturas","“Y, Oh mi gente, temo por vosotros [la llegada de] ese Día [del Juicio –el Día] en que os llamaréis unos a otros [angustiados]—","el Día en que [desearéis] daros la vuelta y huir, al no tener a nadie que os defienda de Dios: pues aquel a quien Dios deja que se extravíe, jamás podrá hallar quien le guíe","“Y [recordad que] ya antes vino a vosotros José con las pruebas claras de la verdad; pero no dejasteis de poner en duda cuanto os trajo –hasta el punto de que cuando murió, dijisteis: ‘¡Jamás mandará Dios a ningún enviado [ni siquiera] después de él!’“Así deja Dios que se extravíen quienes se dilapidan a sí mismos por desconfiar [de Sus revelaciones] –","los que cuestionan los mensajes de Dios sin tener potestad alguna para ello: [un pecado] sumamente detestable para Dios y para aquellos que han llegado a creer. Así sella Dios todo corazón altivo, arrogante.”","Pero Faraón dijo: “¡Oh Hamán! ¡Constrúyeme una torre elevada, para que pueda alcanzar la vía [correcta] –","la vía de acceso a los cielos—y pueda [así] echar un vistazo al dios de Moisés: aunque, en verdad, estoy convencido de que es un mentiroso!”Y así se hizo grata a Faraón la maldad de sus acciones y fue por ello apartado del camino [de la verdad]: y la malicia de Faraón no condujo sino a la ruina","Y el hombre que había llegado a creer prosiguió: “¡Oh mi gente! ¡Seguidme, y os guiaré al camino de la rectitud","“¡Oh mi gente! Esta vida terrenal es tan sólo un breve disfrute, mientras que, ciertamente, la Otra Vida es la morada permanente","[Allí,] quien haya hecho una mala acción será retribuido sólo con otro tanto, pero quien haya hecho buenas obras, sea hombre o mujer, y además sea creyente --¡ésos entrarán en el paraíso, en donde serán colmados de bien, sin medida","“Y, Oh mi gente, ¿cómo es que llamándoos yo a la salvación, me llamáis vosotros al fuego","¡[pues] me llamáis a negar [la unidad de] Dios y a atribuir parte en Su divinidad a algo de lo que no puedo [en absoluto] tener conocimiento, mientras que yo os llamo al [reconocimiento del] Todopoderoso, el Sumamente Indulgente","“No hay duda de que eso a lo que me llamáis no es digno de ser invocado, ni en esta vida ni en la Otra –como [es indudable] que habremos de retornar a Dios, y que quienes se hayan dilapidado a sí mismos serán moradores del fuego","y entonces os acordaréis de lo que [ahora] os digo.“Pero [en cuanto a mí,] me pongo en manos de Dios: pues, ciertamente, Dios ve todo lo que hay [en los corazones de] Sus siervos.”","Y Dios le libró de las maldades que tramaron, mientras que sobre la gente de Faraón se abatió un terrible castigo","el fuego [del más allá –ese fuego] que se les había hecho contemplar [en vano], mañana y tarde: pues el Día en que llegue la Última Hora [Dios dirá]: “¡Haced que la gente de Faraón reciba el más severo de los castigos!”","Y, HE AHÍ, que [los que en vida negaban la verdad] discutirán entre ellos en el fuego [del más allá]; y entonces los débiles dirán a los que se habían mostrado altivos: “Nosotros, realmente, éramos sólo seguidores vuestros: ¿podéis, pues, apartar de nosotros algo [de nuestra porción] de este fuego?” –","[a lo que] los que [en vida] habían sido altivos responderán: “¡Ciertamente, estamos todos en él [juntos]! ¡En verdad, Dios ha juzgado ya entre Sus criaturas","Y los que están en el fuego dirán a los guardianes del infierno: “¡Rogad a vuestro Sustentador para que nos alivie, [aunque sólo sea] por un día, este castigo nuestro!”","[Pero los guardianes del infierno les] preguntarán: “¿No [es verdad que] vinieron a vosotros vuestros enviados con las pruebas claras de la verdad?” [Los que están en el fuego] responderán: “¡Sí, en verdad!” [Y los guardianes del infierno] dirán: “¡Entonces, rogad vosotros!” –pues la oración de los que niegan la verdad no conduce sino al engaño","CIERTAMENTE, hemos de auxiliar en verdad a Nuestros enviados y a los que han llegado a creer, en esta vida y en el Día en que se pongan en pie todos los testigos","el Día en que sus excusas no sirvan de nada a los malhechores, pues su merecido será el rechazo [de Dios] y una funesta morada [en el más allá]","Y en verdad dimos antaño [Nuestra] guía a Moisés, e hicimos [así] a los hijos de Israel herederos de la escritura divina [revelada a aquel]","como guía y recordatorio para los que estaban dotados de perspicacia","sé, pues, paciente en la adversidad –porque, realmente, la promesa de Dios se cumple siempre—y pide perdón por tus pecados, y proclama la gloria y alabanza de tu Sustentador, de noche y de día","Ciertamente, quienes cuestionan los mensajes de Dios sin tener potestad alguna para ello --en sus corazones no hay más que una vanidad desmedida, que nunca podrán satisfacer: ¡busca, pues, refugio en Dios –ya que, en verdad, sólo Él todo lo oye, todo lo ve","Superior sin duda a la creación del hombre es la creación de los cielos y la tierra: pero la mayoría de los hombres no entienden [lo que esto implica]","Y no son iguales el ciego y el vidente; como tampoco [pueden ser considerados iguales] los que han llegado a creer y hacen buenas obras y los que obran mal. ¡Qué raras veces tenéis esto presente","Ciertamente, la Última Hora llegará: no hay duda de ello; pero la mayoría de los hombres no lo creen","Sin embargo, vuestro Sustentador dice: “¡Invocadme, [y] os responderé! ¡Ciertamente, los que sean demasiado orgullosos como para adorarme entrarán, humillados, en el infierno!”","DIOS es quien ha hecho para vosotros la noche, para que descanséis en ella, y el día, para haceros ver. Ciertamente, Dios es en verdad sumamente generoso con el hombre –pero la mayoría de los hombres son ingratos","Ese es Dios, vuestro Sustentador, el Creador de todo cuanto existe: no hay mas deidad que Él.¡Qué deformadas están vuestras mentes","[Pues] así es: deformadas están las mentes de los que rechazan los mensajes de Dios a sabiendas","Dios es quien ha hecho de la tierra un lugar de descanso para vosotros y el cielo como bóveda, y os ha formado –y ha perfeccionado vuestra forma --y os da sustento de las cosas buenas de la vida.Ese es Dios, vuestro Sustentador: ¡bendito es Dios, el Sustentador de todos los mundos","Él es el Viviente; no hay más deidad que Él: invocadle, pues [a Él solo], sinceros en vuestra fe en Él. ¡La alabanza es debida por entero a Dios, el Sustentador de todos los mundos","Di: “¡Se me prohibe adorar a [cualquiera de] esos seres a los que invocáis en vez de Dios, por haberme llegado de mi Sustentador las pruebas claras de la verdad; y se me ordena someterme al Sustentador de todos los mundos!”","Él es quien os crea de tierra, luego de una gota de esperma, luego de una célula germen; y luego os hace salir como niños; y luego [ordena] que alcancéis la madurez, y luego que lleguéis a la vejez –aunque [hace que] algunos de vosotros mueran antes--: y [Él ordena todo esto] para que alcancéis un plazo fijado [por Él], y para que [aprendáis a] usar vuestra razón","Él es quien da la vida y da la muerte; y cuando dispone la existencia de algo, le dice tan sólo: “Sé” –y es","¿NO VES cuán apartados están de la verdad quienes cuestionan los mensajes de Dios? –","los que desmienten esta escritura divina y [con ella] todos los [mensajes] que encomendamos a Nuestros enviados [anteriores]?Pero en su momento habrán de saber [cuán ciegos han sido: lo sabrán el Día del Juicio]","cuando tengan que llevar al cuello las argollas y cadenas [que ellos mismos han forjado]; y sean arrastrados","a la ardiente desesperación, y se conviertan al final en combustible del fuego [del infierno]","Y luego se les preguntará: “¿Dónde están ahora esos [poderes] a los que atribuíais divinidad","junto con Dios?”Responderán: “¡Nos han abandonado –o, mejor dicho, lo que antaño invocábamos no existía en absoluto!”[Y se les dirá:] “Así deja Dios que se extravíen los que niegan la verdad","¡esto es fruto de vuestra exultación arrogante en la tierra sin [consideración al] derecho, y de vuestra gran presunción","Entrad [ahora] por las puertas del infierno, en el que permaneceréis: ¡y qué horrible morada la de los soberbios!”","ASÍ PUES, sé paciente en la adversidad –porque, ciertamente, la promesa de Dios se cumple siempre. Y tanto si te mostramos [en este mundo] algo de lo que tenemos reservado a esos [que niegan la verdad], como si te hacemos morir [antes de que llegue ese escarmiento –sabe que, al final], serán devueltos a Nosotros","Y, en verdad, [Oh Muhámmad,] mandamos enviados antes de ti; de ellos, algunos te los hemos mencionado, y otros no. Y no fue dado a ningún enviado hacer un milagro sino con la venia de Dios.Pero cuando la voluntad de Dios se haga manifiesta, se habrá juzgado [ya] con total justicia y, entonces, todos los que trataron de reducir a la nada [lo que no podían entender] estarán perdidos","Dios es quien [hace prodigios para vosotros continuamente: así] os provee de [toda clase de] ganado, para que algunos os sirvan de montura, y de otros obtengáis alimento","y de ellos obtenéis [otros muchos] beneficios; y para que, mediante ellos, veáis satisfechos [muchos de] vuestros anhelos: pues sobre ellos, como sobre los barcos, sois transportados","Y [así] os muestra Sus portentos: ¿cuál, pues, de los portentos de Dios podréis aún negar","¿ACASO no han viajado por la tierra y no han contemplado cómo acabaron los [incrédulos] que les precedieron? Fueron más numerosos y más poderosos que ellos, y dejaron una impronta más notable sobre la tierra: pero todo lo que consiguieron no les sirvió de nada –","pues cuando vinieron a ellos sus enviados se mostraron arrogantemente satisfechos del conocimiento que [ya] poseían: y [así, al final,] se vieron arrollados precisamente por aquello de lo que se burlaban","Y entonces, cuando vieron [claramente] Nuestro castigo, dijeron: “¡Creemos en el Único Dios, y renegamos de toda creencia en aquello a lo que atribuíamos parte en Su divinidad!”","Pero su fe, una vez que vieron Nuestro castigo, no podía servirles de nada --tal es el proceder de Dios que ha regido siempre para Sus criaturas--: y así, se vieron perdidos entonces los que habían negado la verdad"],"n":"Ghafir"},{"i":41,"v":["Ha. Mim","LA REVELACIÓN [de esta escritura divina] procede del Más Misericordioso, el Dispensador de Gracia","una escritura divina cuyos mensajes han sido expuestos con claridad, como un discurso en lengua árabe para gente de conocimiento [innato]","como anuncio de buenas nuevas y como advertencia.Y sin embargo, [siempre que esta escritura divina es ofrecida a los hombres,] la mayoría de ellos se apartan, para así no escuchar [su mensaje]","y dicen [cosas como]: “Nuestros corazones están velados a eso a lo que nos llamas, [Oh Muhámmad,] y en nuestros oídos hay sordera, y entre nosotros y tú existe una barrera. ¡Haz, pues, [lo que quieras, que,] ciertamente, nosotros haremos [lo que hemos hecho siempre]!”","Di [Oh Profeta:] “Yo soy sólo un ser humano como vosotros. Me ha sido revelado que vuestro Dios es el Único Dios: ¡id, pues, rectos hacia Él y buscad Su perdón!”Y, ¡ay de los que atribuyen divinidad a algo junto con Él","de los que no gastan en limosnas: pues son ellos, precisamente, los que [así] niegan la verdad de la Otra Vida","¡[Pero,] en verdad, los que han llegado a creer y hacen buenas obras tendrán una recompensa incesante","DI: “¿Negáis realmente a Aquel que ha creado la tierra en dos eras, y sostenéis que existe algún poder capaz de rivalizar con Él, el Sustentador de todos los mundos?”","Pues Él [es quien, habiendo creado la tierra,] puso sobre ella firmes montañas,[que se elevan] sobre su superficie, y derramó sobre ella [grandes] bendiciones, y asignó equitativamente medios de subsistencia para todos los que la buscan: [y todo esto lo creó] en cuatro eras","Y Él [es quien] aplicó Su designio al cielo, que era [aún sólo] humo; y les dijo, a este y a la tierra: “¡Venid ambos, de buen grado o por fuerza!” –a lo que respondieron: “Venimos de buen grado.”","Y Él [es quien] decretó que fueran siete cielos en dos eras, e impartió a cada cielo su cometido. Y adornamos el cielo más próximo a la tierra con luces, y lo hicimos seguro: así ha sido dispuesto por voluntad del Todopoderoso, el Omnisciente","PERO SI se apartan, di: “¡Os prevengo de un rayo de castigo como el rayo [que cayó sobre las tribus] de Aad y Zamud!”","Cuando vinieron a ellos los enviados [de Dios], que les hablaron de lo que tenían delante de ellos y de lo que [aún] estaba fuera de su conocimiento, [y les exhortaron]: “¡No adoréis sino a Dios!”Respondieron: “¡Si nuestro Sustentador hubiera querido [que creyéramos en lo que decís,] ciertamente habría enviado ángeles [como mensajeros Suyos]. Negamos, pues, que haya verdad en [lo que presentáis como] vuestro mensaje!”","En cuanto a [la tribu de] Aad, se condujeron con arrogancia en la tierra, [atentando] contra todo derecho, y diciendo: “¿Quién tiene un poderío mayor que el nuestro?”¡Cómo! --¿no eran conscientes de que Dios, que les había creado, tenía un poderío mayor que el suyo?”Pero siguieron rechazando Nuestros mensajes","y entonces desatamos contra ellos un vendaval que les azotó durante días nefastos, para hacerles saborear, en esta vida, el castigo de la humillación: pero [su] castigo en la Otra Vida será mucho más humillante, y no tendrán quien les auxilie","Y en cuanto a [la tribu de] Zamud, les ofrecimos la guía, pero ellos prefirieron la ceguera a la guía: y entonces cayó sobre ellos el rayo del castigo humillante por todo el [mal] que habían cometido","y salvamos [sólo] a los que habían llegado a creer y eran conscientes de Nosotros","Así pues, [advierte a los hombres de] el Día en que los enemigos de Dios sean congregados frente al fuego, y se les haga avanzar","hasta que, llegados a él, sus oídos, sus ojos y sus [mismas] pieles atestiguarán contra ellos sobre lo que hacían [en vida]","Y preguntarán a sus pieles: “¿Cómo habéis podido atestiguar en contra nuestra?” –[y] estas responderán: “¡Dios, que da el habla a todas las cosas, nos ha dado el habla [también] a nosotras: pues Él [es quien] os creó la primera vez –y a Él sois devueltos [ahora]","Y no os guardasteis de que vuestros oídos, vuestros ojos y vuestras pieles fueran a atestiguar contra vosotros [de vuestros pecados]: no, sino que pensabais que Dios no sabía gran cosa de lo que hacíais –","y ese pensamiento que teníais de vuestro Sustentador os ha llevado a la ruina, y habéis acabado así entre los perdidos!”","Y aunque soporten con paciencia [su suerte], aun así el fuego será su morada; y si piden que se les permita ofrecer compensación, no les será permitido","pues [cuando se olvidaron de Nosotros,] les asignamos [a sus malvados impulsos por] compañeros inseparables, que les engalanaron lo que tenían delante de ellos y lo que estaba fuera de su conocimiento.Y así se habrá cumplido en ellos la sentencia [condenatoria] que recayó sobre otras comunidades [depravadas] de seres invisibles y de hombres que les precedieron: ¡realmente, estarán [todos] en verdad perdidos”","Y LOS QUE se empeñan en negar la verdad dicen [entre ellos]: “¡No prestéis oído a este Qur’án, sino hablad frívolamente de él, para que acabéis imponiéndoos!”","¡Pero, haremos sin duda que esos que [así] se empeñan en negar la verdad saboreen un castigo severo, y sin duda les retribuiremos con arreglo a lo peor de sus obras","Esa retribución de los enemigos de Dios será el fuego [del más allá]: en él tendrán una morada perdurable en pago por haber rechazado a sabiendas Nuestros mensajes","Y aquellos que [en su vida en la tierra] se empeñaron en negar la verdad exclamarán [entonces]: “¡Oh Sustentador nuestro! ¡Muéstranos a esos seres invisibles y hombres que nos han extraviado para que los pisoteemos y sean así de los más abyectos de todos!”","[Pero,] ciertamente, los que dicen: “Nuestro Sustentador es Dios,” y luego perseveran en el camino recto –sobre ellos descienden a menudo los ángeles, [para decirles:] “¡No temáis ni estéis tristes, sino alegraos con la buena nueva de ese paraíso que os ha sido prometido","Estamos con vosotros en esta vida y [lo estaremos] en la Otra Vida; y en ella tendréis todo cuanto vuestras almas puedan desear, y tendréis allí cuanto pidáis","como acogida preparada por Aquel que es indulgente, dispensador de gracia!”","¿Y qué mejor palabra que la de aquel que llama [a los hombres] a Dios, obra con rectitud, y dice: “En verdad, soy de los que se han sometido a Dios”","Pero [como] el bien y el mal no pueden equipararse, repele [el mal] con algo que sea mejor --¡y, he ahí, que aquel entre el cual y tú existía enemistad [se volverá entonces] como si [siempre] hubiera estado cercano [a ti], un verdadero amigo","Sin embargo, no es dado [conseguir] esto sino a los que acostumbran a ser pacientes en la adversidad: ¡no les es dado sino a los sumamente afortunados","Así pues, si una incitación de Satán te arrastra [a un arrebato de ira], busca refugio en Dios: ¡ciertamente, sólo Él todo lo oye, es omnisciente","Y entre Sus signos están la noche y el día, y también el sol y la luna: [así pues,] no os postréis ante el sol o la luna, sino postraos ante Dios, que los ha creado –si es a Él [realmente] a quien adoráis","Y aunque algunos sean demasiado orgullosos [como para escuchar esta llamada], quienes [en sus corazones] están con tu Sustentador proclaman Su gloria infinita de noche y de día, y no se cansan [de hacerlo]","Pues entre Sus signos está que ves la tierra desolada --¡y, he ahí, que cuando hacemos que caiga agua sobre ella, [enseguida] rebulle y se hincha [de vida]! Ciertamente, quien le da vida puede sin duda resucitar a los muertos [de corazón]: pues, ciertamente, Él tiene poder para disponer cualquier cosa","EN VERDAD, los que tergiversan el sentido de Nuestros mensajes no pueden ocultarse a Nosotros: ¿quién estará, pues, en mejor situación –quien se vea arrojado en el fuego o quien llegue seguro [ante Nosotros] el Día de la Resurrección?Haced lo que queráis: ciertamente, Él ve todo lo que hacéis","Ciertamente, los que se empeñan en negar la verdad de este recordatorio cuando llega a ellos –[ésos son los perdedores]: pues, ciertamente, es una escritura divina sublime","a la que no alcanza la falsedad, ni abierta ni furtivamente, [por ser] revelación de Uno realmente sabio, digno de toda alabanza","[En cuanto a ti, Oh Profeta,] no se te dice sino lo que fue dicho a todos los enviados de Dios anteriores a ti.¡Ciertamente, tu Sustentador está en verdad lleno de perdón –pero puede también imponer un doloroso escarmiento","Si hubiéramos dispuesto que esta [escritura divina] fuera un discurso en una lengua no árabe, [los que ahora la rechazan] sin duda habrían dicho: “¿Por qué sus mensajes no han sido expuestos con claridad? ¡Cómo! –¿[un mensaje en] una lengua no árabe, y [su portador] un árabe?”Di: “Para todos los que han llegado a creer, esta [escritura divina] es una guía y una fuente de salud; pero para los que aún no creen –en sus oídos hay sordera, y por eso siguen a oscuras respecto de ella: [son como gentes que] están siendo llamadas desde demasiado lejos","Así, también, dimos la revelación con anterioridad a Moisés, y luego surgieron disputas acerca de ella. Y [entonces, como ahora,] de no haber sido por un decreto previo de tu Sustentador, habría sido decidido todo entre ellos [desde un principio]. Pues ahora, ciertamente, [los que se niegan a creer en esta escritura divina] tienen dudas, y aun sospechas, acerca de lo que presagia","QUIEN obra con rectitud, lo hace en beneficio propio; y quien obra mal, lo hace en contra de sí mismo: y Dios no es injusto en absoluto con Sus criaturas","A Él solo se remite el conocimiento de cuándo ha de llegar la Última Hora. Y no hay fruto que surja de su cáliz, ni hembra que conciba o dé a luz, si no es con Su conocimiento.Y así, el Día en que Él les llame [diciendo]: “¿Dónde están ahora esos [supuestos] asociados Míos?” –[sin duda] responderán: “¡Confesamos ante Ti que ninguno de nosotros puede testificar [de que alguien tenga parte en Tu divinidad]!”","Y así, todo lo que antaño solían invocar les habrá abandonado; y sabrán con certeza que no tienen escapatoria","EL HOMBRE jamás se cansa de pedir lo bueno [de esta vida]; y si le alcanza el infortunio, pierde toda esperanza, y cae en la desesperación","Pero si le hacemos saborear algo de Nuestra gracia después de haber sufrido una desgracia, seguro que dice: “¡Esto me lo merezco!” –y: “¡No creo que vaya a llegar la Última Hora: pero si [llegara, y] fuera devuelto a mi Sustentador, ciertamente, tendría entonces junto a Él el supremo bien!”Pero [en el Día del Juicio] daremos sin duda a los que se empeñaron en negar la verdad una comprensión plena de todo lo que hicieron, y les haremos saborear sin duda un castigo severo","Y, así mismo, cuando concedemos Nuestras bendiciones al hombre, tiende a apartarse y a desentenderse [de Nuestro recuerdo]; ¡pero tan pronto como le alcanza un infortunio, se deshace en súplicas","¿HABÉIS pensado [qué será de vosotros] si esta es realmente [una revelación] de Dios y vosotros la rechazáis? ¿Quién puede estar más extraviado que quien se sitúa en un error [tan] profundo","En su momento les haremos comprender plenamente Nuestros mensajes [por medio de lo que perciben] en los horizontes más remotos [del universo] y en ellos mismos, para que quede patente ante ellos que esta [revelación] es realmente la verdad. [Sin embargo,] ¿no [les] basta [con saber] que tu Sustentador es testigo de todas las cosas","¡Si, en verdad, dudan del encuentro con su Sustentador [en el Día del Juicio]!¡Si, en verdad, Él abarca todas las cosas"],"n":"Fussilat"},{"i":42,"v":["Ha. Mim","Aain. Sin. Qaf","ASÍ te ha revelado Dios, el Todopoderoso, el Sabio, [la verdad, Oh Muhámmad,] a ti y a los que te precedieron","Suyo es cuanto hay en los cielos y cuanto hay en la tierra; y Él es sumamente excelso, grandioso","A punto están los cielos de romperse en pedazos [por temor a Él]; y los ángeles proclaman la infinita gloria y alabanza de su Sustentador, y piden perdón por los que están en la tierra.¡Si, en verdad, sólo Dios es realmente indulgente, dispensador de gracia","PERO a los que toman [a otros por] protectores en vez de Él –Dios los vigila, y tú no eres responsable de su conducta","[A ti te ha sido encomendado sólo Nuestro mensaje:] y por eso te hemos revelado un discurso en lengua árabe para que adviertas a la capital de las ciudades y a todos cuantos habitan a su alrededor --y [les] adviertas del Día de la Reunión que está fuera de toda duda: [ese Día] unos se encontrarán en el paraíso y otros en las llamas abrasadoras","Pero si Dios hubiera querido, habría hecho de ellos una sola comunidad: no obstante, Él acoge en Su misericordia a quien quiere [ser acogido] –mientras que los malhechores no tendrán quién les proteja ni nadie que les auxilie [en el Día del Juicio]","¿Acaso [creyeron que podrían] tomar protectores en vez de Él? Pero Dios solo es el Protector [de todo lo que existe], pues sólo Él da vida a los muertos, y sólo Él tiene poder para disponer cualquier cosa","Y TODO AQUELLO en lo que discrepéis, [Oh creyentes,] su veredicto corresponde a Dios.[Di, pues:] “¡Ése es Dios, mi Sustentador: en Él he depositado mi confianza, y a Él me vuelvo siempre!”","El Originador de los cielos y la tierra. Os ha dado cónyuges de entre vosotros mismos --igual que [ha dispuesto que] en el ganado [haya] parejas—para así multiplicaros: [pero] nada hay que se asemeje a Él, y sólo Él todo lo oye, todo lo ve","Suyas son las llaves de los cielos y la tierra: da el sustento en abundancia, o en medida escasa, a quien Él quiere: pues, ciertamente, Él tiene pleno conocimiento de todo","En materia de fe, Él os ha prescrito lo que ya ordenó a Noé –y de lo cual te hemos dado conocimiento [Oh Muhámmad] por medio de la revelación --y también lo que ordenó a Abraham, a Moisés y a Jesús: Estableced firmemente la fe [verdadera], y no rompáis vuestra unidad en ella.[Y aunque] esa [unidad en la fe] a la que llamas les resulte opresiva a los que son dados a atribuir a otros seres o poderes parte en Su divinidad, Dios atrae hacia Sí a todo aquel que lo desea, y guía hacia Él a todo aquel que se vuelve a Él","Y [los seguidores de revelaciones anteriores] sólo rompieron su unidad después de haber llegado a conocer [la verdad], por envidias entre ellos. Y de no haber sido por un decreto previo de tu Sustentador, [que posponía toda decisión] hasta un plazo fijado [por Él], en verdad habría sido decidido todo entre ellos [desde un principio]. Pues [ahora], ciertamente los que han heredado su escritura divina de los que les precedieron tienen serias dudas, y aun sospechas, acerca de lo que presagia","Por esto, llama, pues, [a toda la humanidad], y persevera en el camino recto, como te ha sido ordenado [por Dios]; y no sigas sus caprichos, sino di:“Creo en toda la revelación que Dios ha hecho descender; y me ha sido ordenado que promueva la equidad en vuestras discrepancias. Dios es nuestro Sustentador y también vuestro Sustentador. Nuestro será el fruto de nuestras acciones y vuestro el fruto de las vuestras. Entre nosotros y vosotros no hay discusión: Dios nos reunirá a todos –pues hacia Él es el retorno.”","Y aquellos que siguen discutiendo acerca de Dios [aun] después de haberle reconocido –todos sus argumentos carecen de valor ante su Sustentador, y sobre ellos caerá [Su] condena, y les aguarda un severo castigo","[pues] es Dios [Mismo] quien ha hecho descender la revelación, que expone la verdad, y [ha dado con ello al hombre] una balanza [con la que sopesar el bien y el mal].¡Y, que tú sepas, la Última Hora podría estar próxima","Quienes no creen en ella piden [burlonamente] que se adelante su llegada --mientras que a los que han llegado a creer les infunde gran temor, y saben que es la verdad.¡Si, en verdad, los que cuestionan la Última Hora están sin duda profundamente extraviados","DIOS es sumamente benévolo con Sus criaturas: da el sustento a quien Él quiere --¡pues sólo Él es fuerte, todopoderoso","A quien desee una cosecha en la Otra Vida, le daremos incremento en su cosecha; y a quien desee [únicamente] una cosecha en esta vida, le daremos de ella –pero no tendrá parte en [las bendiciones de] la Otra Vida","¿Es que [esos que desean sólo esta vida] creen en fuerzas que supuestamente tienen parte en la divinidad de Dios, las cuales les imponen como ley moral algo que Dios no ha sancionado?Pero de no ser por el decreto [divino] del juicio final, todo habría sido en verdad decidido entre ellos [en esta vida]: realmente, un castigo doloroso aguarda a los malhechores [en la Otra Vida]","[En esa Otra Vida,] verás a los malhechores temerosos por [saber] lo que se han ganado: pues [ahora] recaerá en ellos.Y en las praderas floridas de los jardines [del paraíso verás a] esos que han llegado a creer y han hecho buenas obras: tendrán junto a su Sustentador todo cuanto deseen: [y] este, precisamente, es el gran favor –","ese [favor] del que Dios da buenas nuevas a aquellos siervos Suyos que llegan a creer y hacen buenas obras.Di [Oh Profeta]: “No os pido recompensa alguna a cambio de este [mensaje], sólo que améis a vuestro prójimo.”Pues, si alguien adquiere [el mérito de] una buena acción, le concederemos en virtud de ella un incremento en bien: y, ciertamente, Dios es indulgente, sumamente agradecido","¿DICEN, acaso: “[Muhámmad] atribuye a Dios sus falsas invenciones”?Pero, si Dios quisiera, podría sellar tu corazón [para siempre]: pues Dios anula la falsedad, y con Sus palabras hace que prevalezca la verdad.Ciertamente, Él conoce bien lo que hay en los corazones [de los hombres]","y Él es quien acepta el arrepentimiento de Sus siervos, y perdona las malas acciones, y sabe todo lo que hacéis","y responde a todos los que llegan a creer y hacen buenas obras; y [Él es quien, en la Otra Vida,] les dará, de Su favor, mucho más [de lo que han merecido], mientras que a los que niegan la verdad [sólo] les aguarda un castigo severo","Pues, si Dios concediera [en este mundo] abundancia de sustento a [todos] Sus siervos, se conducirían con gran insolencia en la tierra: antes bien, hace descender [Su gracia] en la medida justa según Le place: pues, ciertamente, Él es plenamente consciente de [las necesidades de] Sus siervos, y los ve a todos","Y Él es quien hace caer la lluvia después de que [los hombres] hayan perdido toda esperanza, y [por medio de ella] despliega Su gracia: pues sólo Él es [su] Protector, Aquel que es digno de toda alabanza","Y entre Sus signos está la [propia] creación de los cielos y la tierra, y de todas las criaturas vivas que Él ha hecho que se diseminen por todos ellos: y [puesto que Él las ha creado,] tiene poder [también] para reunirlas [ante Él] cuando quiera","Y cualquier calamidad que os aflija [en el Día del Juicio] será fruto de lo que han obrado vuestras manos, si bien Él perdona mucho","y no podréis escapar a Él en la tierra, ni tendréis a nadie que os proteja de Dios [en la Otra Vida], ni nadie que os preste auxilio","Y entre Sus signos están los barcos que navegan como montañas [flotantes] por el mar","si Él quiere, calma el viento y se quedan inmóviles sobre la superficie del mar –[y,] ciertamente, en esto hay en verdad mensajes para los que son sumamente pacientes en la adversidad y profundamente agradecidos [a Dios]","o puede hacerles perecer por lo que han hecho, si bien Él perdona mucho","Y que sepan quienes cuestionan Nuestros mensajes que no tienen escapatoria","Y [RECORDAD que] lo que [ahora] se os da es sólo para el disfrute [pasajero] de esta vida –mientras que lo que hay junto a Dios es mucho mejor y más duradero.[Eso será] para los que llegan a creer y ponen su confianza en su Sustentador","y que evitan los pecados más graves y las abominaciones; y que cuando se enfadan, perdonan inmediatamente","y que responden a [la llamada de] su Sustentador y son constantes en la oración; y que tienen por norma consultarse entre sí [en todos los asuntos de interés común]; y que gastan en los demás de lo que les damos como sustento","y que, cuando son víctimas de la tiranía, se defienden","Pero [recordad que un intento de] resarcirse de un mal puede convertirse, a su vez, en un mal: así pues, quien perdone [a su enemigo] y haga las paces, su recompensa es asunto de Dios –pues, ciertamente, Él no ama a los malhechores","Sin embargo, los que se defienden después de haber sido tratados injustamente –no incurren en reproche","sólo incurren en él los que oprimen a [otra] gente y se conducen insolentemente en la tierra, atentando contra todo derecho: ¡a ésos les aguarda un doloroso castigo","Pero, aun así, si uno es paciente en la adversidad y perdona --¡ciertamente, he aquí algo que requiere en verdad de la mayor determinación","Y [ASÍ ES:] a quien Dios deja que se extravíe no tendrá en adelante ningún protector: y verás a esos malhechores [en el Día del Juicio, y les oirás] exclamar, tan pronto como vean el castigo [que les espera]: “¿Hay modo de volver atrás?”","Y les verás expuestos a esa [fatalidad], abatidos de humillación, mirando [a su alrededor] con mirada furtiva –y dirán los que habían llegado a creer: “¡Verdaderamente perdidos están, en [este] Día de la Resurrección, los que se han malogrado a sí mismos y a sus seguidores!”Si, en verdad, los malhechores estarán en un castigo permanente","y no tendrán ningún protector que les auxilie frente a Dios: pues a quien Dios deja que se extravíe no tendrá vía [de escape]","[Así pues, Oh hombres,] responded a vuestro Sustentador antes de que llegue, por orden de Dios, un Día que no tiene vuelta atrás: [pues] ese Día no tendréis dónde refugiaros, ni podréis negar nada [del mal que hayáis hecho]","PERO SI se apartan [de ti Oh Profeta, sabe que] no te hemos enviado para que seas su guardián: tú no estás obligado sino a transmitir el mensaje [que te ha sido encomendado].Y, ciertamente, [los que se apartan de Nuestros mensajes lo hacen sólo impulsados por la debilidad e inconstancia de la naturaleza humana: así,] cuando hacemos que el hombre saboree Nuestra misericordia, se regocija de ello; ¡pero si [a uno de ellos] le sucede una desgracia a causa de lo que han adelantado sus propias manos, entonces, ciertamente, el hombre demuestra una total carencia de gratitud","De Dios sólo es el dominio sobre los cielos y la tierra. Crea lo que Él quiere: otorga descendencia femenina a quien quiere, y descendencia masculina a quien quiere","o le da hijos e hijas [a quien quiere], y hace estéril a quien quiere: pues Él es, ciertamente, omnisciente, infinito en Su poder","Y no es dado a ningún mortal que Dios le hable si no es por inspiración súbita, o [como una voz, por así decirlo,] desde detrás de un velo, o mandando a un enviado para que revele, con Su venia, lo que Él quiera [revelar]: pues Él es, ciertamente, excelso, sabio","Y así, también, [Oh Muhámmad,] te hemos revelado un mensaje vivificante, [que te llega] por mandato Nuestro.[Antes de que te llegara este mensaje,] tú no sabías qué era la revelación, ni [lo que implica] la fe: pero [ahora] hemos hecho de este [mensaje] una luz con la que guiamos a quien queremos de Nuestros siervos: y, ciertamente, tú has de guiar también [a los hombres por medio de él] al camino recto –","el camino que conduce a Dios, de quien es todo cuanto hay en los cielos y cuanto hay en la tierra.¡Si, en verdad, en Dios están el principio y el fin de todas las cosas"],"n":"Ash-Shura"},{"i":43,"v":["Ha. Mim","CONSIDERA esta escritura divina, clara en sí misma y que muestra claramente la verdad","ciertamente, la hemos hecho un discurso en lengua árabe, para que podáis abarcarla con vuestra razón","Y, realmente, [por originar como lo hace,] en la fuente de toda la revelación, junto a Nos, es en verdad sublime, llena de sabiduría","[¡OH VOSOTROS que negáis la verdad!] ¿Deberíamos, acaso, privaros por completo de este recordatorio porque seáis gente empeñada en dilapidarse a sí misma","¡Y cuántos profetas enviamos a los pueblos antiguos","Pero jamás vino a ellos un profeta del que no se burlaran –","y por eso, [al final] los destruimos, [aun siendo] superiores a estos en poderío: y la imagen [misma] de esos pueblos antiguos quedó relegada al pasado","Pero es así [con la mayoría de la gente]: si les preguntas: “¿Quién ha creado los cielos y la tierra?” –seguro que responden: “El Todopoderoso, el Omnisciente los ha creado.”","Él es quien ha hecho de la tierra vuestra cuna, y os ha puesto en ella medios [para que os ganéis el sustento], a fin de que podáis seguir el camino recto","Y Él es quien hace caer, una y otra vez, agua del cielo en la medida justa: y [tal como] devolvemos la vida con ella a la tierra muerta, así también seréis sacados [de entre los muertos]","Y Él es quien ha creado todos los opuestos.Y Él [es quien] os ha dado esos barcos y animales en los que montáis","a fin de que consigáis dominio sobre ellos, y una vez los hayáis dominado, recordéis las bendiciones de vuestro Sustentador y digáis: “Gloria a Aquel que ha puesto [todo] esto a nuestro servicio –pues [de no ser por Él] no habríamos podido lograrlo","Por eso, es realmente a Él a quien debemos volvernos siempre.”","¡Y NO OBSTANTE, Le asignan como descendencia a algunos de los seres creados por Él! ¡Ciertamente, el hombre es en verdad manifiestamente ingrato","¿O [pensáis], acaso, que de entre toda Su creación ha elegido para Sí hijas, y a vosotros os ha favorecido con hijos","Pues [así es:] si a uno de ellos le es dada la feliz noticia [del nacimiento] de lo que él asigna sin reparos al Más Misericordioso, su rostro se vuelve hosco, y se llena de ira contenida","“¡Cómo! ¿[Una hija --] alguien que será criado [sólo] como un adorno?” –y se debate en un vago conflicto interno","Y [aún así] alegan que los ángeles –que son sólo seres creados por el Más Misericordioso --son hembras: [pero] ¿presenciaron ellos su creación?¡Anotaremos este falso alegato suyo, y serán llamados a dar cuenta [de él en el Día del Juicio]","Sin embargo, dicen: “¡Si [no] lo hubiera querido el Más Misericordioso, no los habríamos adorado!”[Pero] no pueden tener conocimiento de [que Él haya querido] semejante cosa: no hacen sino conjeturar","¿O es que les hemos dado, antes de esta, una revelación [en sentido contrario,] a la que aún se atienen","No, sino que dicen: “¡Ciertamente, hallamos a nuestros antepasados de acuerdo en lo que creer –y, realmente, nos guiamos siguiendo sus pasos!”","Y así es: no hemos enviado advertidor a una comunidad, antes de ti, sin que aquellos de su gente que estaban entregados por entero a la búsqueda de placeres declararan: “¡Ciertamente, hallamos a nuestros antepasados de acuerdo en lo que creer –y, realmente, no hacemos sino seguir sus pasos!”","[Entonces su profeta] decía: “¡Cómo! --¿aunque yo os haya traído una guía mejor que aquello en lo que hallasteis a vuestros antepasados?” –[a lo que] los otros respondían: “¡Ciertamente, negamos que haya verdad en [lo que presentáis como] vuestro mensaje!”","Y por ello les infligimos Nuestro castigo: ¡y mira cómo acabaron los que desmintieron la verdad","Y CUANDO Abraham habló a su padre y a su pueblo, [tenía presente esta misma verdad:] “¡Lejos de mí, en verdad, adorar lo que vosotros adoráis","¡No [adoro] sino a Aquel que me creó: y, ciertamente, Él será quien me guíe!”","Y pronunció esto como una palabra destinada a perdurar entre los que vinieran después de él, para que pudieran volver [siempre a ella]","No obstante, permití [a los que vinieron después de él] –como [se lo había permitido] a sus antepasados—que disfrutaran de sus vidas libremente hasta que les llegara la verdad por medio de un enviado que expusiera con claridad todas las cosas","pero ahora que les ha llegado la verdad, dicen: “¡Esto no es más que una elocuencia fascinante --y, ciertamente, negamos que haya verdad en ello!”","Y dicen, también: “¿Por qué no se ha hecho descender este Qur’án en algún gran hombre de las dos ciudades?”","¿Son ellos, acaso, quienes asignan la misericordia de Dios?[No, pues] somos Nosotros quienes les asignamos sus medios de subsistencia en esta vida, y elevamos en rango a unos por encima de otros, para que se presten ayuda mutuamente –[así, también, somos Nosotros quienes concedemos dones espirituales a quienes queremos]: y la misericordia de tu Sustentador es mejor que toda la [riqueza material] que ellos amasan","Y si no fuera porque [con la perspectiva de inmensas riquezas a su alcance] la humanidad entera acabaría siendo una comunidad [depravada], habríamos dado a esos que [ahora] niegan al Más Misericordioso tejados de plata para sus casas, y escalinatas [de plata] por las que subirían","y puertas [de plata] para sus casas, y divanes [de plata] en los que reclinarse","y oro [sin tasa]....Pero todo esto no habría sido más que un [breve] disfrute en esta vida –mientras que [la felicidad en] la Otra Vida aguarda, junto a su Sustentador, a aquellos que son conscientes de Dios","Y a quien elige seguir ciego al recuerdo del Más Misericordioso le asignamos un impulso malvado [permanente], para que sea su compañero inseparable","¡y, ciertamente, esos [impulsos malvados] les apartan del camino [de la verdad], haciéndoles creer que están rectamente guiados","Pero al final, cuando [quien haya pecado así] comparezca ante Nos [en el Día del Juicio], dirá [a su compañero]: “¡Ojalá hubiera mediado entre tú y yo la distancia del este al oeste!” –pues, ¡qué malo en verdad [ha resultado] ese compañero inseparable","Ese Día de nada os servirá [saber] que, puesto que pecasteis [juntos], habréis de compartir [también] el castigo","¿PUEDES TÚ, acaso, [Oh Muhámmad,] hacer que los sordos oigan, o mostrar el camino recto a los ciegos o a los que están claramente extraviados","¡Pero tanto si te llevamos [o no, antes del triunfo de tu mensaje] –ciertamente, les infligiremos Nuestro castigo","y tanto si te mostramos [o no, en esta vida,] el cumplimiento de lo que les hemos prometido –ciertamente, tenemos completo dominio sobre ellos","Así pues, aférrate a lo que te ha sido revelado: pues, ciertamente, estás en un camino recto","y, realmente, esta [revelación] se convertirá en verdad en [una fuente de] eminencia para ti y para tu pueblo: pero en su momento todos vosotros seréis llamados a rendir cuentas [de lo que habéis hecho con ella]","¡Pero [antes que nada,] pregunta a cualquiera de Nuestros enviados a los que enviamos antes de ti si hemos permitido que se rinda culto a deidades aparte del Más Misericordioso","ASÍ, EN VERDAD, enviamos a Moisés con Nuestros mensajes a Faraón y sus dignatarios; y dijo: “¡Ciertamente, yo soy el enviado del Sustentador de todos los mundos!”","Pero tan pronto como se presentaba ante ellos con Nuestros signos [milagrosos], he ahí que se burlaban de ellos","aun siendo cada signo que les mostrábamos más grande que el anterior: y [una y otra vez] hicimos presa en ellos con el castigo, para que se volvieran [a Nosotros]","Y [cada vez que esto ocurría] exclamaban: “¡Eh tú, mago! ¡Ruega por nosotros a tu Sustentador en virtud de la alianza que ha concertado contigo: pues, ciertamente, en adelante seguiremos el camino recto!”","Pero cada vez que apartábamos de ellos el castigo, he aquí que faltaban a su palabra","Y Faraón proclamó ante su pueblo: “¡Oh pueblo mío! ¿No es, acaso, mío el dominio sobre Egipto, cuando todos estos ríos fluyen a mis pies? ¿No veis, pues, [que soy vuestro señor supremo]","¿No soy mejor yo que este hombre despreciable que apenas puede expresarse con claridad","“Si no --¿por qué no le han sido impuestos brazaletes de oro? –o ¿por qué no vienen los ángeles acompañándole","¡Así incitó a su pueblo a la veleidad, y ellos le obedecieron: pues eran, ciertamente, gente depravada","Pero cuando siguieron desafiándonos, les infligimos Nuestro castigo, ahogándolos a todos","e hicimos de ellos un precedente, y un ejemplo para los que habrían de venir después","Y CUANDO [la naturaleza de] el hijo de María es presentada como ejemplo, [Oh Muhámmad,] he aquí que tu pueblo clama indignado por ello","y dicen: “¿Quién es mejor –nuestras deidades o él?”[Pero] es sólo por afán de disputa que te ponen esa comparación: ¡si, son gente contenciosa","[En cuanto a Jesús,] él fue sólo [un ser humano --] un siervo [Nuestro] a quien agraciamos [con la Profecía], y a quien pusimos como ejemplo a los hijos de Israel","¡Y si hubiéramos querido, [Oh vosotros que adoráis ángeles,] en verdad habríamos hecho de vosotros ángeles que se sucedieran unos a otros en la tierra","Y, CIERTAMENTE, esta [escritura divina] es en verdad un medio de conocer [que] la Última Hora [ha de llegar]; así pues, no tengáis duda de ella, y seguidme: este es un camino recto","¡Y que Satán no os aparte [de él] –pues, ciertamente, él es enemigo declarado vuestro","Y CUANDO Jesús vino [a su pueblo] con todas la pruebas de la verdad, dijo: “He venido a vosotros con la sabiduría, y para aclararos algo de aquello en lo que discrepáis: sed, pues, conscientes de Dios, y obedecedme","“¡En verdad, Dios es mi Sustentador y vuestro Sustentador; adoradle, pues, [sólo] a Él: este es un camino recto!”","Pero las facciones surgidas entre aquellos [que vinieron después de Jesús] empezaron a discrepar: ¡ay de aquellos que se empeñan en hacer el mal, por el castigo [que caerá sobre ellos] en un Día doloroso","¿ES QUE no esperan [quienes están hundidos en el pecado] sino a que les llegue la Última Hora de improviso, sin que se aperciban [de su inminencia]","Ese Día, los [antiguos] amigos serán enemigos unos de otros --excepto los conscientes de Dios","[Y Dios dirá:] “¡Oh siervos Míos! ¡Nada tenéis que temer hoy, y no estaréis tristes –","¡[Oh vosotros,] los que llegasteis a creer en Nuestros mensajes y os sometisteis a Nosotros","¡Entrad en el paraíso, vosotros y vuestras esposas, agraciados con la felicidad!”","[Y allí] serán servidos en fuentes y copas de oro; y habrá allí cuanto las almas deseen, y [todo lo que] sea deleite para los ojos.Y allí permaneceréis, [Oh vosotros que creéis]","¡pues así será el paraíso que habréis de heredar por vuestras acciones pasadas","tendréis abundancia de frutos [de esas acciones], de los que comeréis","[Pero,] ciertamente, quienes están hundidos en el pecado permanecerán en el castigo del infierno","no les será mitigado; y serán allí presa de la desesperación","Y no seremos Nosotros injustos con ellos, sino que ellos habrán sido injustos consigo mismos","Y gritarán: “¡Oh tú [ángel] gobernador [del infierno]! ¡Que tu Sustentador acabe con nosotros!” –[a lo que] responderá: “Ciertamente, habréis de permanecer [en ese estado]....”","CIERTO ES, [Oh pecadores,] que os trajimos la verdad; pero la mayoría de vosotros detestáis la verdad","¡Cómo! --¿es que pueden esos [que niegan la verdad] determinar lo que debería ser [la verdad]? [No,] pues ciertamente somos Nosotros quienes determinamos [todas las cosas]","¿O, acaso, piensan que no oímos sus pensamientos ocultos y sus conciliábulos secretos?Ciertamente que si; y Nuestras fuerzas celestiales están con ellos, tomando nota [de todo]","Di [Oh Profeta]: “¡Si el Más Misericordioso tuviera [realmente] un hijo, yo sería el primero en adorarle!”","¡Absolutamente distante, en Su gloria, está el Sustentador de los cielos y la tierra –el Sustentador, entronizado en omnipotencia --de todo cuanto Le atribuyan como definición","Pero déjales con sus conversaciones frívolas y sus juegos [de palabras] hasta que se encuentren con ese Día [del Juicio] suyo que les había sido prometido","pues [entonces habrán de saber que] es Él [solo] quien es Dios en el cielo y en la tierra, y [que] sólo Él es realmente sabio, omnisciente","¡Y bendito Aquel de quien es el dominio sobre los cielos y la tierra y todo lo que hay entre ellos, en quien reside el conocimiento de la Última Hora, y a quien seréis devueltos todos vosotros","Y esos [seres] a los que algunos invocan en vez de Dios no pueden interceder [en el Día del Juicio] por nadie salvo por aquellos que [en vida] han dado fe de la verdad, y que han sido conscientes [de que Dios es uno y único]","Pero si preguntas a esos [que adoran a otros seres distintos de Dios] acerca de quién es el que los ha creado, seguro que responden: “Dios.” ¡Qué deformadas están sus mentes","[Pero Dios conoce bien al verdadero creyente ] y su expresión [de desesperanza]: “¡Oh Sustentador mío! ¡Realmente, esta es una gente que no creerá!”","Aun así, sé tolerante con ellos, y di: “¡[Sea con vosotros la] paz!” –pues en su momento habrán de saber [la verdad]"],"n":"Az-Zukhruf"},{"i":44,"v":["Ha. Mim","¡CONSIDERA esta escritura divina, clara en sí misma y que muestra claramente la verdad","Ciertamente, la hemos hecho descender en una noche bendita: pues, realmente, hemos estado advirtiendo continuamente [al hombre]","En esa [noche] se esclareció, sabiamente, la distinción entre todas las cosas [buenas y malas]","por mandato Nuestro: pues, realmente, hemos estado enviando siempre [Nuestros mensajes de guía]","como misericordia de tu Sustentador [para los hombres]. Ciertamente, sólo Él todo lo oye, es omnisciente","el Sustentador de los cielos y la tierra y de todo lo que hay entre ellos --¡si tan sólo pudierais comprenderlo con certeza interior","No hay más deidad que Él: da la vida y da la muerte: Él es vuestro Sustentador y el Sustentador de vuestros antepasados","No, pero [quienes carecen de certeza interior] no hacen sino juguetear con sus dudas","ESPERA, PUES, el Día en que el cielo presente una cortina de humo que hará evidente [la proximidad de la Última Hora]","que envolverá a toda la humanidad [y hará que los pecadores exclamen:] “¡Doloroso es este castigo","¡Oh Sustentador nuestro, aparta de nosotros el castigo, pues, realmente, [ahora] creemos [en Ti]!”","¿[Pero] de qué les servirá este recuerdo [en la Última Hora], si antes vino a ellos un enviado, que expuso claramente la verdad","y le dieron la espalda y dijeron: “Es alguien aleccionado [por otros], un loco”","Ciertamente, apartaremos ese castigo por un tiempo, aunque habréis de reincidir [en vuestra conducta malvada: ¡pero]","el Día en que acometamos [contra todos los pecadores] con una acometida arrolladora, [os] infligiremos Nuestro castigo [también a vosotros]","Y, EN VERDAD, [mucho] antes que a ellos pusimos a prueba [de igual forma] al pueblo de Faraón: pues vino a ellos un noble enviado, [que dijo]","“¡Entregadme a los siervos de Dios! ¡Realmente, yo soy un enviado para vosotros, digno de confianza","“¡Y no os soliviantéis contra Dios: pues, realmente, vengo a vosotros con una autoridad manifiesta [de Él]","y, ciertamente, me refugio en mi Sustentador –y Sustentador vuestro—de vuestros intentos de ultrajarme","Y si no me creéis, manteneos [al menos] apartados de mí!”","Pero luego, [cuando le acosaban con su hostilidad,] invocó a su Sustentador: “¡Estos son [en verdad] gente hundida en el pecado!”","Y [Dios dijo]: “¡Parte con Mis siervos de noche, pues sin duda seréis perseguidos","y deja el mar en calma [entre vosotros y los hombres del Faraón]: pues, realmente, son un ejército destinado a ser ahogado!”","[Y perecieron:] ¡cuántos jardines y fuentes dejaron atrás","y campos cultivados, y suntuosas viviendas","y [todo aquel] bienestar del que disfrutaban","Así fue. E hicimos a otra gente herederos de todo aquello [que habían dejado]","y ni el cielo ni la tierra derramaron lágrimas por ellos, y no les fue concedida una prórroga","Y salvamos, en verdad, a los hijos de Israel del humillante castigo","de Faraón, que era prominente entre los que se dilapidan a sí mismos","y en verdad los escogimos, con conocimiento, sobre todas las demás gentes","y les dimos signos tales [de Nuestra gracia] que claramente hacían presagiar una prueba","[Y,] ciertamente, estas [gentes] dicen en verdad","“¡Eso [hacia lo que vamos] no es más que nuestra primera [y única] muerte, y no seremos resucitados","Traed, si no, a nuestros antepasados [por testigos], si es verdad lo que decís!”","¿Son ellos, acaso, mejores que el pueblo de Tubbáa y los que les precedieron, a los que destruimos por estar realmente hundidos en el [mismo] pecado","Pues [así es:] no hemos creado los cielos y la tierra y lo que hay entre ellos por mero pasatiempo","no hemos creado nada de esto sino conforme a una verdad [intrínseca]: pero la mayoría de ellos no lo entienden","CIERTAMENTE, el Día de la Distinción [entre la verdad y la falsedad] es un plazo fijado para todos ellos","el Día en que ningún amigo servirá de nada a su amigo, y nadie será auxiliado","salvo aquellos a los que Dios haya concedido Su gracia y misericordia: pues, realmente, sólo Él es todopoderoso, dispensador de gracia","En verdad, [en la Otra Vida] el árbol de fruto mortal","será el alimento de los pecadores","hervirá en las entrañas como plomo fundido","como el hervor de la ardiente desesperación","[Y se dirá:] “¡Cogedle, [Oh fuerzas infernales,] y arrastradle al centro del fuego abrasador","luego derramad sobre su cabeza la angustia de la ardiente desesperación","¡Saboréala –tú que [en la tierra] te considerabas tan poderoso, tan noble","Esto es precisamente aquello que vosotros [que negabais la verdad] solíais cuestionar!”","[En cambio --] ciertamente, los conscientes de Dios se hallarán en una situación segura","entre jardines y fuentes","vestidos de seda y brocado, unos enfrente de otros","Así será. Y los desposaremos con compañeras puras, de hermosísimos ojos","En ese [paraíso] reivindicarán [justamente] todos los frutos [de sus acciones pasadas], reposando seguros","y no saborearán la muerte allí después de su muerte primera.Así les habremos librado del castigo del fuego abrasador –","como favor de tu Sustentador: ¡y ese, precisamente, será el triunfo supremo","ASÍ, en verdad, [Oh Profeta,] hemos hecho esta [escritura divina] fácil de comprender, en tu propia lengua [humana], para que los hombres recapaciten sobre ella","Espera, pues, [a lo que depare el futuro]: ellos, ciertamente, están también a la espera"],"n":"Ad-Dukhan"},{"i":45,"v":["Ha. Mim","LA REVELACIÓN de esta escritura divina procede de Dios, el Todopoderoso, el Sabio","Ciertamente, en los cielos y en la tierra hay en verdad mensajes para todos los que [están dispuestos a] creer","Y en vuestra naturaleza, y en [la de] todos los animales que Él disemina [por la tierra] hay mensajes para gente dotada de certeza interior","Y en la sucesión de la noche y el día, y en los medios de subsistencia que Dios hace descender del cielo, dando así vida a la tierra cuando estaba muerta, y en la variación de los vientos: [en todo esto] hay mensajes para gente que hace uso de la razón","Estos mensajes de Dios te transmitimos, exponiendo la verdad. ¿En qué otro anuncio van a creer, después de [haber rechazado] los mensajes de Dios","¡Ay de todo aquel autoengañado, pecador","que oye los mensajes de Dios que le son transmitidos, y sin embargo, persiste en su desdeñosa altivez, como si no los hubiera oído!¡Anúnciale, pues, un castigo doloroso –","porque cuando llega a su conocimiento alguno de Nuestros mensajes, los toma a burla!A todos esos les aguarda un castigo humillante","Estará acechándoles el infierno; y todo lo que hayan adquirido [en este mundo] no les servirá de nada, ni tampoco ninguna de esas cosas que han dado en considerar protectores suyos en vez de Dios: pues les aguarda un castigo terrible","[Prestar atención a los signos y mensajes de Dios:] esa es [la esencia de] la guía; en cambio, a los que se empeñan en negar la verdad de los mensajes de su Sustentador les aguarda un castigo doloroso por [su] vileza","DIOS es quien ha sometido el mar [a Sus leyes, para que os sea útil] a vosotros --para que los barcos naveguen por él a instancia Suya, y para que busquéis [lo que preciséis] de Su favor y ello os mueva a ser agradecidos","Y ha puesto a vuestro servicio, [como un regalo] procedente de Él, todo cuanto hay en los cielos y en la tierra: ¡ciertamente, en esto hay en verdad mensajes para gente que reflexiona","Di a los que han llegado a creer que deben perdonar a quienes no creen en la llegada de los Días de Dios, [pues sólo] a Él incumbe retribuir a la gente según se merecen","Quien obra con rectitud, lo hace en beneficio propio; y quien obra mal, lo hace en contra de sí mismo; y al final todos seréis devueltos a vuestro Sustentador","Y, EN VERDAD, dimos [ya] a los hijos de Israel la revelación, la sabiduría y la Profecía; y les proveímos de las cosas buenas de la vida, y les favorecimos sobre todos los demás pueblos [de su tiempo]","Y les dimos indicaciones claras del propósito [de la fe]; y sólo después de habérseles dado todo este conocimiento empezaron, por envidias entre ellos, a adoptar posturas divergentes: [pero,] realmente, tu Sustentador juzgará entre ellos en el Día de la Resurrección sobre aquello en lo que solían discrepar","Y, finalmente, [Oh Muhámmad,] te hemos puesto en un camino por el cual se cumpla el propósito [de la fe]: sigue, pues, este [camino] y no sigas los caprichos de los que no saben [de la verdad]","Ciertamente, de nada te servirían si desafiaras la voluntad de Dios --pues, realmente, esos malhechores son amigos y protectores unos de otros, mientras que Dios es el Protector de los que son conscientes de Él","Esta [revelación,] es una vía de discernimiento para los hombres, y una guía y misericordia para gente dotada de certeza interior","¿O es que creen quienes cometen malas acciones que habremos de tratarles igual, en su vida y a su muerte, que a quienes han llegado a creer y han hecho buenas obras?¡Qué mal juzgan","–pues, Dios ha creado los cielos y la tierra conforme a una verdad [intrínseca], y [ha dispuesto por tanto] que cada ser humano sea retribuido según sus merecimientos y que nadie sea tratado injustamente","¿HAS CONSIDERADO alguna vez a ese [tipo de hombre] que hace de sus deseos su dios, y a quien Dios [entonces] ha dejado que se extravíe, sabedor [de que su mente está cerrada a la guía], y ha sellado su oído y su corazón, y ha puesto sobre sus ojos un velo? ¿Quién podría guiarle [entonces,] después de [haber sido abandonado por] Dios? ¿No vais, pues, a recapacitar","Y no obstante dicen: “No hay nada después de esta vida nuestra. Morimos como hemos nacido, y sólo el tiempo nos destruye.”Pero de esto no poseen el menor conocimiento: no hacen sino conjeturar","Y [así,] cuando les son transmitidos Nuestros mensajes con toda su claridad, su único argumento es: “¡Traed [por testigos] a nuestros antepasados, si es verdad lo que decís!”","Di: “Dios es quien os da la vida, y luego os hace morir; y al final os reunirá en el Día de la Resurrección, [de la llegada] del cual no hay duda –pero la mayoría de los seres humanos no lo entienden.”","Pues, de Dios es el dominio sobre los cielos y la tierra; y el Día en que llegue la Última Hora –ese Día estarán perdidos todos los que [en vida] intentaron reducir a la nada [aquello que no podían entender]","Y [ese Día] verás a toda la gente arrodillada [con humildad]: toda la gente será llamada a [hacer frente a] su registro: “¡Hoy seréis retribuidos por todo lo que hicisteis","¡Este registro Nuestro habla de vosotros con toda veracidad: pues, realmente, hemos hecho anotar todo lo que hicisteis!”","A los que llegaron a creer e hicieron buenas obras, su Sustentador les acogerá en Su misericordia: ¡ese, precisamente, será [su más] notorio triunfo","Pero a los que se empeñaron en negar la verdad [se les dirá:] “¿No os fueron transmitidos Mis mensajes? Y aun así, os mostrabais altivos, y acabasteis siendo una gente hundida en el pecado","pues cuando se decía: ‘Ciertamente, la promesa de Dios se cumple siempre, y no hay duda acerca de [la llegada de] la Última Hora’ –respondíais: ‘¡No sabemos qué pueda ser esa Última Hora: pensamos que no es más que una vana conjetura, y no estamos convencidos en absoluto!’”","Y [ese Día,] la maldad de sus acciones se les hará evidente, y se verán arrollados por aquello de lo que solían burlarse","Y se dirá: “¡Nos desentenderemos hoy de vosotros tal como vosotros os desentendisteis de este vuestro Día [del Juicio]; y por ello vuestra morada es el fuego, y no tendréis a nadie que os auxilie","eso, porque os burlasteis de los mensajes de Dios y os dejasteis cautivar por la vida de este mundo!”Ese Día, pues, no serán sacados del fuego, ni se les permitirá ofrecer compensación","¡Y ASÍ, la alabanza es debida por entero a Dios, Sustentador de los cielos y Sustentador de la tierra: el Sustentador de todos los mundos","¡Suya es la majestad en los cielos y en la tierra; y sólo Él es todopoderoso, realmente sabio"],"n":"Al-Jathiya"},{"i":46,"v":["Ha. Mim","LA REVELACIÓN de esta escritura divina procede de Dios, el Todopoderoso, el Sabio","No hemos creado los cielos y la tierra y lo que hay entre ellos sino conforme a una verdad [intrínseca], y por un plazo fijado [por Nosotros]: y sin embargo, los que se empeñan en negar la verdad rechazan la advertencia que se les transmite","Di: “¿Habéis pensado [realmente] qué es eso a lo que invocáis en vez de Dios? ¡Mostradme lo que esos [seres o fuerzas] han creado en la tierra! ¿O, acaso, han participado en [la creación de] los cielos? ¡[Si es así,] traedme una escritura divina anterior a esta, o algún [otro] vestigio de conocimiento --si es verdad lo que decís!”","¿Y quién puede estar más extraviado que el que invoca, en lugar de Dios, a lo que no habrá de responderle, ni ahora ni en el Día de la Resurrección, y que ni siquiera es consciente de estar siendo invocado, –","que, cuando la humanidad sea reunida [para ser juzgada], serán enemigos de aquellos [que les adoraron], y renegarán por completo del culto que les rindieron","Pero cuando les son transmitidos Nuestros mensajes en toda su claridad, los que se empeñan en negar la verdad dicen de la verdad que les ha llegado: “¡Está claro que esto es sólo una elocuencia fascinante!”","¿O es que dicen: “Esto lo ha inventado él”?Di [Oh Muhámmad]: “Si yo lo hubiera inventado, no podríais hacer nada por mí frente a Dios. Él es plenamente consciente de esa [calumnia] en la que incurrís tan temerariamente: ¡Él basta como testigo entre vosotros y yo! Y [aún así,] Él es realmente indulgente, un verdadero dispensador de gracia.”","Di: “No soy el primero de los enviados [de Dios]; y [como todos ellos,] no sé qué será de mí ni de vosotros; sigo únicamente lo que me ha sido revelado: pues no soy más que un advertidor explícito.”","Di: “¿Habéis pensado [qué será de vosotros] si esta es realmente [una revelación] de Dios y vosotros la rechazáis? –cuando un testigo de entre los hijos de Israel ha dado ya fe de [la llegada de] uno como él, y ha creído [en él], mientras que vosotros os mostráis altivos [y rechazáis su mensaje]? ¡Realmente, Dios no guía a semejantes malhechores!”","Pero los que se empeñan en negar la verdad dicen de los que han llegado a creer: “¡Si este [mensaje] fuera algo bueno, esta [gente] no se nos habría adelantado en ello!” Y como se niegan a dejarse guiar por él, dirán siempre: “¡Esto es una vieja mentira!”","Y sin embargo, antes de esta estaba la revelación de Moisés, una guía y una misericordia [venida de Dios]; y este [Qur’án] es una escritura divina que confirma la verdad [de la Tora] en lengua árabe, para advertir a los que se empeñan en la maldad, y [transmitir] una buena nueva a los que hacen el bien","pues, ciertamente, los que dicen: “Nuestro Sustentador es Dios”, y luego permanecen firmes [en su fe] –nada tienen que temer y no se lamentarán","ésos son los que están destinados al paraíso, en el que permanecerán como recompensa por lo que hicieron","Y [ENTRE lo mejor de las acciones rectas que] hemos ordenado al hombre [está] el trato bondadoso a sus padres. Con dolor le llevó su madre, y con dolor le parió; y el embarazo y su total dependencia de ella duraron treinta meses. Y entonces, cuando alcanza la madurez y cumple cuarenta años, dice [el justo]: “¡Oh Sustentador mío! ¡Inspira en mí un agradecimiento continuo por esas bendiciones Tuyas con las que me has agraciado a mí y a mis padres, y para que obre rectamente [en una forma] que sea de Tu agrado; y concédeme rectitud en mi descendencia [también]. Realmente, a Ti me he vuelto en arrepentimiento: pues soy, realmente, de los que se han sometido a Ti!”","Esos son aquellos de quienes aceptaremos lo mejor de sus obras, y cuyas malas acciones pasaremos por alto: [esos estarán] entre los destinados al paraíso, en cumplimiento de la promesa verídica que se les hizo [en este mundo]","Pero hay quien dice a sus padres [cuando estos tratan de inculcarle la fe en Dios]: “¡Uf, con vosotros dos! ¿Acaso, vais a prometerme que seré resucitado, cuando han pasado [tantas] generaciones antes de mí?” y [mientras que] ambos rezan pidiendo ayuda a Dios [y dicen]: “¡Ay de ti! ¡Cree, --pues, ciertamente, la promesa de Dios se cumple siempre!” –él responde: “¡Esto no son más que fábulas antiguas!”","Estos son los que se habrán hecho merecedores a la sentencia [de destrucción] que recayó en las demás comunidades [depravadas] de seres invisibles y de hombres que les precedieron. Realmente, estarán [todos] perdidos","pues, [en la Otra Vida,] tendrán grados conforme al [bien o mal] que hayan hecho: y Él les retribuirá cumplidamente por sus acciones, y nadie será tratado injustamente","Y el Día en que los que se empeñaron en negar la verdad sean situados frente al fuego, [se les dirá:] “¡Habéis consumido vuestra [parte de] cosas buenas en vuestra vida terrenal, y gozasteis de ellas [sin pensar en el más allá]: hoy se os retribuirá, pues, con un castigo humillante por haberos mostrado altivos en la tierra, [atentando] contra todo derecho, y por vuestra perversidad!”","Y RECUERDA al hermano de [la tribu de] Aad, cuando advirtió a su pueblo [que habitaba] entre aquellas dunas –y [les] habían llegado ya advertencias de las él que tenía conocimiento y otras de las que nada sabía: “¡No adoréis sino a Dios! ¡En verdad, temo por vosotros el castigo de un día terrible!”","Respondieron: “¿Has venido a apartarnos de nuestros dioses? ¡Traenos, pues, eso con lo que nos amenazas, si eres hombre veraz!”","Dijo: “¡Sólo Dios tiene conocimiento [de cuándo os llegará]: yo únicamente os transmito el mensaje que me ha sido encomendado; pero veo que sois gente ignorante [del bien y el mal]!”","Y entonces, cuando lo vieron en forma de una nube densa que se acercaba a sus valles, exclamaron: “¡Esta es una nube que nos traerá la [tan ansiada] lluvia!”[Pero Hud dijo:] “¡No, es justo aquello cuya llegada exigíais [con desprecio] –un viento portador de un castigo doloroso","que habrá de destruirlo todo por mandato de su Sustentador!”Y fueron arrasados de tal manera que nada era visible salvo sus viviendas [vacías]: así retribuimos a la gente hundida en el pecado","Y no obstante, les habíamos dado una posición segura como no os hemos dado a vosotros, [Oh gentes de épocas posteriores;] y les habíamos dotado de oído, vista y corazones [perspicaces]: pero ni su oído, ni su vista, ni sus corazones les sirvieron de nada, pues siguieron rechazando los mensajes de Dios; y [al final] se vieron arrollados por aquello de lo que solían burlarse","Así hemos destruido a muchas comunidades [depravadas] que vivían en vuestros alrededores; y sin embargo, [antes de destruirlas,] dimos múltiples facetas a [Nuestros] mensajes [de advertencia], para que pudieran retractarse [de su conducta malvada]","¿Pero, acaso, esos [seres] a los que habían dado en adorar como deidades aparte de Dios, con la esperanza de que les acercaran [a Dios], les auxiliaron [al final]? ¡Qué va, --les abandonaron: pues esa [supuesta divinidad] era sólo fruto de su autoengaño y de su falsa imaginería","Y, ¡HE AHÍ! que dirigimos hacia ti [Oh Muhámmad] a un grupo de seres invisibles, para que pudieran escuchar el Qur’án; y tan pronto como se apercibieron de él, dijeron [entre ellos]: “¡Escuchad en silencio!” Y al acabar [la recitación], regresaron a su gente como advertidores","Dijeron: “¡Oh pueblo nuestro! ¡En verdad, hemos oído una revelación que se ha hecho descender después [de la] de Moisés, [y] que confirma lo que aún queda [de la Tora]: guía a la verdad y a un camino recto","“¡Oh pueblo nuestro! Responded a la llamada de Dios, y creed en Él: Él os perdonará [lo pasado] de vuestros pecados, y os librará de un castigo doloroso [en la Otra Vida]","Pero quien no responda a la llamada de Dios no podrá escapar [de Él] en la tierra, ni tendrá ningún protector contra a Él [en la Otra Vida]: ésos están claramente extraviados.”","¿ES QUE no ven [quienes niegan la Otra Vida] que Dios, que ha creado los cielos y la tierra sin cansarse por ello, tiene poder [también] para resucitar a los muertos? ¡Si, en verdad, Él tiene poder para disponer cualquier cosa","Y así, el Día en que los que se empeñaron en negar la verdad sean situados frente al fuego [y se les pregunte]: “¿No es esto la verdad?” –responderán: “¡Si, por nuestro Sustentador!”[Y] Él dirá: “¡Saboread, pues, este castigo que es fruto de vuestro rechazo de la verdad!”","¡SÉ, PUES, paciente en la adversidad, [Oh creyente,] como lo fueron todos los enviados, dotados de un corazón firme. Y no pidas que se adelante la destrucción de esos [que aún rechazan la verdad]: el Día en que vean [cumplido] lo que se les prometió, [les parecerá] como si no hubieran permanecido [en la tierra] más que una hora de un día [terrenal]![Este es Nuestro] comunicado. ¿Quién será, entonces, destruido [realmente] sino la gente malvada"],"n":"Al-Ahqaf"},{"i":47,"v":["LOS QUE se empeñan en negar la verdad y en apartar [a otros] del camino de Dios –Él hará que todas sus [buenas] obras se pierdan","pero los que han llegado a creer y hacen buenas obras, y creen en lo que se ha hecho descender sobre Muhámmad –que es la verdad venida de su Sustentador—[obtendrán la gracia de Dios:] Él borrará sus malas acciones [pasadas], y serenará sus corazones","Así es, porque los que se empeñan en negar la verdad siguen lo falso, mientras que los que han llegado a creer siguen [sólo] la verdad [que viene] de su Sustentador.Así es como presenta Dios a los hombres las parábolas de su verdadera condición","Y CUANDO os enfrentéis [en combate] a los que se empeñan en negar la verdad, golpeadles en el cuello hasta derrotarles por completo, y luego apretad sus ligaduras; pero después [dejadlos en libertad,] bien como un gesto de gracia o mediante rescate, hasta que la guerra deponga sus cargas: así [deberá ser].Y [sabed que] si Dios hubiera querido, podría en verdad castigarles [Él mismo]; pero [quiere que luchéis] para probaros a [todos,] unos por medio de otros.Y a los que caigan luchando por la causa de Dios, Él no dejará que sus obras se pierdan","les guiará [también en el más allá], y serenará sus corazones","y les acogerá en el paraíso que les ha prometido","¡Oh vosotros que habéis llegado a creer! Si ayudáis a [la causa de] Dios, Él os ayudará, y hará firmes vuestros pasos","pero a los que se empeñan en negar la verdad, les aguarda la desgracia, pues Él hará que todas sus [buenas] acciones se pierdan","¡esto, porque detestan lo que Dios ha hecho descender --y entonces Él hace que todas sus obras se malogren","¿Es que, acaso, no han viajado por la tierra y no han visto cómo acabaron los [pecadores obstinados] que les precedieron? Dios los destruyó por completo: y lo mismo les aguarda a todos los que niegan la verdad","Esto, porque Dios es el Protector de los que han llegado a creer, mientras que los que niegan la verdad no tienen protector","Ciertamente, Dios acogerá a todos los que lleguen a creer y hagan buenas obras en jardines por los que corren arroyos, mientras que los que se empeñan en negar la verdad –aunque disfruten de su vida [en este mundo] y coman como come el ganado—tendrán el fuego [del más allá] por morada","¡Y cuántas comunidades más poderosas que esta comunidad tuya que te ha expulsado, [Oh Muhámmad,] hemos destruido sin que nadie les auxiliara","¿PUEDE, ACASO, compararse a quien se apoya en una prueba clara de su Sustentador con aquellos a quienes la maldad de sus acciones les parece [siempre] grata, y que únicamente siguen sus pasiones","¿[Y puede] la parábola del paraíso prometido a los que son conscientes de Dios --[un paraíso] en el que hay arroyos de agua que el tiempo no corrompe, arroyos de leche cuyo sabor nunca se altera, arroyos de vino que es delicia de quienes lo beben, arroyos de miel limpia de toda impureza, el goce de todos los frutos [de sus buenas obras], y del perdón de su Sustentador --: puede esta [parábola del paraíso] compararse con [la parábola de la recompensa de] aquellos que morarán en el fuego y a quienes se dará de beber un agua de ardiente desesperación, que les corroerá las entrañas","Y entre esos [desdichados pecadores] hay quienes [hacen como que] te escuchan, [Oh Muhámmad,] pero tan pronto como abandonan tu presencia, dicen [despectivamente] a los que han comprendido [tu mensaje]: “¿Qué es lo que acaba de decir?”Estos son aquellos cuyos corazones Dios ha sellado porque siguen [únicamente] sus pasiones","mientras que a los que están [deseando ser] guiados, Él aumenta su [capacidad para seguir Su] guía y les da [una mayor] consciencia de Dios","¿Están, acaso, esos [cuyos corazones están sellados] esperando a la Última Hora –[esperando] a que les llegue de improviso? ¡Sus signos ya han aparecido! ¿Y de qué les servirá el recuerdo [de sus pecados] cuando les sobrevenga","Sabe, pues, [Oh hombre,] que no hay más deidad que Dios, y [mientras aún hay tiempo,] pide perdón por tus pecados y por [los de] los creyentes y las creyentes: pues Dios conoce vuestras idas y venidas, y también vuestras morada [de descanso]","Y LOS QUE han llegado a creer dicen: “¡Ojalá se hiciera descender una revelación [que nos autorizara a luchar]!”¡Pero ahora que se ha hecho descender una revelación clara por y en sí misma, en la que se menciona la guerra, puedes ver a esos en cuyos corazones hay enfermedad que te miran, [Oh Muhámmad,] como alguien a punto de desmayarse de miedo a la muerte! Y sin embargo, más les valdría","la obediencia [a la llamada de Dios] y una palabra que merezca [Su] aprobación: pues, estando el asunto decidido [con Su revelación], sería sólo por su propio bien que se mantuvieran fieles a Dios","[Pregúntales:] “¿Es que, acaso, después de dar la espalda [al mandamiento de Dios, preferiríais volver a vuestros antiguos usos, y] sembrar la corrupción en la tierra, y cortar [una vez más] vuestros lazos de parentesco?”","¡Estos son aquellos a los que Dios rechaza, y a los que hace sordos [a la voz de la verdad], y cuyos ojos ciega [para que no la vean]","¿No van, pues, a reflexionar sobre este Qur’án? --¿o es que están sus corazones cerrados con candado","EN VERDAD, los que dan la espalda [a este mensaje] después de habérseles mostrado claramente la guía, [lo hacen porque] Satán les ha seducido y les ha llenado de falsas esperanzas","ya que suelen decir a los que detestan todo lo que Dios ha revelado: “Aceptaremos vuestros puntos de vista en algunas cuestiones.”Pero Dios conoce sus pensamientos secretos","¿qué [será de ellos] pues, cuando los ángeles los recojan a su muerte, y les golpeen en la cara y en la espalda","Esto, porque solían seguir lo que Dios condena, y detestaban [lo que obtendría] Su complacencia: y entonces Él ha hecho que se malogren todas sus [buenas] obras","¿O es que esos en cuyos corazones hay enfermedad piensan, acaso, que Dios no sacará a la luz sus flaquezas morales","Y si hubiéramos querido, te los habríamos mostrado claramente para que pudieras reconocerlos con certeza por medio de una señal visible: pero [aún así] podrás reconocerlos por el tono de su voz.Y Dios sabe todo lo que hacéis, [Oh hombres]","y ciertamente os probaremos a todos, para que podamos distinguir a los que de vosotros se esfuerzan [por Nuestra causa] y son pacientes en la adversidad: pues pondremos a prueba [la veracidad de] vuestras aseveraciones","En verdad, los que se empeñan en negar la verdad y en apartar [a otros] del camino de Dios, y [de esta forma] se oponen al Enviado después de habérseles mostrado claramente la guía, no podrán dañar a Dios en nada; pero Él hará que todas sus obras se malogren","¡Oh vosotros que habéis llegado a creer! ¡Obedeced a Dios, y obedeced al Enviado, y no echéis a perder vuestras [buenas] obras","¡Ciertamente, a los que se empeñan en negar la verdad y en apartar [a otros] del camino de Dios, y luego mueren, negando aún la verdad –en verdad, Dios no les perdonará","NO DESFALLEZCÁIS, pues, [cuando combatáis por una causa justa,] ni pidáis [nunca] la paz: pues, estando Dios con vosotros, seréis superiores [al final]; y Él no dejará que vuestras [buenas] obras se pierdan","Esta vida no es sino un juego y un disfrute pasajero: pero si creéis y sois conscientes de Dios, Él os dará vuestras recompensas.Y aún así, no os exige [que sacrifiquéis por Su causa todos] vuestros bienes","[pues] si os los exigiera todos, y os apremiara, os aferraríais [a ellos] con avaricia, y entonces [sólo] sacaría a la luz vuestras flaquezas morales","¡Ciertamente, [Oh creyentes,] sois vosotros los llamados a gastar libremente en la causa de Dios: pero [aun] entre vosotros hay quienes se muestran avaros! Pero quien es avaro [con la causa de Dios] lo es sólo consigo mismo: pues Dios es en verdad autosuficiente, mientras que vosotros tenéis necesidad [de Él]; ¡y si os apartáis [de Su mensaje], Él os sustituirá por otra gente, y no serán como vosotros"],"n":"Muhammad"},{"i":48,"v":["CIERTAMENTE, [Oh Muhámmad,] te hemos dado una clara victoria","para que Dios te muestre Su perdón por todas tus faltas, pasadas y futuras, te otorgue la medida completa de Sus bendiciones, y te guíe por un camino recto","y [para mostrarte] que Dios te auxiliará con [Su] poderoso auxilio","Él es quien hizo descender paz interior en los corazones de los creyentes, para que se vieran reforzados en su fe --pues de Dios son todas las fuerzas del cielo y de la tierra, y Dios es omnisciente, realmente sabio","para que Él haga entrar a los creyentes y a las creyentes en jardines por los que corren arroyos, en los que morarán, y borre sus [malas] acciones [pasadas]: ¡y en verdad eso es, ante Dios, un magnífico triunfo","Y [Dios ha dispuesto] castigar [en la Otra Vida] a los hipócritas y a las hipócritas, y a los hombres y mujeres que atribuyen divinidad a algo distinto de Él: a todos los que piensan mal de Dios. El mal les cerca por todos lados, y sobre ellos está la condena de Dios; y Él los ha excluido [de Su gracia] y ha preparado para ellos el infierno: ¡qué horrible punto de destino","¡Pues, de Dios son todas las fuerzas de los cielos y de la tierra; y Dios es en verdad todopoderoso, realmente sabio","EN VERDAD, [Oh Muhámmad,] te hemos enviado como testigo [de la verdad], como portador de buenas nuevas y como advertidor –","para que [los hombres] creáis en Dios y en Su Enviado, y Le honréis, reverenciéis y proclaméis Su infinita gloria de la mañana a la noche","Ciertamente, todos los que te juran fidelidad, juran fidelidad a Dios: la mano de Dios está sobre sus manos. Así pues, quien rompe su juramento, lo rompe en contra de sí mismo: mientras que a quien sea fiel a lo que ha jurado a Dios, Él le dará una magnífica recompensa","Los beduinos que rehusaron acompañarte te dirán: “[La necesidad de cuidar de] nuestros bienes y familias nos ha retenido: pide, pues, perdón a Dios por nosotros, [Oh Profeta]!” Dirán [así] con sus lenguas algo que no está en sus corazones.Di: “¿Quién tiene, pues, poder para apartar de vosotros lo que Dios haya dispuesto, ya sea causaros un daño o conferiros algún beneficio? ¡No, --Dios es plenamente consciente de lo que hacéis","¡No, --creísteis que el Profeta y los creyentes no regresarían a sus familias: y esa [idea] se hizo grata a vuestros corazones. Y albergasteis [tales] pensamientos malévolos porque siempre habéis sido una gente ruin!”","Y los que se niegan a creer en Dios y en Su Enviado --¡realmente, hemos preparado para todos los que niegan la verdad un fuego abrasador","Y de Dios es el dominio sobre los cielos y la tierra: perdona a quien quiere y castiga a quien quiere –y [no obstante,] es en verdad indulgente, dispensador de gracia","Tan pronto como [los creyentes] os disponéis a partir a una guerra que promete botín, los que [antes] rehusaron acompañaros seguro que dirán: “Dejad que vayamos con vosotros” –[mostrando así que] quieren alterar la Palabra de Dios.Di: “No vendréis con nosotros: Dios ha declarado ya [a quien pertenece el botín].”A lo que seguro que responderán: “¡No, --es sólo que os molesta por [tener que compartir el botín con] nosotros!”¡No, --poco es lo que entienden de la verdad","Di a esos beduinos que rehusaron acompañaros: “En su momento seréis llamados [a luchar] contra una gente de gran poderío bélico: tendréis que luchar contra ellos [hasta que muráis] o ellos se rindan. Entonces, si obedecéis [a ese llamamiento], Dios os concederá una excelente recompensa; pero si le dais la espalda como habéis hecho esta vez, os infligirá un castigo doloroso.”","Nada habrá que reprochar al ciego, al cojo o al enfermo [por no participar en una guerra por la causa de Dios]; y a quien obedezca a [la llamada de] Dios y a Su Enviado [en hecho o de corazón], Él le hará entrar en jardines por los que corren arroyos; pera a quien dé la espalda [a Su llamamiento,] Él le infligirá un castigo doloroso","EN VERDAD, Dios estuvo complacido con los creyentes cuando te juraron fidelidad [Oh Muhámmad] bajo aquel árbol, porque sabía lo que había en sus corazones; e hizo descender sobre ellos paz interior, y les recompensó con [la buena nueva de] una victoria cercana","y [de] muchos botines que habrían de conseguir: pues Dios es en verdad todopoderoso, sabio","[¡Oh vosotros que creéis!] Dios os ha prometido muchos botines que habréis de conseguir; y os ha dado estas [ganancias terrenales] como anticipo, y ha contenido de vosotros las manos de la gente [enemiga], para que esta [fuerza interior vuestra] sea un símbolo para los creyentes [que vengan después de vosotros], y para guiaros a todos a un camino recto","Y hay aún otras [ganancias] que están todavía fuera de vuestro alcance, [pero] que Dios ha acotado ya [para vosotros]: pues Dios tiene poder para disponer cualquier cosa","Y [ahora,] si los que se empeñan en negar la verdad os combaten, ciertamente retrocederán [huyendo], y no hallarán luego a nadie que les proteja, ni nadie que les preste auxilio","¡tal es el proceder de Dios, que ha regido siempre en el pasado –y no hallarás cambio alguno en el proceder de Dios","Y Él es quien, en el valle de Mecca, contuvo sus manos de vosotros, y vuestras manos de ellos, después de haberos permitido derrotarles; y Dios vio en verdad lo que hacíais","[No fue por causa de vuestros enemigos por lo que Él contuvo vuestras manos de ellos: porque] fueron ellos los que se empeñaron en negar la verdad, y los que os prohibieron el acceso a la Mezquita Inviolable e impidieron que vuestra ofrenda llegara a su destino. Y de no haber sido por los hombres y mujeres creyentes [que había en Mecca,] a los que sin poderles reconocer habríais atropellado, y por cuya causa os habríais hecho culpables, sin saberlo, de un grave delito --: [de no haber sido por esto, se os habría permitido tomar la ciudad por la fuerza: pero se os prohibió luchar] para que [en su momento] Dios acogiera en Su misericordia a quien Él quisiera. Si esos [que merecen Nuestra misericordia y esos otros a los que hemos condenado] hubieran sido claramente discernibles [para vosotros], sin duda habríamos infligido un doloroso castigo [a manos vuestras] a quienes de ellos estaban empeñados en negar la verdad","Mientras que los que se empeñan en negar la verdad albergaban en sus corazones un terco desdén –el terco desdén [fruto] de la ignorancia-- Dios hizo descender Su [regalo de] paz interior sobre Su enviado y sobre los creyentes, vinculándolos al espíritu de la consciencia de Dios: por ser muy dignos de este [regalo divino], y merecedores de él. Y Dios tiene pleno conocimiento de todo","Ciertamente, Dios ha confirmado la visión verídica de Su Enviado: tened por seguro que entraréis en la Mezquita Inviolable, si Dios quiere, seguros, con la cabeza afeitada o el pelo cortado, sin temor: pues Él ha sabido [siempre] lo que vosotros no podíais saber. Y ha dispuesto [para vosotros], además de esto, una victoria cercana","Él es quien ha mandado a Su Enviado con [la misión de difundir] la guía y la religión de la verdad, para que Él la haga prevalecer sobre toda religión [falsa]; y nadie puede dar fe [de la verdad] como Dios","MUHÁMMAD es el Enviado de Dios; y los que [realmente] están con él son firmes e inflexibles con los que niegan la verdad, [pero] compasivos entre sí. Los ves inclinarse y postrarse [en oración], buscando el favor de Dios y [Su] complacencia: sus señales están en su rostro, marcadas por la postración.Esta es su parábola en la Tora y su parábola en el Evangelio: [son] como una semilla que echa un brote, que luego Él fortalece, de forma que crece fuerte y [al final] se yergue firme sobre su tallo para admiración de los sembradores....[Así habrá de fortalecer Dios a los creyentes,] para frustrar por medio de ellos a los que niegan la verdad. [Pero] a quienes de ellos lleguen [aún] a creer y hagan buenas obras, Dios les ha prometido perdón y una magnífica recompensa"],"n":"Al-Fath"},{"i":49,"v":["¡OH VOSOTROS que habéis llegado a creer! ¡No asumáis precedencia frente a [lo que] Dios y Su Enviado [os ordenen], sino sed conscientes de Dios: pues, realmente, Dios todo lo oye, es omnisciente","¡Oh vosotros que habéis llegado a creer! No alcéis vuestra voz por encima de la voz del Profeta, ni le habléis en voz alta, como hacéis entre vosotros, no sea que se malogren vuestras [buenas] obras sin que os deis cuenta","Ciertamente, los que bajan la voz en presencia del Enviado de Dios –ésos son aquellos cuyos corazones Dios ha probado [y ha abierto] a la consciencia de Él; [y] para ellos habrá perdón y una magnífica recompensa","Realmente, [Oh Profeta,] los que te llaman desde fuera de tus habitaciones privadas --la mayoría de ellos no razonan","pues, si tuvieran paciencia [y esperaran] hasta que salieras a su encuentro [voluntariamente], sería mejor para ellos. Aún así, Dios es indulgente, dispensador de gracia","¡OH VOSOTROS que habéis llegado a creer! Si una persona malvada viene a vosotros con una información [deshonrosa], usad vuestro discernimiento, no sea que causéis daño a una gente por ignorancia y luego tengáis remordimientos por lo que habéis hecho","Y sabed que entre vosotros está el Enviado de Dios: si accediera él a vuestros deseos en todas las ocasiones, sin duda os veríais perjudicados [como comunidad]. Pero Dios os ha hecho amar la fe y la ha hecho grata a vuestros corazones, y os ha hecho detestable el rechazo de la verdad, la iniquidad y toda rebelión [contra lo que es bueno].Esos son en verdad los rectamente guiados","merced al favor y la gracia de Dios; y Dios es omnisciente, realmente sabio","Así pues, si dos grupos de creyentes luchan entre sí, reconciliadles; pero si luego uno de los dos [grupos] insiste en actuar injustamente con el otro, combatid a aquel que actúa injustamente hasta que vuelva al mandamiento de Dios; y si vuelven, reconciliadles con justicia, y sed equitativos [con ellos]: pues realmente, Dios ama a los que obran con equidad","Todos los creyentes son hermanos. Por tanto, reconciliad a vuestros hermanos [cuando estén enemistados], y sed conscientes de Dios, para que seáis agraciados con Su misericordia","¡OH VOSOTROS que habéis llegado a creer! No os burléis unos de otros: puede que esos [de quienes se burlan] sean mejores que ellos; ni las mujeres unas de otras: puede que esas [de quienes se burlan] sean mejores que ellas. Y no os difaméis unos a otros, ni os insultéis con motes [ofensivos]; mala es toda imputación de iniquidad después de [haber alcanzado] la fe; y los que [siendo culpables de ello] no se arrepientan –¡ésos, precisamente, son los malhechores","¡Oh vosotros que habéis llegado a creer! Evitad la mayoría de las conjeturas [sobre otra gente] –pues, ciertamente, una parte de [esas] conjeturas es [en sí] pecado; y no os espiéis unos a otros, ni murmuréis unos de otros. ¿Le gustaría a alguno de vosotros comer la carne de su hermano muerto? ¡Os resultaría repugnante!Y sed conscientes de Dios. ¡Realmente, Dios acepta el arrepentimiento y es dispensador de gracia","¡Oh gentes! Ciertamente, os hemos creado a todos de varón y hembra, y os hemos hecho naciones y tribus, para que os reconozcáis unos a otros. Realmente, el más noble de vosotros ante Dios es aquel que es más profundamente consciente de Él. Ciertamente, Dios es omnisciente, consciente de todo","LOS BEDUINOS dicen: “Hemos llegado a creer.”Di[-les, Oh Muhámmad]: “No habéis llegado [aún] a creer; decid, más bien: ‘Nos hemos sometido [externamente]’ –pues la [verdadera] fe no ha entrado aún en vuestros corazones. Pero si obedecéis [realmente] a Dios y a Su Enviado, Él no dejará que se pierda nada de vuestras obras: pues, ciertamente, Dios es indulgente, dispensador de gracia.”","[Sabed que los verdaderos] creyentes son sólo aquellos que han llegado a creer en Dios y en Su Enviado y han dejado atrás toda duda, y que se esfuerzan por la causa de Dios con sus bienes y sus personas: ¡ésos, precisamente, son los veraces","Di: “¿Acaso [pretendéis] informar a Dios de [la naturaleza de] vuestra fe --cuando Dios conoce todo lo que hay en los cielos y todo lo que hay en la tierra? ¡En verdad, Dios tiene pleno conocimiento de todo!”","Mucha gente piensa que te han hecho un favor [Oh Profeta] por haberse sometido [a ti]. Di: “¡No toméis vuestro sometimiento como un favor a mí: no, es Dios quien os hace un favor al mostraros el camino a la fe –si sois fieles a vuestra palabra!”","Realmente, Dios conoce la realidad oculta de los cielos y la tierra; y Dios ve todo lo que hacéis"],"n":"Al-Hujraat"},{"i":50,"v":["Qaf.¡CONSIDERAD este sublime Qur’án","Pero, ¡qué va! –se asombran de que haya venido a ellos un advertidor de entre ellos; y así dicen los que niegan la verdad: “¡Qué cosa tan extraña","¿Acaso [seremos resucitados] después de haber muerto y habernos convertido en polvo? ¡Remoto parece en verdad ese retorno!”","Bien sabemos cómo la tierra consume sus cuerpos, pues tenemos un registro que recoge todo","Pero no, esos [que se niegan a creer en la resurrección] han desmentido siempre esta verdad cuando les ha sido presentada; y por eso se encuentran en estado de confusión","¿Es que no contemplan el cielo que está sobre ellos –cómo lo hemos edificado y adornado, sin que haya en él defecto alguno","Y la tierra –que hemos extendido, y hemos puesto sobre ella firmes montañas, y hemos hecho crecer en ella toda clase de nobles especies","para iluminación y recuerdo de todo ser humano que se vuelve a Dios de buen grado","Y hacemos caer del cielo agua rica en bendiciones, y que por medio de ella crezcan jardines y el grano que cosechan","y altas palmeras con sus apretados racimos de dátiles","como sustento asignado a los hombres; y mediante [todo] esto devolvemos la vida a una tierra [antes] muerta: así será la resurrección [de los hombres]","[Mucho] antes que esos [que ahora niegan la resurrección] desmintió esta verdad el pueblo de Noé, y [también] la gente de Ar-Rass, y [las tribus de] Zamud","y Aad, y Faraón, y los hermanos de Lot","y los habitantes de los valles boscosos [de Madián], y el pueblo de Tubbáa: todos ellos desmintieron a los enviados –y entonces se cumplió Mi amenaza","¿Acaso [piensan que] Nos cansamos con la primera creación?¡Qué va, --pero algunos dudan [aún de la posibilidad] de una nueva creación","SI, EN VERDAD, Nosotros hemos creado al hombre y sabemos lo que su mente le susurra: pues estamos más cerca de él que su vena yugular","[Y así,] cada vez que se encuentran cara a cara las dos exigencias [de su naturaleza], enfrentadas una a la derecha y otra a la izquierda","no pronuncia palabra sin que haya junto a él un vigilante, siempre presente","Y [luego,] el crepúsculo de la muerte traerá consigo [toda] la verdad --¡eso [precisamente, Oh hombre,] de lo que siempre apartabas la vista!—","y [al final] se hará sonar la trompeta [de la resurrección]: ese será el Día de la amenaza cumplida","Y cada ser humano comparecerá con [sus antiguos] impulsos internos y [su] mente consciente","[y se le dirá:] “¡En verdad, has vivido desatento a este [Día del Juicio]; pero ahora te hemos quitado el velo, y hoy tu vista es penetrante!”","Y una parte de él dirá: “¡Esto es lo que yo he tenido siempre presente!”","[Entonces Dios ordenará:] “¡Arrojad, arrojad al infierno a todo obstinado enemigo de la verdad","[a todo] represor del bien, transgresor [e] instigador de la desconfianza [entre los hombres –a todo aquel]","que haya erigido junto a Dios a otra deidad: arrojadle, pues, arrojadle a un castigo severo!”","Su compañero dirá: “¡Oh Sustentador nuestro! ¡No fui yo quien empujó a su mente consciente al mal –[no,] sino que se hundió en un profundo extravío [ella sola]!”","Él dirá: “¡No discutáis en Mi presencia, [Oh pecadores,] pues os di un preaviso [de este Día del Ajuste de Cuentas]","El juicio emitido por Mí es inmutable; pero no soy injusto en absoluto con Mis criaturas!”","Ese Día preguntaremos al infierno: “¿Estás lleno?” –y responderá: “[No, --] ¿hay aún más [para mí]?”","Y [ese Día] el paraíso será acercado a los conscientes de Dios, y no estará ya distante: [y se les dirá]","“Esto es lo que se os prometió –[está reservado] para todo aquel que solía volverse a Dios y tenerle siempre presente –","[todo] aquel que temía al Más Misericordioso aun estando Él fuera del alcance de la percepción humana, y que ha venido [a Él] con un corazón contrito","¡Entrad en este [paraíso] en paz; este Día empieza la vida perdurable!”","En ese [paraíso] tendrán cuanto deseen –pero aún hay más junto a Nos","Y CUÁNTAS generaciones hemos destruido antes de estos [que ahora niegan la verdad] –gentes de un poderío superior al suyo-- : pero [cuando les sorprendió Nuestro castigo,] acabaron vagando por la faz de la tierra, buscando sólo un lugar donde refugiarse","Ciertamente, en todo esto hay en verdad un recordatorio para todo aquel cuyo corazón está despierto --o sea, [aquel] que presta oído con una mente consciente","y [sabe que] hemos creado los cielos y la tierra y todo lo que hay entre ellos en seis eras, y [que] el cansancio jamás nos afecta","ASÍ PUES, [Oh creyente,] soporta con paciencia lo que digan, y proclama la infinita gloria y alabanza de tu Sustentador antes de la salida del sol y antes de su puesta","y en la noche, también, proclama Su gloria, y después de cada oración","Y mantente [siempre] alerta al día en que Aquel que emite la llamada [de la muerte, te] llame desde un lugar cercano","[y reflexiona, también, sobre] el Día en que todos [los seres humanos] oirán, de verdad, el estampido final –ese Día de [su] resurrección [de la muerte]","Realmente, somos Nosotros quienes damos la vida y damos la muerte; y hacia Nosotros será el retorno","el Día en que la tierra se abra a su alrededor mientras acuden prestos [al juicio de Dios]: esa reunión será fácil [de abarcar] para Nosotros","Somos plenamente conscientes de lo que dicen [quienes niegan la resurrección]; y tú no puedes obligarles en absoluto [a creer en ello]. Aún así, advierte, por medio de este Qur’án, a todo aquel que tema Mi amenaza"],"n":"Qaf"},{"i":51,"v":["¡CONSIDERA los vientos que arrastran el polvo por todas partes","y los que arrastran la carga [de los nubarrones]","y los que corren suavemente","y los que asignan [el regalo de la vida] por mandato [divino]","¡Realmente, lo que os ha sido prometido es sin duda la verdad","y, realmente, el juicio ha de llegar","¡CONSIDERA el firmamento surcado de órbitas","¡En verdad, [los hombres] estáis profundamente divididos acerca de qué creer","perverso de ideas es quien prefiere engañarse a sí mismo en esto","No hacen sino destruirse a sí mismos, quienes son dados a conjeturar sobre lo que no pueden verificar","los que andan dando tumbos, sumidos en la ignorancia—","esos que [desdeñosamente] preguntan: “¿Cuándo llegará ese Día del Juicio?”","[Será] un Día en que serán probados duramente con el fuego","[y se les dirá:] “¡Saboread vuestra prueba! ¡Esto es lo que con tanto apremio exigíais!”","[Pero,] ciertamente, los conscientes de Dios estarán entre jardines y fuentes","disfrutando de todo lo que su Sustentador les ha concedido [porque] realmente hicieron el bien en el pasado","dormían sólo una pequeña parte de la noche","y pedían perdón desde lo más profundo de sus corazones","y de sus bienes una parte era, por derecho, de los que pidieran [ayuda] o de quienes sufrieran privación","Y EN LA TIERRA hay signos [de la existencia de Dios, visibles] para quienes están dotados de certeza interior","como [hay también signos de ello] en vosotros mismos: ¿es que no veis","Y en el cielo está [la fuente de] vuestro sustento [en la tierra] y [de] cuanto se os ha prometido [para vuestra vida después de la muerte]","¡pues, por el Sustentador del cielo y la tierra, que esta [vida después de la muerte] es la pura verdad –tan verdad como que podéis hablar","¿HA LLEGADO a tu conocimiento la historia de los honorables huéspedes de Abraham","Cuando le visitaron esos [emisarios celestiales] y dijeron: “¡Paz!” Respondió: “¡[Y con vosotros la] paz!” –[y decía para sí:] “Son gente desconocida”","Luego se volvió discretamente a su familia y vino con un ternero cebado [asado]","que puso delante de ellos, diciendo: “¿No vais a comer?”","[Y al ver que los huéspedes no comían,] sintió aprensión hacia ellos; [pero] dijeron: “¡No temas!” –y le dieron la buena nueva [del nacimiento] de un hijo dotado de sabiduría","Entonces su mujer se acercó [a los huéspedes] gritando y golpeándose la cara [de asombro], y exclamó: “¡Una vieja estéril [como yo]!”","Respondieron: “¡Así lo ha decretado tu Sustentador; y, ciertamente, sólo Él es realmente sabio, omnisciente!”","[Abraham] dijo: “¿Y qué [otro] propósito traéis, Oh emisarios [celestiales]?”","Respondieron: “Hemos sido enviados a un pueblo hundido en el pecado","para descargar sobre ellos golpes contundentes de castigo","asignados por tu Sustentador para [castigo de] los que se han dilapidado a sí mismos.”","Y pasado un tiempo sacamos [de la ciudad de Lot] a los [pocos] creyentes que allí había","pues no encontramos en ella sino una [sola] casa de gente sometida a Nosotros","Y dejamos en ella un mensaje para los que temen el doloroso castigo [que aguarda a todos los malhechores]","Y TAMBIÉN en [la historia de] Moisés [y Faraón dejamos igual mensaje: pues] cuando le enviamos a Faraón con una clara autoridad [Nuestra]","y él se apartó [amparado] en su poder y dijo: “¡Es un hechicero [este Moisés], o un loco!” –","hicimos presa en él y en su ejército, y los arrojamos al mar: y [nadie sino Faraón] fue culpable [de lo ocurrido]","Y [tenéis igual mensaje] en [lo ocurrido a la tribu de] Aad, cuando lanzamos contra ellos aquel viento devastador","que no respetaba nada de cuanto encontraba a su paso, sino que lo convertía en polvo y huesos","Y también en [la historia de la tribu de] Zamud, cuando se les dijo: “Disfrutaréis de vuestra vida [sólo] por poco tiempo,”","pues se habían rebelado contra el mandamiento de su Sustentador –y les sorprendió el rayo del castigo mientras miraban [impotentes]","pues ni siquiera fueron capaces de levantarse, ni pudieron defenderse","Y [así, también, destruimos] con anterioridad al pueblo de Noé: pues eran gente perversa","Y SOMOS Nosotros quienes hemos construido el universo con [Nuestro] poder [creador]; y, realmente, somos Nosotros quienes lo estamos expandiendo continuamente","Y la tierra, que hemos extendido vastamente --¡y qué bien la hemos ordenado","Y en todo hemos creado opuestos, para que tengáis presente [que sólo Dios es Uno]","Así pues, [diles, Oh Muhámmad:] “¡Escapad hacia Dios [de todo lo falso y malvado]! ¡En verdad, yo soy un claro advertidor Suyo para vosotros","Y no atribuyáis divinidad a nada junto con Dios: ¡en verdad, yo soy un claro advertidor Suyo para vosotros!”","[Pero] así es: jamás vino un enviado a los que vivieron antes que ellos que no dijeran: “¡[Es] un hechicero, o un loco!”","¿Es que se han legado unos a otros esta [forma de pensar]?¡No, --son gente de una arrogancia desmedida","Apártate, pues, de ellos, y no incurrirás en reproche","pero sigue amonestando [a los que quieran escuchar]: pues, realmente, ese recordatorio beneficiará a los creyentes","y [diles que] no he creado a los seres invisibles y a los hombres sino para que Me [conozcan y] adoren","[Pero además,] no quiero de ellos sustento, ni les pido que Me alimenten","¡pues, realmente, Dios es el Proveedor de todo sustento, el Señor del poder, el Eterno","Y, realmente, los que están empeñados en hacer el mal tendrán su parte [de mal], igual que sus compañeros [del pasado]: ¡que no Me pidan, pues, que apresure [su ruina]","Pues, ¡ay de esos que se empeñan en negar la verdad, por el Día que les ha sido prometido"],"n":"Adh-Dhariyat"},{"i":52,"v":["¡CONSIDERA el Monte Sinaí","¡Considera la revelación [de Dios], inscrita","en pergaminos extendidos","¡Considera la perenne casa [de adoración]","¡Considera la bóveda elevada [del cielo]","¡Considera el mar hinchado por el oleaje","CIERTAMENTE, [Oh hombre,] el castigo decretado por tu Sustentador [para los pecadores] sin duda tendrá lugar","nadie podrá impedirlo","[Tendrá lugar] el Día en que los cielos se convulsionen con [gran] convulsión","y las montañas se muevan con movimiento [aterrador]","¡Ay, ese Día, de aquellos que desmienten la verdad –","los que [en vida] no hicieron sino jugar con cosas vanas—","ese Día en que sean empujados al fuego con un [violento] empujón","[Y se les diga:] “¡Este es el fuego que solíais tachar de mentira","¿Era, pues, un engaño --o es que no supisteis ver [que era verdad]","¡Sufridlo [ahora]! Pero tanto si lo soportáis con paciencia como si no, será igual para vosotros: estáis sólo siendo retribuidos por lo que solíais hacer.”","[Pero,] ciertamente, los conscientes de Dios estarán [ese Día] en jardines y en dicha","disfrutando de lo que su Sustentador les ha dado: pues su Sustentador les habrá librado del castigo del fuego abrasador","[Y se les dirá:] “¡Comed y bebed complacidos, por lo que hicisteis","reclinados sobre lechos [de felicidad] dispuestos en fila!”Y [en ese paraíso] los desposaremos con compañeras puras, de hermosísimos ojos","Y a quienes hayan llegado a creer y su descendencia les haya seguido en su fe, les reuniremos con su descendencia; y no dejaremos que se pierda ninguna de sus obras: [pero] cada ser humano será retenido en prenda por lo que ha merecido","Y les proveeremos de fruta y carne en abundancia –cuanto deseen","y en ese [paraíso] se pasarán unos a otros una copa que no incitará a conversaciones vanas ni a pecado","Y serán atendidos por jóvenes [inmortales, que son como hijos] suyos, [puros] como perlas ocultas","Y esos [bienaventurados] se volverán unos a otros para preguntarse [acerca de su vida pasada]","Dirán: “En verdad, antes –cuando estábamos [viviendo] junto a nuestras familias—sentíamos gran temor [de pensar en el enojo de Dios]","pero Dios nos ha agraciado con Su favor, y nos ha librado del castigo de los abrasadores vientos [de la frustración]","En verdad, antes Le invocábamos a Él [solo: y ahora Él nos ha mostrado ] que sólo Él es realmente benéfico, un verdadero dispensador de gracia!”","¡AMONESTA, pues, [Oh Profeta, a todos los hombres:] que, por la gracia de tu Sustentador, no eres un adivino ni un loco","¿O es que dicen: “[Es sólo] un poeta –esperemos [a ver] lo que el tiempo le depara”","Di: “¡Esperad, [pues]; que yo también esperaré con vosotros!”","¿Es que sus mentes les ordenan [adoptar] esta [actitud] –o son [simplemente] gentes de una arrogancia desmedida","¿O es que dicen: “Él mismo ha compuesto este [mensaje]”?¡No, --sino que no están dispuestos a creer","¡Pues bien, [si lo consideran obra de un simple mortal,] que presenten una composición similar a él –si es verdad lo que dicen","[¿O es que niegan la existencia de Dios? ] ¿Han sido creados sin nada [que haya obrado su creación]? –o, ¿acaso se han creado a sí mismos","¿[Y] han creado los cielos y la tierra?¡No, --sino que no tienen certeza de nada","[¿Cómo podrían?] ¿Poseen, acaso, los tesoros de su Sustentador? ¿O están ellos al cargo [del destino]","¿O tienen una escalera que les permite [ascender hasta las verdades supremas y] escuchar [lo que está fuera del alcance de la percepción humana]? ¡Pues, que quien de ellos [lo] haya escuchado presente una prueba evidente [de su conocimiento]","O, [si creéis en Dios, ¿cómo podéis creer que elija] Él tener hijas, cuando vosotros [preferís sólo] tener hijos","¿O es que [los que rechazan tu mensaje, Oh Muhámmad, temen que] les pidas que te recompensen, de forma que se vean cargados de deudas [si te escuchan]","¿O [es que piensan que] la realidad oculta [de todo lo que existe] está casi a su alcance, de forma que [con el tiempo] podrán escribirla","¿O es que quieren atrapar [en contradicciones al enviado]? Pero los que se empeñan en negar la verdad --¡ellos son los que están realmente atrapados","¿Tienen, pues, alguna deidad aparte de Dios?¡Absolutamente distante está Dios, en Su gloria, de todo aquello a lo que los hombres atribuyen parte en Su divinidad","Y SIN EMBARGO, si [quienes se niegan a reconocer la verdad] vieran caer parte del cielo, dirían [tan sólo]: “¡[No es más que] una masa de nubes!”","Así pues, déjales hasta que se encuentren con su Día [del Juicio], cuando quedarán paralizados de terror","el Día en que sus argucias no les servirán de nada, y no recibirán auxilio","Pero, realmente, para los que se empeñan en hacer el mal, hay un castigo [aún] más próximo que ese [castigo supremo del más allá]: pero la mayoría no se dan cuenta de ello","Espera con paciencia el juicio de tu Sustentador, pues ciertamente estás bajo Nuestra mirada. Y proclama la infinita gloria y alabanza de tu Sustentador al levantarte","y proclama Su gloria por la noche, y cuando se ocultan las estrellas"],"n":"At-Tur"},{"i":53,"v":["¡CONSIDERA este despliegue [del mensaje de Dios], a medida que desciende","Vuestro paisano no se ha extraviado, ni se engaña","ni habla por capricho","eso [que os transmite] no es sino una inspiración [divina] con la que está siendo inspirado –","algo que le imparte alguien sumamente poderoso","[un ángel] de incomparable poder, que en su momento se manifestó en su verdadera forma y naturaleza","apareciendo en lo más alto del horizonte","y luego se acercó y descendió","hasta que estuvo a una distancia de dos arcos o menos","Y entonces reveló [Dios] a Su siervo lo que tuvo a bien revelar","No mintió el corazón [del siervo] en lo que vio","¿vais vosotros, pues, a discutirle lo que vio","Y, ciertamente, lo vio otra vez","junto al azufaifo del límite","cercano al jardín de la promesa","cuando velaba al azufaifo un velo de indescriptible esplendor","[Y no obstante,] el ojo no se desvió, ni se excedió","vio, realmente, algunos de los más profundos símbolos de su Sustentador","¿HABÉIS CONSIDERADO, pues, alguna vez [qué es lo que adoráis en] Al-Lat y Al-Ussa","y [en] Manat, la tercera y última [de esta triada]","¡Cómo! --¿para vosotros [escogeríais sólo] varones, mientras que a Él [Le asignáis] hembras","¡Pues si que es ese un reparto injusto","Estos [supuestos seres divinos] no son sino nombres vacíos que habéis inventado –vosotros y vuestros antepasados—[y] para los cuales Dios nunca ha hecho descender autorización. [Quienes los adoran] no siguen sino suposiciones y sus propias fantasías --aunque ahora en verdad les ha llegado, de su Sustentador, la guía recta","¿Se imagina el hombre que puede tener todo cuanto desee","a pesar del hecho de que la Otra Vida y la presente pertenecen [sólo] a Dios","Pues, por muchos ángeles que haya en los cielos, de nada sirve su intercesión [por nadie] –a menos que Dios dé permiso [para interceder] por quien Él quiera y con quien Él esté complacido","Ciertamente, [sólo] quienes no creen [realmente] en la Otra Vida tienen a los ángeles por seres femeninos","y [como] no tienen conocimiento alguno al respecto, no siguen más que suposiciones: pero, ciertamente, las suposiciones no sirven de sustituto a la verdad","Apártate, pues, de aquellos que dan la espalda a Nuestro recuerdo y no desean sino la vida de este mundo","que es, para ellos, lo único que merece ser conocido. Ciertamente, tu Sustentador sabe bien quien se ha extraviado de Su camino, y sabe bien quien sigue Su guía","En verdad, de Dios es cuanto hay en los cielos y cuanto hay en la tierra: y Él recompensará a los que obran mal conforme a lo que hicieron, y recompensará a los que obran bien con el supremo bien","Aquellos que evitan los pecados [realmente] graves y los actos inmorales –aunque a veces caigan --ciertamente, tu Sustentador es [con ellos] sumamente indulgente.Él es plenamente consciente de vosotros cuando os crea de la tierra, y cuando estáis ocultos aún en el vientre de vuestras madres: no os tengáis, pues, por puros –[porque] Él sabe bien quien es consciente de Él","¿HAS CONSIDERADO alguna vez a ese que da la espalda [a Nuestro recuerdo, y se afana sólo por la vida de este mundo]","y que da tan poco [de sí mismo para el bien de su alma], y tan mezquinamente","¿[Alega, acaso, que] tiene conocimiento de lo que está fuera del alcance de la percepción humana, de forma que puede ver [-lo con claridad]","¿O no ha sido informado de lo que hay en las revelaciones de Moisés","de Abraham, que cumplió fielmente","que nadie habrá de cargar con la carga de otro","que no contará para el hombre sino aquello por lo que se esfuerza","que en su momento [le] será mostrado [el verdadero carácter de] su esfuerzo","y luego será retribuido por él con la retribución más completa","que en tu Sustentador están el principio y el fin [de todo cuanto existe]","que es Él quien [os] hace reír y llorar","que es Él quien da la muerte y da la vida","que es Él quien crea a los dos miembros de la pareja –macho y hembra—","de una [mera] gota de esperma que es eyaculada","y que [por tanto] está en Su poder crear una segunda vida","que es Él quien libra de la necesidad y contenta con lo que da","que es Él el Sustentador de Sirio","y que es Él quien destruyó a la antigua [tribu de] Aad","y a Zamud, sin dejar rastro [de ellos]","así como al pueblo de Noé con anterioridad –[pues,] realmente, todos ellos fueron sumamente malvados y arrogantes—","igual que aniquiló a aquellas ciudades que fueron vueltas del revés","y luego las sepultó para siempre","¿Cuál, pues, de los poderes de tu Sustentador puedes [aún] poner en duda","ESTA ES una advertencia como todas las advertencias pasadas","esa [Última Hora], ya cercana, se acerca aún más","[aunque] nadie sino Dios puede revelarla","¿Acaso este anuncio os resulta extraño","¿Y, en vez de llorar, reís","divertidos","¡[No,] sino postraos ante Dios, y adoradle [sólo a Él]"],"n":"An-Najm"}]