[{"i":11,"v":["Alif. Lam. Ra.UNA ESCRITURA DIVINA [es esta], con mensajes que han sido hechos claros en y por sí mismos, y además han sido enunciados explícitamente --[que te ha sido revelada] por la gracia de Uno que es sabio, consciente de todo","para que no adoréis sino a Dios.[Di, Oh Profeta:] “¡Ciertamente, vengo a vosotros de Él [como] advertidor y portador de buenas nuevas","Pedid a vuestro Sustentador perdón por vuestros pecados, y luego volveos a Él arrepentidos --[entonces] Él os concederá un excelente disfrute de la vida [en este mundo] hasta que el plazo fijado [por Él se cumpla]; y [en la Otra Vida] Él dará a todo poseedor de mérito [una recompensa completa por] sus merecimientos. Pero si os apartáis, entonces, en verdad, temo por vosotros el castigo [que habrá de sobreveniros] en ese Día terrible","A Dios habréis de retornar todos; y Él tiene el poder para disponer cualquier cosa","En verdad, [quienes se obstinan en negar la verdad de esta escritura divina] repliegan sus pechos para ocultarse de Él. En verdad, [aun] cuando se cubren con sus vestiduras [para no ver u oír], Él sabe todo lo que ocultan y también todo lo que hacen público --pues, ciertamente, Él conoce bien lo que hay en los corazones [de los hombres]","Y no existe criatura en la tierra cuyo sustento no dependa de Dios; y Él conoce su plazo de permanencia [en la tierra] y su lugar de reposo [después de su muerte]: todo [esto] está registrado en [Su] claro decreto","Y Él es quien ha creado los cielos y la tierra en seis eras; y [desde que ha dispuesto la creación de la vida,] el trono de Su omnipotencia ha descansado sobre el agua.[Dios os recuerda vuestra dependencia de Él] a fin de probaros [y poner de manifiesto] quien de vosotros observa la mejor conducta. Pues así ocurre: si les dices [a los hombres]: “¡Ciertamente, seréis resucitados después de la muerte!” --los que se obstinan en negar la verdad sin duda responderán: “Esto es, claramente, sólo un engaño de hechicería!”","Y así ocurre: si posponemos su castigo hasta un plazo fijado [por Nosotros], sin duda dirán: “¿Qué impide [que llegue ahora]?”En verdad, el Día en que les sobrevenga no habrá nada que lo aparte de ellos; y se verán arrollados por aquello de lo que solían burlarse","Y así ocurre: si hacemos que el hombre pruebe Nuestra misericordia, y luego le privamos de ella --he aquí que abandona toda esperanza, olvidándose de todo agradecimiento [por Nuestros pasados favores]","Y así ocurre: si hacemos que pruebe el bienestar y la abundancia después de haberse visto afligido por la adversidad, sin duda dirá: “¡La aflicción se ha apartado de mí!” --pues, ciertamente, es dado a la exultación vana y se jacta sólo de sí mismo","[Y así ocurre con la mayoría de los hombres --] a excepción de aquellos que son pacientes en la adversidad y hacen el bien: esos obtendrán perdón y una magnífica recompensa","¿ES, ACASO, concebible [Oh Profeta] que omitieras una parte de lo que te está siendo revelado [porque les desagrada a los que niegan la verdad y] porque tu corazón se aflige cuando dicen: “¿Por qué no se ha hecho descender para él un tesoro?” --o, “¿[Por qué no] ha venido con él un ángel [visible]?”[No entienden que] tú eres sólo un advertidor, y que Dios tiene todo bajo Su tutela","y por eso afirman: “¡[El propio Muhammad] ha inventado este [Qur’an]!”Di[-les]: “¡Presentad, entonces, diez suras comparables en mérito, inventadas [por vosotros], y llamad [para ello] en vuestra ayuda a quien podáis, aparte de Dios, si es verdad lo que decís","Y si aquellos [a quienes habéis llamado en vuestra ayuda] no pueden ayudaros, sabed entonces que [este Qur’an] ha sido hecho descender sólo merced a la sabiduría de Dios, y que no hay deidad sino Él. ¿Vais, pues, a someteros a Él?”","EN CUANTO a aquellos que [sólo] les interesa la vida de este mundo y sus galas --les recompensaremos cumplidamente por sus obras en esta [vida], y no serán privados en ella de sus justos merecimientos","[pero] ellos son quienes, en la Otra Vida, no tendrán mas que el fuego --¡pues todo lo que han forjado en este [mundo] habrá sido en vano, y será inútil todo lo que hicieron","¿Puede, acaso, [compararse a quien sólo se interesa por la vida de este mundo con] aquel que se afirma sobre una prueba clara de su Sustentador, transmitida por medio de [este] testimonio venido de Él, tal como ya antes fuera entregada la revelación a Moisés --[una escritura divina ordenada por Él] para que sea guía y misericordia [para los hombres]?Esos [que entienden este mensaje --sólo ellos realmente] creen en él; mientras que para aquellos que, coaligados [en una enemistad común], niegan la verdad --el fuego será su lugar designado [en la Otra Vida].Así pues, no dudes de esta [revelación]: ciertamente, es la verdad venida de tu Sustentador, aunque la mayoría de la gente no crea en ella","Y ¿quien puede ser más perverso que los que atribuyen a Dios sus propias invenciones? [En el Día del Juicio] esos serán presentados ante su Sustentador, y aquellos llamados a dar testimonio [en su contra] dirán: “¡Estos son los que mintieron acerca de su Sustentador!”En verdad, el rechazo de Dios es el merecido de los malhechores","que apartan a otros del camino de Dios y hacen que parezca tortuoso --¡porque ellos, precisamente, son los que se niegan a reconocer la verdad de la Otra Vida","Jamás lograrán eludir [su juicio final, aunque permanezcan indemnes] en la tierra: nunca encontrarán a nadie que pueda protegerles de Dios. [En la Otra Vida] les será impuesto un castigo doble por haber perdido la capacidad de oír [la verdad] y por no haber[-la] visto","Esos son los que se han malogrado a sí mismos --pues [en el Día de la Resurrección] toda su falsa imaginería les habrá abandonado","¡verdaderamente, son esos, precisamente, los mayores perdedores en la Otra Vida","Ciertamente, [sólo] aquellos que han llegado a creer, hacen buenas obras y se humillan ante su Sustentador --[sólo] esos están destinados al paraíso, y en él permanecerán","Estas dos clases de hombres son como uno ciego y sordo y otro que ve y oye. ¿Puede considerarse a estos dos similares en [su] naturaleza?¿Es que no vais a tener esto presente","Y EN VERDAD, [con este mismo mensaje] enviamos a Noé a su gente: “¡Ciertamente, vengo a vosotros con la exhortación clara","de que no adoréis sino a Dios --pues temo, en verdad, que caiga sobre vosotros el castigo en un Día penoso!”","Pero los dignatarios de entre su gente, que se negaban a reconocer la verdad, respondieron: “No vemos en ti sino a un mortal como nosotros; y no vemos que te sigan sino quienes son, a todas luces, los más miserables de entre nosotros; y no vemos que seáis en nada superiores a nosotros: ¡al contrario, creemos que sois unos mentirosos!”","Dijo [Noé]: “¡Oh pueblo mío! ¿Qué os parece? Si [es verdad que] me apoyo en una prueba clara de mi Sustentador, que me ha concedido de Sí una gracia --[una revelación] a la que vosotros os mantenéis ciegos-- : [si esto es verdad,] ¿podemos, acaso, imponeroslo aunque os resulte odioso","“¡Y, Oh pueblo mío, no os pido un beneficio por este [mensaje]: mi recompensa incumbe sólo a Dios. Y no voy a rechazar a [ninguno de] los que han llegado a creer. Ciertamente, ellos [saben que] están destinados a encontrarse con su Sustentador, mientras que en vosotros veo a una gente sin discriminación [entre el bien y el mal]","Y, Oh pueblo mío, ¿quién me protegerá de Dios si les rechazo? ¿Es que no vais a tener esto presente","“Y, no os digo, ‘Estoy en posesión de los tesoros de Dios’; ni [digo], ‘Conozco lo que está fuera del alcance de la percepción humana’; ni digo, ‘En verdad, soy un ángel’; ni digo de esos a quienes miráis con desprecio, ‘Dios nunca les concederá ningún bien’ --pues Dios es quien mejor conoce lo que hay en sus corazones. [Si hablara yo así,] ciertamente, sería sin duda de los malhechores.”","[Pero los dignatarios] dijeron: “¡Oh Noé! Has discutido con nosotros, y has prolongado [innecesariamente] esta controversia nuestra: ¡haz, pues, que caiga sobre nosotros aquello con lo que nos amenazas, si eres un hombre veraz!”","Él respondió: “Sólo Dios puede hacer que caiga sobre vosotros, si así lo dispone, y no podréis eludirlo","pues mi consejo no os será de provecho --por mucho que yo quiera aconsejaros bien-- si es voluntad de Dios que permanezcáis hundidos en un grave error. Él es vuestro Sustentador, y a Él habréis de retornar.”","¿AFIRMAN, acaso, algunos de ellos: “[Muhammad] ha inventado esta [historia]”?Di [Oh Profeta]: “Si la he inventado, que sobre mí caiga este pecado; pero estoy lejos de cometer el pecado del que vosotros sois culpables.”","Y ESTO le fue revelado a Noé: “En verdad, no creerá de tu gente sino los que ya han llegado a creer. No te aflijas, pues, por lo que hagan","y construye, bajo Nuestra mirada y según Nuestra inspiración, el arca [que ha de salvaros, a ti y a los que te siguen]; y no apeles a Mí en favor de los que se obstinan en la maldad --¡pues, ciertamente, están destinados a morir ahogados!”","Y [así Noé] se puso a construir el arca; y siempre que los dignatarios de entre su gente pasaban junto a él, se burlaban de él. [Entonces les] dijo: “¡Si os burláis de nosotros --ciertamente, nosotros no burlamos de vosotros [y de vuestra ignorancia] tal como vosotros os burláis","Pero en su momento habréis de saber a quién le sobrevendrá [en este mundo] un castigo que le cubrirá de ignominia, y sobre quién recaerá un castigo duradero [en la Otra Vida]!”","[Y así continuó] hasta que, cuando llegó Nuestro decreto, y las aguas brotaron a torrentes sobre la faz de la tierra, dijimos [a Noé]: “Lleva a bordo de este [arca] a una pareja de cada [clase de animal] de ambos sexos, así como a tu familia --a excepción de aquellos contra los cuales [Nuestra] sentencia ha sido ya dictada --y a todos los que han llegado a creer!” --pues, sólo unos pocos [del pueblo de Noé] compartían su fe","Entonces dijo [a sus seguidores]: “¡Subid a este [barco]! ¡En el nombre de Dios serán su curso y su fondeo! ¡Ciertamente, mi Sustentador es en verdad indulgente, dispensador de gracia!”","Y navegó con ellos entre olas como montañas.En ese [momento] Noé llamó a un hijo suyo, que se había mantenido apartado [de los otros]: “¡Oh hijo mío! ¡Sube con nosotros, y no te quedes con los que niegan la verdad!”","[Pero el hijo] respondió: “Me refugiaré en una montaña que me proteja de las aguas.”[Noé] dijo: “¡Hoy no hay protección [para nadie] del decreto de Dios, salvo [para] aquellos que hayan merecido [Su] misericordia!”Y una ola se interpuso entre ellos, y [el hijo] fue de los que se ahogaron","Y se dijo: “¡Oh tierra, traga tus aguas! Y, ¡Oh cielo, detén [tu lluvia]!” Y las aguas se hundieron en la tierra y se hizo la voluntad [de Dios], y el arca se posó sobre el monte Yudi.Y se dijo: “¡Fuera con esa gente malvada!”","Y Noé invocó a su Sustentador, y dijo: “¡Oh Sustentador mío! ¡En verdad, mi hijo era parte de mi familia; y, en verdad, Tu promesa se cumple siempre, y Tú eres el más justo de los jueces!”","[Dios] respondió: “¡Oh Noé, ciertamente, él no era de tu familia, pues era, en verdad, de conducta inmoral Y no deberás pedirme algo de lo que no tienes conocimiento: En verdad, te prevengo para que no seas de los que ignoran [qué es lo correcto].”","[Noé] dijo: “¡Oh Sustentador mío! ¡En verdad, busco refugio en Ti de pedirte [nunca más] algo de lo que no tenga conocimiento! ¡Y si no me otorgas Tu perdón y me concedes Tu misericordia, seré uno de los perdidos!”","[Entonces] se dijo: “¡Oh Noé! Desciende con Nuestra paz, y con [Nuestras] bendiciones sobre ti y sobre las gentes [que te acompañan, y los justos que surgirán de ti y] de quienes están contigo. Pero a la gente [malvada que ha de surgir de vosotros] --les dejaremos disfrutar de sus vidas [por un breve tiempo], y luego les sobrevendrá un castigo doloroso procedente de Nosotros.”","ESTAS SON reseñas de algo que estaba fuera del alcance de tu percepción y que [ahora] te revelamos, [Oh Muhammad: pues] ni tú ni tu pueblo lo conocíais [a fondo] antes. Se, pues, [como Noé,] paciente en la adversidad --pues, ¡ciertamente, el futuro es de los conscientes de Dios","Y A [la tribu de] Aad [enviamos a] su hermano Hud. Dijo: “¡Oh pueblo mío! ¡Adorad [sólo] a Dios: no tenéis más deidad que Él. [Pues ahora,] no hacéis sino inventar mentiras","“¡Oh pueblo mío! No os pido recompensa por este [mensaje]: mi recompensa incumbe sólo a Aquel que me creó. ¿Es que no vais a usar vuestra razón","“¡Oh pueblo mío, pedid perdón a vuestro Sustentador por vuestros pecados y luego volvéos a Él arrepentidos --[entonces] Él derramará sobre vosotros bendiciones del cielo en abundancia, y añadirá fuerza a vuestra fuerza: pero no os apartéis [de mí] como gentes hundidas en el pecado!”","Dijeron: “¡Oh Hud! ¡No nos has traído ninguna prueba clara [de que eres un profeta] y no vamos a dejar a nuestros dioses sólo porque tú lo digas, y más aún cuando no creemos en ti","No [se nos ocurre] decir sino que uno de nuestros dioses te ha afligido con algún mal!”[Hud] respondió: “¡Ciertamente, pongo a Dios por testigo --y sed vosotros también mis testigos-- de que, en verdad, no he dado en atribuir divinidad, como hacéis vosotros, a algo","junto con Él! ¡Tramad, pues, [lo que queráis] contra mí, todos juntos, sin darme tregua","Ciertamente, he puesto mi confianza en Dios, [que es] mi Sustentador y también vuestro Sustentador: porque no existe criatura viva a la que Él no tenga asida por el copete. ¡En verdad, el camino de mi Sustentador es recto","“Pero si optáis por apartaros, entonces [sabed que] os he transmitido el mensaje con el que fui enviado a vosotros, y [que] mi Sustentador puede hacer que otra gente ocupe vuestro lugar, mientras que vosotros no podéis perjudicarle en nada. ¡En verdad, mi Sustentador es guardián sobre todas las cosas!”","Y luego, cuando llegó Nuestro decreto, salvamos por Nuestra gracia a Hud y a quienes compartían su fe; y les salvamos [también] de un severo castigo [en la Otra Vida]","Y ese fue [el fin de los] Aad, [que] rechazaron los mensajes de su Sustentador, y se rebelaron en contra de Sus enviados, y siguieron las consignas de todos aquellos que se oponen arrogantemente a la verdad","Y fueron perseguidos en este mundo por el rechazo [de Dios], y [les alcanzará finalmente] en el Día de la Resurrección.En verdad, [la tribu de] Aad negó a su Sustentador! ¡Fuera con los Aad, el pueblo de Hud","Y A [la tribu de] Zamud [enviamos a] su hermano Salih. Dijo: “¡Oh pueblo mío! ¡Adorad [sólo] a Dios: no tenéis más deidad que Él. Él os ha creado de la tierra, y os ha hecho prosperar en ella. ¡Pedidle, pues, perdón por vuestros pecados, y luego volvéos a Él arrepentidos --pues, ciertamente, mi Sustentador está siempre cerca, responde [a la invocación de quien Le invoca]!”","Respondieron: “¡Oh Salih! ¡Antes de esto, teníamos puestas en ti grandes esperanzas! ¿Quieres [ahora] prohibirnos que adoremos lo que nuestros antepasados solían adorar? Ciertamente, [esto] nos infunde serias dudas, que nos hacen sospechar [del significado] de aquello a lo que nos llamas!”","Replicó: “¡Oh pueblo mío! ¿Qué os parece? ¿Si [es verdad que] me apoyo en una prueba clara venida de mi Sustentador, que me ha concedido de Sí una gracia --[si esto es verdad, ] quién podría protegerme de Dios si me rebelara contra Él? ¡Por eso, lo que me ofrecéis es sólo la perdición!”","Y [luego dijo]: “¡Oh pueblo mío! ¡Esta camella de Dios será un signo para vosotros: dejadla, pues, que pazca libre en la tierra de Dios, y no le hagáis daño porque os sobrevendría un castigo inmediato!”","Pero la sacrificaron cruelmente. Y entonces [Salih] dijo: “¡Disfrutaréis de la vida en vuestras casas [sólo] tres días [más]: este es un decreto que no será contrariado!”","Y entonces, cuando llegó Nuestro decreto, salvamos por una gracia Nuestra a Salih y a quienes compartían su fe; y [les salvamos, también,] de la humillación de [Nuestro rechazo en] ese Día [de la Resurrección].¡En verdad, [sólo] tu Sustentador es fuerte, todopoderoso","Y el estruendo [del castigo de Dios] sorprendió a los que estaban empeñados en la maldad: y quedaron muertos en el suelo, en sus propias casas","como si nunca hubieran vivido en ellas.¡En verdad, [la tribu de] Zamud negó a su Sustentador! ¡Fuera con los Zamud","Y, EN EFECTO, vinieron a Abraham Nuestros emisarios [celestiales], con la buena nueva. Le ofrecieron el saludo de paz, [y] él respondió: “¡[Y con vosotros] la paz!” --y se apresuró a presentarles un ternero asado","Pero al ver que no tendían sus manos hacia él, se extrañó de su conducta y sintió aprensión hacia ellos. [Pero] dijeron: “¡No temas! Ciertamente, hemos sido enviados al pueblo de Lot.”","Y su mujer, que estaba de pie [al lado], se rió [de felicidad] y entonces le dimos la buena nueva [del nacimiento] de Isaac y, después de Isaac, de [su hijo] Jacob","Dijo ella: “¡Ay de mí! ¿Cómo voy a tener un hijo, siendo ya vieja y mi marido un anciano? ¡Ciertamente, eso sería en verdad algo asombroso!”","[Los emisarios] respondieron: “¿Te asombras de que Dios decrete lo que Él quiera? ¡La gracia de Dios y Sus bendiciones sean sobre vosotros, Oh gente de esta casa! ¡Ciertamente, Él es digno de toda alabanza, sublime!”","Y cuando se desvaneció el temor de Abraham, y hubo recibido la buena nueva que le fuera transmitida, comenzó a interceder ante Nosotros por el pueblo de Lot","pues, ciertamente, Abraham era sumamente benigno y tierno de corazón, dispuesto a volverse a Dios una y otra vez","[Pero los emisarios de Dios respondieron:]“¡Oh Abraham! ¡Desiste de ello! ¡Ciertamente, el decreto de tu Sustentador ya ha sido promulgado: y, en verdad, les sobrevendrá un castigo que nadie puede impedir!”","Y CUANDO Nuestros emisarios vinieron a Lot, se sintió profundamente apenado por ellos, al verse incapaz de protegerles; y exclamó: “¡Este es un día aciago!”","Y su pueblo acudió a él corriendo, impulsados hacia su casa [por sus deseos]: porque ya era su costumbre cometer [tales] abominaciones.[Lot] dijo: “¡Oh pueblo mío! ¡[Tomad en su lugar a] estas hijas mías: son más puras para vosotros [que los hombres]! Sed, pues, conscientes de Dios, y no me deshonréis con [vuestra agresión a] mis invitados. ¿Es que no hay entre vosotros un sólo hombre sensato?”","Respondieron: “¡Ya sabes que no tenemos ninguna necesidad de tus hijas; y, ciertamente, tú sabes bien lo que queremos!”","[Lot] exclamó: “¡Ojalá tuviera fuerzas [para enfrentarme] contra vosotros, o un apoyo fuerte al que recurrir!”","[Y entonces los ángeles] dijeron: “¡Oh Lot! ¡Somos, en verdad, emisarios de tu Sustentador! ¡[Tus enemigos] no podrán darte alcance! Sal, pues, con la gente de tu casa cuando aún sea de noche, y que ninguno de vosotros mire hacia atrás; [y llévate a toda tu familia] a excepción de tu mujer: pues, ciertamente, a ella le sucederá lo que les va a suceder a estas [gentes de Sodoma]. En verdad, su cita es al alba --y ¿no está el alba cercana","Y entonces, cuando llegó Nuestro decreto, volvimos a esas [ciudades depravadas] del revés, e hicimos llover sobre ellas golpes contundentes de un castigo predestinado, unos sobre otros","asignados por tu Sustentador [para castigo de aquellos que están hundidos en el pecado].¡Y tales [golpes de la destrucción decretada por Dios] nunca están lejos de los malhechores","Y A [la gente de] Madián [enviamos a] su hermano Shuaaib. Dijo: “¡Oh pueblo mío! ¡Adorad [sólo] a Dios: no tenéis más deidad que Él; y no defraudéis en la medida y el peso [en vuestros tratos con los hombres]. Ciertamente, os veo [ahora] en la prosperidad; pero temo, en verdad, que caiga sobre vosotros el castigo en un Día que habrá de circundar[-os con la desgracia]","Así pues, ¡Oh pueblo mío!, completad [siempre] la medida y el peso, con equidad, y no despojéis a la gente de lo que es justamente suyo, ni obréis mal en la tierra sembrando la corrupción","¡Lo que queda junto a Dios es mejor para vosotros, si tan sólo creyerais [en Él]! Pero yo no soy vuestro guardián.”","Dijeron: “¡Oh Shuaaib! ¿Acaso tu [forma de] adoración te ordena exigirnos que abandonemos aquello que nuestros antepasados solían adorar, o que dejemos de hacer con nuestras riquezas lo que nos plazca? ¡Ciertamente, [quieres hacernos creer que] sólo tú eres en verdad un hombre benigno y sensato!”","Respondió: “¡Oh pueblo mío! ¿Qué os parece? ¿Si [es verdad que] me apoyo en una prueba clara venida de Sustentador, que me ha concedido de Sí una excelente provisión [como regalo] --[cómo podría hablaros de forma distinta a la que lo hago]? Y no me mueve, en lo que os pido, un deseo de contrariaros: sólo quiero sanear las cosas en la medida de mis posibilidades; pero el logro de mi propósito depende sólo de Dios. ¡En Él he puesto mi confianza, y a Él me vuelvo siempre","“Y, ¡Oh pueblo mío!, que [vuestra] oposición a mí no os arrastre al pecado, no sea que os sobrevenga lo mismo que le sobrevino al pueblo de Noé, o al pueblo de Hud, o al pueblo de Salih: y [recordad que] el pueblo de Lot vivió no lejos de vosotros","Pedid, pues, perdón a vuestro Sustentador por vuestros pecados, y luego volvéos a Él arrepentidos --pues, ciertamente, mi Sustentador es dispensador de gracia, una fuente de amor!”","[Pero su pueblo] dijo: “¡Oh Shuaaib! ¡No entendemos el sentido de mucho de lo que dices; por otro lado, vemos claramente cuán débil eres entre nosotros: y si no fuera por tu familia, sin duda te habríamos lapidado, porque tú no tienes poder contra nosotros!”","Dijo “¡Oh pueblo mío! ¿Tenéis acaso a mi familia por más poderosa que Dios? --¡pues a Él lo consideráis como algo que puede ser desechado y olvidado! ¡Ciertamente, mi Sustentador circunda [con Su poder] todo lo que hacéis","Así que, ¡Oh pueblo mío!, haced [contra mí] cualquier cosa que esté en vuestro poder, que, ciertamente, yo trabajaré [por la causa de Dios]; llegado el momento, sabréis quien [de nosotros] es el que miente. ¡Estad atentos, pues, [a lo que ha de venir:] que, ciertamente, yo vigilaré con vosotros!”","Y entonces, cuando llegó Nuestro decreto, por Nuestra gracia salvamos a Shuaaib y a los que compartían su fe, mientras que el estruendo [de Nuestro castigo] sorprendió a los que estaban empeñados en la maldad: y quedaron muertos en el suelo, en sus propias casas","como si nunca hubieran vivido en ellas.¡Sí! ¡Fuera con [el pueblo de] Madián, igual que fueron execrados los Zamud","Y, CIERTAMENTE, enviamos a Moisés con Nuestros mensajes y con una clara autoridad [Nuestra]","a Faraón y sus dignatarios: pero éstos obedecían [sólo] las consignas de Faraón --y las consignas de Faraón no conducían en absoluto a la rectitud","[Y por eso] él irá al frente de su pueblo en el Día de la Resurrección, después de haberles conducido [en este mundo] hacia el fuego [de la Otra Vida]: ¡a que horrible destino eran conducidos","habiendo sido perseguidos por el rechazo [de Dios] en este [mundo], y [finalmente les alcanzará] en el Día de la Resurrección; [y] ¡qué inmundo regalo se les dio","ESTA RESEÑA de [la suerte de esas antiguas] comunidades --algunas de las cuales aún perduran, y otras [quedaron destruidas como] un rastrojo-- te transmitimos [como lección para la humanidad]","pues, no fuimos injustos con ellos, sino que ellos fueron injustos consigo mismos. Y esas deidades suyas que solían invocar en vez de Dios no les sirvieron de nada en absoluto, cuando llegó el decreto de tu Sustentador, y no hicieron sino aumentar su perdición","Y así hace presa tu Sustentador cuando agarra a una comunidad entregada a la perversión: ¡en verdad, Su presa es dolorosa, severa","Ciertamente, en eso hay en verdad un mensaje para aquellos que temen el castigo [que puede sobrevenirles] en la Otra Vida, [y que son conscientes de la llegada de] ese Día [del Juicio], que será presenciado [por todos los que han vivido]","y que no retrasaremos más allá de un plazo fijado [por Nosotros]","Cuando ese Día llegue, nadie hablará sino es con Su venia; y de esos [allí reunidos], unos serán desgraciados y otros, felices","Aquellos que [por sus obras] se hayan buscado la desgracia, [estarán] en el fuego, donde tendrán [sólo] quejidos y sollozos [para aliviar su dolor]","y en él permanecerán mientras perduren los cielos y la tierra --salvo que tu Sustentador disponga algo [distinto]: pues, en verdad, tu Sustentador es hacedor soberano de lo que Él quiere","Pero aquellos que [en virtud de sus obras pasadas] hayan sido bendecidos con la felicidad, [estarán] en el paraíso, y en él permanecerán mientras perduren los cielos y la tierra --salvo que tu Sustentador disponga algo [distinto] -- como un regalo incesante","Y ASÍ PUES, [Oh Profeta,] no albergues dudas acerca de lo que adoran esas [gentes extraviadas]: sólo adoran [sin reflexionar] como adoraban antes sus antepasados; y, ciertamente, les pagaremos cumplidamente la parte que les corresponda [por el bien o el mal que hayan hecho], sin disminuirla en nada","Y, ciertamente, [ocurrió en modo similar cuando] dimos la escritura divina a Moisés, y algunos de su pueblo discreparon de ella; y de no haber sido por un decreto previo de tu Sustentador, sin duda se habría pronunciado sentencia acerca de ellos [inmediatamente]: pues, ciertamente, albergaron dudas que les llevaron a sospechar de aquel [que les llamaba a Dios]","Y, en verdad, a todos y cada uno les pagará cumplidamente tu Sustentador por sus obras [buenas o malas]: ¡ciertamente, Él está bien informado de todo lo que hacen","Sigue, pues, el curso recto, como te ha sido ordenado [por Dios], junto con todos aquellos que, contigo, se han vuelto a Él; y que ninguno de vosotros se conduzca con arrogancia: pues, en verdad, Él ve todo lo que hacéis","Y no os inclinéis hacia, ni os apoyéis en, aquellos que se obstinan en la maldad no sea que os alcance el fuego [en el más allá]; porque [entonces] no tendríais quien os protegiera de Dios, ni seríais ya auxiliados [por Él]","Y sé constante en la oración al comienzo y al final del día, y también durante la primera parte de la noche: pues, en verdad, las buenas acciones borran las malas: esto es un recordatorio para todos los que recuerdan [a Dios]","Y sé paciente en la adversidad: pues, ¡en verdad, Dios no deja sin recompensa a quienes hacen el bien","PERO, por desgracia, entre esas generaciones [que hemos destruido] antes de vosotros no había gentes de carácter íntegro --[gentes] que se opusieran a [el avance de] la corrupción en la tierra-- salvo unos pocos a los que salvamos [por su rectitud], mientras que los que se obstinaban en la maldad iban sólo tras de placeres que corrompían todo su ser, y se hundieron por ello en el pecado","Pues, tu Sustentador no destruiría jamás a una comunidad por sus errores [de creencia, solamente], mientras sus gentes se comportaran rectamente [unos con otros]","Y si tu Sustentador hubiera querido, ciertamente habría hecho de la humanidad entera una sola comunidad: pero [lo dispuso de otro modo, y así] siguen adoptando posturas divergentes","[todos ellos,] a excepción de aquellos sobre los que tu Sustentador ha derramado Su gracia.Y con este fin los creó [a todos].Pero [para aquellos que se niegan a beneficiarse de la guía divina,] se cumplirá la palabra de tu Sustentador: “¿Ciertamente, he de llenar el infierno de seres invisibles y de hombres, todos juntos!”","Y [recuerda:] de todas las historias de los profetas [antiguos] te transmitimos [sólo] aquello con lo que [queremos] dar firmeza a tu corazón: pues por medio de estas [reseñas] te llega la verdad, y también una advertencia y un recordatorio para todos los creyentes","Y diles a aquellos que se niegan a creer: “¡Haced cualquier cosa que esté en vuestro poder, [que,] ciertamente, nosotros trabajaremos [por la causa de Dios]","y esperad [a lo que ha de venir]: que, ciertamente, nosotros también esperamos!”","Y sólo Dios conoce la realidad oculta de los cielos y de la tierra: pues, todo cuanto existe retorna a Él [que es su origen].Adoradle, pues, y poned vuestra confianza sólo en Él: porque tu Sustentador no está desatento a lo que hacéis"],"n":"Hud"},{"i":12,"v":["Alif. Lam. Ra. ESTOS SON MENSAJES de una revelación clara en sí misma y que muestra claramente la verdad","ciertamente, la hemos hecho descender como un discurso en lengua árabe, para que podáis abarcarla con vuestra razón","En la medida en que te revelamos, [Oh Profeta,] este Qur’an, te lo explicamos de la mejor forma posible, ya que antes eras, ciertamente, de los que desconocen [qué es la revelación]","HE AHÍ que José habló así a su padre: “¡Oh padre mío! ¡En verdad, he visto [en un sueño] once estrellas, y también al sol y a la luna: los he visto postrados ante mí!”","[Jacob] respondió: “¡Oh hijo mío! No cuentes tu sueño a tus hermanos no sea que [por envidia] tramen una intriga contra ti; ¡en verdad, Satán es enemigo declarado del hombre","Pues, [tal como se te ha mostrado en tu sueño,] tu Sustentador te escogerá, y te impartirá cierta comprensión del significado profundo de los acontecimientos, y concederá la medida completa de Su bendición, a ti y a la Casa de Jacob --tal como ya antes la concediera en su medida completa a Abraham y a Isaac. ¡En verdad, tu Sustentador es omnisciente, sabio!”","Ciertamente, en [la historia de] José y sus hermanos hay mensajes para todos los que buscan [la verdad]","HE AHÍ que [los hermanos de José] dijeron [entre ellos:] “En verdad, José y su hermano [Benjamín] son más queridos a nuestro padre que nosotros, aun siendo nosotros más numerosos. ¡Ciertamente, nuestro padre es sin duda víctima de una aberración!”","[Uno de ellos dijo:] “¡Matad a José, o deshaceos de él en algún lugar [lejano], y así el favor de vuestro padre será vuestro solamente: y una vez lo hayáis hecho, seréis [libres de arrepentiros y vivir de nuevo como] gente recta!”","Otro de ellos dijo: “No matéis a José, sino más bien --si vais a hacer algo-- arrojadle al fondo de este pozo, [y así] alguna caravana lo recogerá.”","[Acordaron esto; y entonces] hablaron [así a su padre]: “¡Oh padre nuestro! ¿Por qué no quieres confiarnos a José, cuando nosotros, ciertamente, le queremos bien","Deja que salga mañana con nosotros, para que se divierta y juegue: y, ¡en verdad que cuidaremos bien de él!”","[Jacob] respondió: “¡Me apena en verdad [pensar] que os lo llevéis con vosotros, pues temo que vaya a devorarlo el lobo en un momento en que estéis descuidados de él!”","Dijeron: “¡A buen seguro, que si lo devorase el lobo siendo nosotros tantos --seríamos, realmente, dignos de perecer!”","Y luego, una vez que se alejaron con él, decidieron arrojarle al fondo del pozo. Y le revelamos [esto] a él: “¡Habrás de recordarles esta acción suya cuando ellos no estén percatados [de quien eres]!”","Y al anochecer se presentaron ante su padre llorando","dijeron: “¡Oh padre nuestro! ¡En verdad, nos pusimos a echar carreras, y dejamos a José con nuestras cosas; y entonces el lobo lo devoró! Pero [sabemos que] no vas a creernos aunque lo que decimos es la verdad”","y presentaron su túnica manchada de sangre falsa.[Pero Jacob] exclamó: “¡No, son vuestras [propias] mentes las que han hecho que un suceso [tan terrible] os parezca algo de poca importancia! Pero [en cuanto a mí,] la paciencia en la adversidad es algo excelente [a los ojos de Dios]; y sólo a Dios pido que me dé fuerzas para llevar la desgracia que me habéis descrito.”","Y LLEGÓ una caravana; y enviaron a su aguador, y éste descolgó su cubo en el pozo --[y cuando vio a José] exclamó: “¡Qué hallazgo tan afortunado: es un muchacho!”Y lo escondieron con intención de venderlo; pero Dios tenía pleno conocimiento de todo lo que hacían","Y lo vendieron por un precio insignificante --tan sólo unas pocas monedas de plata: ¡en tan poco lo valoraron","Y el hombre de Egipto que lo compró dijo a su mujer: “Haz su estancia [entre nosotros] honorable; podría sernos útil, o quizá lo adoptemos como hijo.”Y así dimos a José una buena posición en la tierra; e [hicimos esto] para poder impartirle cierta comprensión del significado profundo de los acontecimientos. Pues, Dios prevalece en todos Sus designios: pero la mayoría de la gente no lo sabe","Y cuando alcanzó la madurez plena, le concedimos la habilidad de juzgar [entre el bien y el mal], y también conocimiento [innato]: pues así recompensamos a los que hacen el bien","Y [he aquí que] aquella en cuya casa vivía [concibió una pasión por él y] quiso hacer que se entregara a ella; y echó el cerrojo a las puertas y dijo: “¡Ven aquí!”[Pero José] respondió: “¡Dios me guarde! ¡En verdad, mi amo me ha dado una acogida excelente [en su casa]! ¡Ciertamente, no acaban bien los que hacen [semejante] maldad!”","Y, en verdad, ella le deseaba y él la deseó; [y habría sucumbido] de no haber visto [en esta tentación] una manifestación de la verdad de su Sustentador: así [lo dispusimos] para apartar de él todo mal y toda acción indecente --pues, en verdad, era realmente uno de Nuestros siervos","Y corrieron ambos hacia la puerta; y ella [agarró y] rasgó su túnica por detrás --y, [¡en esto,] se toparon con su marido en la puerta!Dijo ella: “¿Qué castigo merece quien ha intentado deshonrar a tu mujer --sino la cárcel o un castigo [aún más] doloroso?”","[José] exclamó: “¡Fue ella quien quiso hacer que me entregara a ella!”Entonces, alguien de la casa que estaba entre los presentes, propuso: “Si su túnica ha sido rasgada por delante, entonces ella dice la verdad, y él está mintiendo","pero si su túnica ha sido rasgada por detrás, entonces ella está mintiendo, y él dice la verdad.”","Y cuando [el marido] vio que su túnica estaba rasgada por detrás, dijo: “¡Ciertamente, esto es [una muestra] de la malicia femenina! ¡En verdad, vuestra malicia es enorme","[¡Tú,] José, no menciones ésto! ¡Y tú, [mujer,] pide perdón por tu pecado --pues, en verdad, has incurrido en una falta grave!”","ENTONCES las mujeres de la ciudad hablaron [así entre ellas]: “¡La mujer de este noble quiere hacer que su esclavo se entregue a ella! Su amor por él la ha trastornado; ¡en verdad, vemos que es sin duda víctima de una aberración!”","Y ella, cuando supo de sus murmuraciones, las convocó y preparó para ellas un suntuoso banquete, y les dio a cada una un cuchillo y dijo [a José]: “¡Sal y muéstrate ante ellas!”Y cuando las mujeres le vieron, quedaron asombradas de su presencia, y [tan aturdidas que] se cortaron las manos [con los cuchillos], y exclamaban: “¡Santo Dios! ¡Este no es un ser humano! ¡Este no es sino un ángel majestuoso!”","Dijo ella: “¡Ahí tenéis a aquel acerca del cual me habéis censurado! ¡Verdad es que quise hacer que se entregara a mí, pero él se mantuvo casto. Ahora, sin embargo, si no hace como le ordeno, será sin duda encerrado en prisión, y acabará sin duda entre los despreciados!”","Dijo él: “¡Oh Sustentador mío! ¡Prefiero antes la prisión que [acceder a] lo que estas mujeres me proponen: porque, si no apartas de mí su malicia, podría ceder a sus encantos y sería [entonces] de los que viven ignorantes [del bien y el mal].”","Y su Sustentador escuchó su plegaria y le libró de la amenaza de su malicia: en verdad, sólo Él todo lo oye, es omnisciente","Pues, poco después se le antojó al noble y a su familia --[aun] después de haber visto todos los signos [de la inocencia de José]-- que debían encerrarle en prisión por un tiempo","Y DOS jóvenes entraron en prisión al mismo tiempo que José.Uno de ellos dijo: “En verdad, me he visto [en sueños] prensando vino.”Y el otro dijo: “En verdad, me he visto [en sueños] llevando pan sobre la cabeza, y que los pájaros comían de él.”[Y ambos rogaron a José:] “¡Dinos el significado real de esto! Vemos, en verdad, que eres de los que saben bien [cómo interpretar sueños].”","[José] respondió: “Antes de que os llegue la comida que [diariamente] recibís, habré de informaros del significado real de vuestros sueños, [para que sepáis lo que ha de venir] antes de que os llegue: pues esto es [parte] del conocimiento que mi Sustentador me ha impartido.“En verdad, he abandonado los usos de la gente que no cree en Dios, y que se niega obstinadamente a aceptar la verdad de la Otra Vida","y sigo la creencia de mis antepasados Abraham, Isaac y Jacob. Es inconcebible [que se nos permita] a nosotros atribuir divinidad a algo junto con Dios: esto es [fruto] del favor de Dios hacia nosotros y hacia toda la humanidad pero la mayoría de la gente no es agradecida","“¡Oh compañeros míos de prisión! ¿Qué es más razonable: [creer en la existencia de numerosos] señores [divinos], distintos todos entre sí --o bien [en] el Dios Único, que tiene el dominio sobre todo lo que existe","“Todo lo que adoráis en vez de Dios no son sino nombres [vacíos] que habéis inventado --vosotros y vuestros antepasados-- [y] para los cuales Dios no ha hecho descender autorización alguna. El dictamen [de qué es cierto y qué falso] pertenece sólo a Dios --[y] Él ha ordenado que no adoréis a nada excepto a Él; esta es la [única] fe verdadera; pero la mayoría de la gente no lo sabe","“[Y ahora,] Oh compañeros míos de prisión, [os diré el significado de vuestros sueños:] uno de vosotros escanciará [de nuevo] vino a su señor [el rey]; pero el otro será crucificado y los pájaros comerán de su cabeza. [Pero cualquiera que sea vuestro futuro,] el asunto que me habéis pedido que os aclare ha sido ya decidido [por Dios].”","Y [luego José] dijo a aquel de ellos al que consideraba salvado: “¡Mencióname a tu señor [cuando estés libre]!”Pero Satán hizo que olvidara mencionar [a José] a su señor, y permaneció en prisión algunos años [más]","Y [UN DÍA] el rey dijo: “En verdad, he visto [en sueños] siete vacas gordas que eran devoradas por siete vacas flacas, y siete espigas [de trigo] verdes junto a otras [siete] que estaban secas. ¡Oh nobles! ¡Aclaradme [el significado de] mi sueño, si es que sois capaces de interpretar sueños!”","Respondieron: “[Este es] uno de los sueños más enrevesados y confusos, y no tenemos conocimiento profundo del significado real de los sueños.”","En esto, el que se salvó de los dos [prisioneros], recordó [de repente a José] después de tanto tiempo, y dijo: “Yo soy quien os puede informar del significado real de este [sueño]; dejadme pues ir [en su busca].”","[Y acudió a José en la prisión y le dijo:] “¡José, hombre veraz! ¡Acláranos acerca de [el significado de un sueño en el que] siete vacas gordas estaban siendo devoradas por siete flacas, y siete espigas verdes [de trigo aparecían] junto a otras [siete] que estaban secas --para que regrese [con tu explicación] a la gente [de la corte, y] para que lleguen a saber [qué clase de hombre eres]!”","[José] respondió: “Habréis de sembrar, como de costumbre, durante siete años; pero todo el [grano] que cosechéis dejadlo [intacto] en su espiga, salvo una pequeña parte de la que comeréis","pues, pasado ese [período de siete años buenos] llegarán siete [años] duros que consumirán todo lo que hayáis almacenado para ellos, salvo una pequeña parte que habréis guardado","Y después de esto, vendrá un año en el que la gente obtendrá desahogo, y en el que prensarán [aceite y vino como antaño].”","Y el rey, [tan pronto le fue comunicada la interpretación de José,] dijo. “¡Traedlo ante mí!”Pero cuando el emisario [del rey] acudió a él, [José] dijo: “¡Regresa ante tu señor e ínstale [a que indague antes la verdad] acerca de aquellas mujeres que se cortaron en las manos --pues, en verdad, [hasta hoy, sólo] mi Sustentador conoce a fondo su malicia!”","[Entonces, el rey mandó llamar a esas mujeres; y cuando acudieron,] preguntó: “¿Qué esperabais conseguir cuando quisisteis hacer que José accediera a vuestros deseos?”Las mujeres respondieron: “¡Santo Dios! ¡No percibimos ningún mal [propósito] de su parte!”[Y] la mujer del antiguo amo de José exclamó: “¡Ahora ha salido a la luz la verdad! ¡Fui yo quien quiso hacer que accediera a mis deseos --mientras que él, ciertamente, decía la verdad!”","[Cuando José supo lo ocurrido, dijo: “Pedí] esto, para que [mi antiguo amo] supiera que no le traicioné a escondidas, y que Dios no bendice con su guía los planes arteros de quienes traicionan sus compromisos","Aún así, no pretendo exculparme a mí mismo: pues, ciertamente, el corazón del hombre [le] incita sin duda al mal, y sólo se salvan aquellos sobre los que su Sustentador derrama Su gracia. ¡Ciertamente, mi Sustentador es indulgente, dispensador de gracia!”","Y el rey dijo: “Traedmelo para que lo destine a mi servicio personal.”Y una vez que hubo hablado con él, [el rey] dijo: “¡En verdad, [desde] hoy tienes entre nosotros una posición de autoridad, depositario de toda confianza!”","[José] respondió: “¡Ponme al cargo de los graneros del país; en verdad, yo sé cómo administrarlos prudentemente!”","Y así fue como dimos a José una posición de autoridad en la tierra [de Egipto]: tenía pleno dominio sobre ella, donde y como quisiera.[Así es como] hacemos que descienda Nuestra gracia sobre quien queremos; y no dejamos sin recompensar a quienes hacen el bien","Pero en la estimación de aquellos que han llegado a creer y han sido siempre conscientes de Dios, la recompensa de la Otra Vida es un bien mucho mayor [que cualquier recompensa en este mundo]","Y [PASADOS algunos años,] los hermanos de José vinieron [a Egipto] y se presentaron ante él: y él los conoció [en seguida], mientras que ellos no le reconocieron","Y cuando les hubo suministrado sus provisiones, dijo: “[La próxima vez que vengáis,] traedme a ese hermano vuestro por parte de padre. ¿No veis cómo [os] he dado la medida completa y he sido el más hospitalario de los anfitriones","¡Y si no me lo traéis, no habréis de recibir de mí una sola medida [de grano más], ni tampoco [se os permitirá] acercaros a mí!”","Dijeron: “¡Intentaremos convencer a su padre para que se desprenda de él, y, en verdad, haremos [todo lo posible]!”","Y [José] dijo a sus criados: “Poned su mercancía en sus alforjas, para que la encuentren cuando vuelvan a su gente, y ansíen así regresar.”","Y así, cuando regresaron a su padre, [los hermanos de José] dijeron: “¡Oh padre nuestro! Nos será denegado el grano [en el futuro a menos que traigamos con nosotros a Benjamín]: deja, pues, que nuestro hermano venga con nosotros, para que obtengamos nuestra medida [de grano]; que, ¡ciertamente, cuidaremos bien de él!”","[Jacob] replicó: “¿Esperáis acaso que os lo confíe de la misma forma en que os confié antaño a su hermano [José]? ¡Pero [no,] la custodia de Dios es mejor [que la vuestra], pues Él es el más misericordioso de los misericordiosos!”","Entonces, al deshacer sus equipajes, descubrieron que su mercancía les había sido devuelta; [y] dijeron: “¡Oh padre nuestro! ¿Qué más podríamos desear? Aquí está nuestra mercancía: ¡nos ha sido devuelta! [Si dejas venir con nosotros a Benjamín,] podremos traer [más] provisiones para nuestra familia, y cuidaremos [bien] de nuestro hermano, y obtendremos además otra carga de camello de grano. Eso [que trajimos la primera vez] fue sólo una medida escasa.”","[Jacob] dijo: “¡No le enviaré con vosotros hasta que no me prometáis solemnemente, ante Dios, que ciertamente habréis de devolvérmelo, salvo que os veáis incapacitados [del todo]!”Y una vez que le hubieron dado su promesa solemne, [Jacob] dijo: “¡Dios es testigo de cuanto decimos!”","Y añadió: “¡Oh hijos míos! No entréis [en la ciudad todos] por la misma puerta, sino entrad por puertas distintas. Pero [aun así,] yo no puedo asistiros en absoluto frente a [lo que haya sido dispuesto por] Dios: la decisión [de lo que haya de ocurrir] está sólo en manos de Dios. En Él he puesto mi confianza: pues, todos los que confían [en Su existencia] deben poner su confianza sólo en Él.”","Pero aunque entraron [en la ciudad de José] de la forma en que les había ordenado su padre, ésto no les sirvió de nada en absoluto frente a [el plan de] Dios. [Su petición] sirvió sólo para satisfacer el profundo deseo de Jacob [de protegerles]: pues, ciertamente, gracias a lo que le habíamos impartido, estaba en verdad dotado del conocimiento [de que la voluntad de Dios prevalece siempre]; pero la mayoría de la gente no lo sabe","Y CUANDO [los hijos de Jacob] se presentaron ante José, éste acogió a su hermano [Benjamín], y [le] dijo [en privado]: “¡Yo soy, en verdad, tu hermano! No sufras [ya más] por lo que hicieron!”","Y [luego,] cuando les hubo suministrado sus provisiones, puso la copa [del rey] en el fardo de su hermano. Y [cuando iban saliendo de la ciudad, ] un portavoz gritó: “¡Eh, vosotros, los de la caravana! ¡Sois unos ladrones!”","Los hermanos, volviéndose hacia el portavoz y sus acompañantes, dijeron: “¿Qué echáis en falta?”","Respondieron: “¡Echamos en falta la copa del rey; y quien la entregue recibirá una carga de camello [de grano, como recompensa]!”Y [el portavoz añadió:] “¡Yo garantizo esta [promesa]!”","[Los hermanos] dijeron: “¡Por Dios! ¡Sabéis bien que no hemos venido a sembrar la corrupción en esta tierra, y que no somos ladrones!”","[Los egipcios] dijeron: “Y, ¿cual será la retribución por esta [acción] si [se demuestra que] sois mentirosos?”","[Los hermanos] respondieron: “¿Su retribución? ¡A quien le sea encontrada la copa en su fardo --él será [hecho esclavo en] retribución por ello! Así es como retribuimos [nosotros] a quienes cometen [semejante] maldad.”","Entonces [fueron llevados ante José para ser registrados; y] empezó por las alforjas de sus medio-hermanos antes de [llegar a] la de su hermano [Benjamín]: y acabó sacando la copa de la alforja de su hermano.De esta forma ingeniamos para José [la consecución de su anhelo]: según la ley del rey, no hubiera podido retener [de otro modo] a su hermano, si no lo hubiera dispuesto así Dios. Elevamos [a altos] grados [de conocimiento] a quien queremos --pero por encima de todo poseedor de conocimiento hay Uno que es omnisciente","[Tan pronto como la copa fue descubierta en la alforja de Benjamín, los hermanos] exclamaron: “¡Si ha robado --ya antes un hermano suyo solía robar!”Entonces, José dijo para sí, sin confiarles sus pensamientos: “Vosotros sois mucho peores en este sentido, y Dios es plenamente consciente de lo que estáis diciendo.”","Dijeron: “¡Oh Vuestra Excelencia! ¡En verdad, su padre es muy anciano: detén a uno de nosotros en su lugar. Vemos, ciertamente, que eres de los que hacen el bien!”","Respondió: “¡Dios nos libre de detener a otro que aquel en cuyo poder hemos encontrado nuestra propiedad --pues entonces, ciertamente, seríamos malhechores!”","Y cuando perdieron todo esperanza de persuadirle, se apartaron a deliberar.El mayor de ellos dijo: “¿Es que habéis olvidado la promesa solemne que vuestro padre os exigió ante Dios --y cómo, antes de eso, habíais fallado con respecto a José? Así pues, no me moveré de esta tierra hasta que mi padre me dé permiso o Dios juzgue en mi favor: pues Él es el mejor de todos los jueces","[En cuanto a vosotros,] regresad a vuestro padre y decid: ‘¡Oh padre nuestro! En verdad, tu hijo ha robado --pero nosotros no damos fe sino de lo que hemos sabido; y [aunque te dimos nuestra promesa,] no podíamos guardarnos de algo que estaba [oculto en el futuro y, por tanto,] fuera del alcance de nuestra percepción","Pregunta en la ciudad en la que estábamos [entonces], y a la gente de la caravana con la que viajamos hasta aquí, y [sabrás que] estamos, ciertamente, diciendo la verdad!’”","[Y CUANDO regresaron a su padre y le contaron lo que había ocurrido,] exclamó: “¡No, son vuestras [propias] mentes las que han hecho que un suceso [tan terrible] os parezca algo de poca importancia! Pero [en cuando a mí,] la paciencia en la adversidad es algo excelente [a los ojos de Dios]; puede que Dios me los devuelva a todos: ¡ciertamente, sólo Él es omnisciente, realmente sabio!”","Pero se alejó de ellos y dijo: “¡Qué hondo es mi pesar por José!” --y sus ojos se nublaron por el dolor que le embargaba","[Sus hijos] dijeron: “¡Por Dios! ¡No dejarás de recordar a José hasta consumirte o morir!”","Respondió: “Sólo me quejo a Dios de mi pesadumbre y de mi tristeza: pues sé por Dios algo que vosotros no sabéis","[Así que,] Oh hijos míos, id y averiguad lo que podáis acerca de José y de su hermano; y no desesperéis de la vivificante misericordia de Dios: en verdad, sólo las gentes que niegan la verdad pueden desesperar de la vivificante misericordia de Dios.”","[Y LOS HIJOS de Jacob regresaron a Egipto y a José;] y cuando se presentaron ante él, dijeron: “¡Oh Vuestra Excelencia! La adversidad ha hecho presa en nosotros y en nuestra familia, y por eso hemos traído sólo mercancía de poco valor; pero danos una medida completa [de grano], y sé caritativo con nosotros: ¡ciertamente, Dios recompensa a quienes son caritativos!”","Respondió: “¿Os acordáis de lo que hicisteis a José y a su hermano cuando vivíais aún ignorantes [del bien y el mal]?”","Exclamaron: “¿Acaso eres tú, en verdad, José?”Respondió: “Yo soy José, y este es mi hermano. Ciertamente, Dios nos ha favorecido. En verdad, si uno es consciente de Él y paciente en la adversidad --¡ciertamente, Dios no deja sin recompensar a los que hacen el bien!”","[Los hermanos] dijeron: “¡Por Dios! ¡Ciertamente, Dios te ha enaltecido muy por encima de nosotros, y nosotros fuimos, en verdad, pecadores!”","Dijo: “No se os dirigirá en este día reproche alguno. Que Dios os perdone: pues, ¡Él es el más misericordioso de los misericordiosos","[Y ahora] id y llevaos esta túnica mía y ponedla sobre el rostro de mi padre, y recobrará la vista. Y luego traedme a toda vuestra familia.”","Y TAN PRONTO como la caravana [con la que viajaban los hijos de Jacob] se puso en camino, su padre dijo [a los que estaban con él]: “¡En verdad, si no fuerais a pensar que chocheo, [diría que] percibo el olor de José [en el aire]!”","Respondieron: “¡Por Dios, que sigues hundido en tu antigua aberración!”","Pero cuando el portador de la buenas nuevas llegó [con la túnica de José], la puso sobre su rostro; y él recuperó la vista, [y] exclamó: “¿No os dije, ‘En verdad, sé por Dios algo que vosotros no sabéis’?”","[Sus hijos] respondieron: “¡Oh padre nuestro! Pide a Dios que perdone nuestras faltas, pues, ciertamente, fuimos pecadores.”","Dijo: “Pediré a mi Sustentador que os perdone: ¡sólo Él es realmente indulgente, el verdadero dispensador de gracia!”","Y CUANDO [llegaron todos a Egipto y] se presentaron ante José, éste acogió a sus padres, y dijo: “¡Entrad en Egipto! ¡Si Dios quiere, estaréis seguros [de todo mal]!”","E hizo subir a sus padres al lugar de mayor honor; y cayeron [todos] ellos postrados en adoración ante Él.Entonces [José] dijo: “¡Oh padre mío! Este es el significado real de mi antiguo sueño, que mi Sustentador ha hecho realidad. Y Él ha sido bueno conmigo cuando me sacó de la prisión, y [cuando] os trajo [a mí] del desierto después de que Satán hubiera sembrado la discordia entre mis hermanos y yo. Ciertamente, mi Sustentador es inescrutable en [la forma en que lleva a cabo] lo que dispone: ¡en verdad, sólo Él es omnisciente, realmente sabio","“¡Oh Sustentador mío! Tú me has concedido algo del poder y me has impartido cierta comprensión del significado profundo de los acontecimientos. ¡Creador del cielo y de la tierra! Tú eres mi protector en este mundo y en la Otra Vida: ¡haz que muera estando sometido a Ti, y reúneme con los justos!”","ESTO ES UNA reseña de algo que estaba fuera del alcance de tu percepción y que [ahora] te revelamos, [Oh Profeta:] pues tú no estabas con los hermanos de José cuando acordaron lo que iban a hacer y tramaron sus planes [contra él]","Sin embargo --por mucho que lo desees-- la mayoría de la gente no creerá [en esta revelación]","aunque tú no les pides a cambio recompensa alguna: no es sino un recordatorio [de Dios] para toda la humanidad","Pero --¡cuantos signos hay en los cielos y en la tierra que ellos pasan por alto [sin reflexionar], y a los que vuelven la espalda","Y la mayoría de ellos ni siquiera cree en Dios sin atribuir [además] poderes divinos a otros seres junto con Él","¿Se sienten, acaso, a salvo de que les sobrevenga el arrollador pánico del castigo de Dios, o de que les llegue la Última Hora de improviso sin que se aperciban [de su inminencia]","Di [Oh Profeta]: “Este es mi camino: basándome en una intuición consciente accesible a la razón, [os] llamo a Dios --yo y los que me siguen.”Y [di:] “¡Infinito es Dios en Su gloria; y no soy de los que atribuyen divinidad a otros junto con Él!”","Y [aun] antes de ti, no enviamos [como emisarios Nuestros] sino a hombres a quienes inspiramos, [y a los que elegimos siempre] de entre la gente de las comunidades [a las que iba destinado el mensaje].¿Acaso, [quienes rechazan esta escritura divina] no han viajado por la tierra y no han visto qué les ocurrió al final a esos [negadores de la verdad] que vivieron antes que ellos? --y, ¿[no saben] que para quienes son conscientes de Dios la vida del más allá es ciertamente mejor [que este mundo]? ¿No vais, pues, a usar vuestra razón","[Todos los enviados anteriores tuvieron que sufrir persecución por mucho tiempo;] pero al final --cuando esos enviados habían perdido toda esperanza y se vieron tachados de mentirosos-- les llegó Nuestro auxilio: entonces, todo aquel a quien quisimos [salvar] fue salvado [y los que negaban la verdad fueron destruidos]: pues Nuestra furia no será apartada de la gente que está hundida en el pecado","Sin duda, en las historias de estos hombres hay una lección para los dotados de perspicacia.[En cuanto a esta revelación,] no podría ser un discurso inventado [por el hombre]: bien al contrario, [es una escritura divina que] confirma la verdad de lo que aún queda [de revelaciones anteriores], exponiendo con claridad todas las cosas, y [ofreciendo] guía y misericordia para una gente dispuesta a creer"],"n":"Yusuf"},{"i":13,"v":["Alif. Lam. Mim. Ra.ESTOS SON MENSAJES de la revelación: y lo que se ha hecho descender sobre ti por tu Sustentador es la verdad --pero la mayoría de la gente no cree [en ella]","Dios es quien ha levantado los cielos sin soporte que podáis ver, y está asentado sobre el trono de Su omnipotencia; y ha hecho que el sol y la luna estén sujetos [a Sus leyes], cada cual recorriendo su curso en un plazo fijado [por Él]. Él gobierna todo cuanto existe.Expone con claridad estos mensajes, para que tengáis certeza interna de que habréis de encontraros con vuestro Sustentador [en el Día del Juicio]","Y Él es quien ha extendido la tierra y ha puesto sobre ella montañas firmes y ríos, y ha creado en ella parejas de cada [clase de] planta; [y Él es quien] hace que la noche cubra al día.¡Ciertamente, en todo esto hay en verdad mensajes para una gente que reflexiona","Y existen en la tierra [muchas] extensiones de terreno colindantes [que son sin embargo muy distintas entre sí] y [existen en ella] viñas, y campos de cereales, y palmeras que crecen en macizos de una misma raíz o bien solas, regados [todos] por una misma agua: y sin embargo, hemos favorecido a unos sobre otros en cuanto al alimento [que proporcionan al hombre y a los animales].¡Ciertamente, en todo esto hay en verdad mensajes para una gente que usa la razón","PERO SI te asombras [ante las maravillas de la creación de Dios], asombroso es, también, que digan: “¡Qué! Una vez que seamos polvo, ¿vamos a ser de verdad [devueltos a la vida] por un nuevo acto de creación?”Esos son los que [demuestran así que] están empeñados en negar a su Sustentador; esos son los que llevan al cuello argollas [que ellos mismos han forjado]; y esos son los que están destinados al fuego, en el que permanecerán","Y [dado que están, Oh Profeta, empeñados en negar la verdad,] te desafían a que apresures la llegada a ellos del mal en lugar de [esperar] el bien --aunque [deberían saber que] ya antes de ellos se han producido en verdad esos castigos ejemplares [de los que ahora se burlan].No obstante, tu Sustentador está, ciertamente, lleno de perdón para los hombres a pesar de toda su maldad: aunque, ¡ciertamente, tu Sustentador es [también] en verdad severo en el castigo","Sin embargo, los que se obstinan en negar la verdad [se niegan a creer y] dicen: “¿Por qué no se ha hecho descender para él un signo milagroso de su Sustentador?”[Pero] tú eres sólo un advertidor; y toda la gente tiene [en Dios] un guía","Dios sabe lo que cada hembra lleva [en sus vientre], y en cuanto se quedan cortos los úteros [en la gestación], y en cuanto exceden [el promedio]: pues con Él todo es [creado] de acuerdo a su ámbito y a su propósito","Conoce todo lo que está fuera del alcance de la percepción del ser humano, así como todo lo que las criaturas pueden percibir --¡el Grande, el que está muy por encima de todo lo que es o podría llegar a ser","Igual es [para Él] que uno de vosotros oculte su pensamiento o lo manifieste, y que intente ocultar [sus malas acciones] al amparo de la noche o se mueva [con audacia] a plena luz del día","[pensando que] tiene multitud de ayudantes --tanto de aquellos que él puede percibir como de aquellos que le están ocultos --que pueden protegerle de cuanto Dios haya dispuesto.En verdad, Dios no cambia la condición de una gente mientras estos no se cambien a sí mismos; y cuando dispone una calamidad para una gente [como consecuencia de sus malas acciones], no hay nadie capaz de evitarla: pues no tienen a nadie que pueda protegerles de Él","ÉL ES QUIEN os muestra el relámpago, evocador de miedo y de esperanza, y Él quien forma los nubarrones","y el trueno hace alabanza de Su infinita gloria, como [hacen también] los ángeles, por temor a Él; y Él [es quien] envía los rayos y golpea con ellos a quien Él quiere.Y, no obstante, discuten porfiadamente acerca de Dios, pese a [toda la evidencia de] que sólo Él tiene el poder de realizar cuanto en Su inescrutable sabiduría dispone","A Él [sólo] es debida toda oración dirigida a la Verdad Suprema, pues esos [otros seres o poderes] a los que los hombres invocan en vez de Dios no pueden responderles en absoluto --[así que quien les invoca es] justo como aquel que extiende sus manos abiertas hacia el agua, [esperando] que habrá de llegarle a la boca, pero nunca le llega. Por eso, la oración de quienes niegan la verdad equivale sólo a hundirse en un grave error","Y ante Dios se postran, de buen grado o por fuerza, cuantos [seres o cosas] hay en los cielos y en la tierra, tal como lo hacen sus sombras por la mañana y por la tarde","Di: “¿Quién es el Sustentador de los cielos y de la tierra?”Di: “[Es] Dios.”Di: “[¿Por qué,] entonces, tomáis por protectores vuestros, en vez de Él, a quienes carecen de poder para atraerse beneficios, o para evitarse daños, a sí mismos?”Di: “¿Acaso son iguales el ciego y el vidente? --o ¿acaso son iguales las tinieblas y la luz?”O, ¿creen [de verdad] que existen, junto con Dios, otros poderes divinos que han creado lo mismo que Él ha creado, de forma que ese acto de creación les parece similar [al Suyo]?Di: “Dios es el Creador de todas las cosas; y Él es el Único que tiene dominio absoluto sobre todo lo que existe.”","[Siempre que] Él hace caer agua del cielo, y los cauces de río [antes secos] se llenan según su capacidad, la corriente arrastra una espuma que flota en su superficie, similar a la espuma [que se produce] al fundir [metal] para hacer ornamentos y utensilios.Así presenta Dios la parábola de la verdad y la falsedad: pues, en cuanto a la espuma, ésta desaparece como [ocurre con toda] la escoria; pero lo que beneficia al hombre queda en la tierra.Así presenta Dios las parábolas","de aquellos que han respondido a su Sustentador con una respuesta excelente, y de aquellos que no han respondido a Él. [En cuanto a estos últimos,] si poseyeran todo cuanto hay en la tierra, y aun el doble, ciertamente lo ofrecerían como rescate [en el Día del Juicio]: les aguarda un funesto ajuste de cuentas y tendrán por morada el infierno: ¡qué horrible lugar de reposo","¿PUEDE, ACASO, igualarse a quien sabe que lo que se ha hecho descender sobre ti por tu Sustentador es la verdad, con quien está ciego?Sólo quienes están dotados de perspicacia tienen esto presente","los que son fieles a su pacto con Dios y no rompen su compromiso","y los que mantienen unido lo que Dios ha ordenado mantener unido, y sienten temor reverencial por su Sustentador y temen el funesto ajuste de cuentas [que aguarda a quienes no responden a Él]","y los que son pacientes en la adversidad por anhelo de la faz de su Sustentador, y son constantes en la oración, y gastan en los demás, en secreto y públicamente, de lo que les proveemos como sustento, y [los que] repelen el mal con bien.Estos son los que encontrarán su culminación en el más allá","jardines de felicidad perpetua, en los que entrarán en compañía de los justos de entre sus padres, sus esposas y su descendencia; y los ángeles accederán a su presencia por cada una de las puertas [y dirán]","“¡La paz sea con vosotros, porque habéis perseverado!”Y, ¡qué excelente esta culminación en el más allá","Pero aquellos que rompen su pacto con Dios una vez establecido [en su naturaleza], y separan lo que Dios ha ordenado mantener unido, y siembran la corrupción en la tierra --su merecido es el rechazo [de Dios], y tendrán una funesta morada [en la Otra Vida]","DIOS CONCEDE abundante sustento, o lo restringe, a quien Él quiere; y esos [que han recibido abundancia] se complacen en la vida de este mundo --aunque, en comparación con la Otra Vida, la vida de este mundo no es sino un disfrute pasajero","PERO LOS QUE se obstinan en negar la verdad [del mensaje del Profeta] dicen: “¡Por qué no se ha hecho descender para él un signo milagroso de su Sustentador?”Di: “Ciertamente, Dios deja que se extravíe a quien quiere [extraviarse], al igual que guía hacia Sí a todos los que se vuelven a Él","aquellos que creen, y cuyos corazones encuentran sosiego en el recuerdo de Dios-- pues, en verdad, en el recuerdo de Dios encuentran los corazones [de los hombres] su sosiego","[y así es como] los que llegan a creer y hacen buenas obras están destinados a la felicidad [en este mundo] y a la más hermosa de las metas [en la Otra Vida].”","Así te hemos suscitado [Oh Muhammad] como Enviado Nuestro en medio de una comunidad [de no-creyentes] antes de los cuales han surgido y desaparecido comunidades [similares], para que les transmitas lo que te hemos revelado: ¡pues [en su ignorancia] niegan al Más Compasivo!Di: “¡Él es mi Sustentador. No hay más dios que Él. En Él he depositado mi confianza, y a Él es mi recurso!”","¡Pero aunque [escucharan] un discurso [divino que] consiguiera mover las montañas, o hender la tierra, o hacer que hablaran los muertos --[quienes se obstinan en negar la verdad seguirían sin creer en él]!¡No!, sino que sólo Dios tiene el poder de decidir lo que ha de ser. ¿No saben aún aquellos que han llegado a creer que, si Dios hubiera querido, ciertamente habría guiado rectamente a toda la humanidad?Pero sobre aquellos que se obstinan en negar la verdad caerán continuamente --a causa de sus [malas] acciones, calamidades repentinas, o que se asentarán en el entorno de sus hogares; [y esto continuará] hasta que se cumpla la promesa de Dios [de la resurrección]: ¡en verdad, Dios no falta a Su promesa","Y, en verdad, [ya] antes de ti fueron los enviados [de Dios] objeto de burlas, y por un tiempo di rienda suelta a los que [así] se obstinaban en negar la verdad: pero luego les hice rendir cuentas --y, ¡qué terrible fue Mi escarmiento","¿ES, ACASO, QUIEN tiene a cada uno de los seres vivos bajo Su tutela suprema, [tratando a cada uno de ellos] según lo que merece --[es Él, acaso, comparable a cualquier otra cosa existente]? ¡Y, no obstante, hacen a otros seres partícipes en la divinidad de Dios!Di: “Llamadles [como queráis]: pero, ¿es que [creéis poder] informarle de algo en la tierra que Él no conozca --o [es que] sólo jugáis con palabras?”¡No!, su falsa imaginería parece grata a los ojos de aquellos que se obstinan en negar la verdad, y así son apartados del camino [recto]: y aquel a quien Dios deja que se extravíe jamás podrá hallar quien le guíe","Para esos hay un castigo en la vida de este mundo; pero, en verdad, [su] castigo en la Otra Vida será aún más duro, y no tendrán quien les defienda de Dios","LA PARÁBOLA del paraíso prometido a quienes son conscientes de Dios [es la de un jardín] por el que corren arroyos: [pero, a diferencia de un jardín terrenal,] sus frutos serán eternos, y [también lo será] su sombra.Ese será el destino de los que se mantienen conscientes de Dios --y el destino de quienes niegan la verdad será el fuego","Por eso, aquellos a quienes hemos dado esta revelación se complacen por todo lo que se ha hecho descender sobre ti [Oh Profeta]; pero entre los seguidores de otras creencias hay quienes niegan la validez de una parte de ello.Di[-les, Oh Profeta]: “Se me ha ordenado sólo adorar a Dios, y no atribuir poderes divinos a otros junto con Él: ¡a Él llamo [a toda la humanidad], y Él es mi meta!”","Y así, hemos hecho descender esta [escritura divina] como una ordenanza en lengua árabe. Y, ciertamente, si cedieras a los caprichos de los hombres, después de todo el conocimiento [divino] que te ha llegado, no tendrías quien te protegiera de Dios, ni nadie que te defendiera [de Él]","Y, en verdad, mandamos enviados antes de ti, y les asignamos esposas y descendencia; y a ningún enviado le fue dado hacer milagros excepto a instancia de Dios.Cada época ha tenido su revelación","Dios anula o confirma [de Sus mensajes anteriores] lo que Él quiere --pues con Él está la fuente de toda la revelación","PERO TANTO si te dejamos ver [en vida, Oh Profeta, el cumplimiento de] algo de lo que les hemos prometido, o si te hacemos morir [antes de su cumplimiento] --tu deber es sólo transmitir el mensaje; y Nuestro es el ajuste de cuentas","¿Acaso, no han visto aún [quienes niegan la verdad] como visitamos la tierra [con Nuestro castigo], privándola gradualmente de todo lo mejor que hay en ella?Pues, [cuando] Dios juzga, no existe poder capaz de oponerse a Su dictamen: y, ¡Él es rápido en ajustar cuentas","Y, ya quienes vivieron antes de estos [pecadores] tramaron, también, muchas blasfemias --pero más sutil es la intriga de Dios, que conoce lo que cada ser humano merece: y quienes niegan la verdad sabrán [en su momento] a quien pertenece el futuro","Y [si] quienes se obstinan en negar la verdad [te] dicen [Oh Profeta]: “Tú no has sido enviado [por Dios]”; di: “Nadie puede dar testimonio entre vosotros y yo como Dios; y [nadie puede dar testimonio como] quien entiende realmente esta escritura divina.”"],"n":"Ar-Ra'd"},{"i":14,"v":["Alif. Lam. Ra.UNA ESCRITURA DIVINA [es ésta --una revelación] que hemos hecho descender sobre ti para que saques a toda la humanidad, con la venia de su Sustentador, de las tinieblas a la luz: al camino que lleva al Todopoderoso, el Digno de Toda Alabanza","a Dios, de quien es cuanto hay en los cielos y cuanto hay en la tierra.Pero, ¡ay de aquellos que niegan la verdad: pues un castigo severo","aguarda a quienes escogen la vida de este mundo como objeto exclusivo de su amor, prefiriéndola a [toda consideración de] la Otra Vida, y alejan a otros del camino de Dios, haciendo que parezca tortuoso. Esos se han perdido en un lejano extravío","Y NUNCA hemos mandado a un enviado sino [con un mensaje] en la lengua de su propio pueblo, para que pudiera exponerles [la verdad] con claridad; pero Dios deja que se extravíe a quien quiere [extraviarse], y guía a quien quiere [ser guiado] --pues sólo Él es todopoderoso, realmente sabio","Y [así], en verdad, hemos enviado a Moisés con Nuestros mensajes [y esta orden Nuestra]: “¡Saca a tu pueblo de las tinieblas a la luz, y recuérdales los Días de Dios!”Ciertamente, en esta [amonestación] hay en verdad mensajes para todos los que son sumamente pacientes en la adversidad y profundamente agradecidos [a Dios]","Y, he ahí que Moisés habló [así] a su pueblo: “Recordad las bendiciones que Dios os dispensó al libraros de las gentes de Faraón que os afligían con duros castigos, degollando a vuestros hijos varones y dejando con vida [sólo] a vuestras mujeres --en esto os probó vuestro Sustentador duramente","Y [recordad] cuando vuestro Sustentador os anunció [esta promesa]: ‘¡Si sois agradecidos [a Mí], ciertamente, os daré aún más; pero si sois desagradecidos, en verdad, Mi castigo será realmente severo!’”","Y Moisés añadió: “¡Si negarais [alguna vez] la verdad --vosotros y cuantos viven en la tierra-- [sabed que,] ciertamente, Dios es en verdad autosuficiente, digno de alabanza!”","¿NO HAN LLEGADO a conocimiento vuestro las historias de aquellos [negadores de la verdad] que os precedieron --[las historias] del pueblo de Noé, y de [las tribus de] Aad y de Zamud, y de aquellos que vinieron después de ellos? Nadie los conoce [ya] sino Dios.Vinieron a ellos sus enviados con todas las pruebas de la verdad --pero se cubrieron la boca con sus manos y respondieron: “¡Ciertamente, nos negamos a dar por cierto el mensaje que [decís] os ha sido encomendado; y, ciertamente, tenemos serias dudas, y aún sospechas, acerca [del significado] de aquello a lo que nos llamáis!”","Sus enviados dijeron: “¿Acaso cabe duda acerca de [la existencia y la unidad de] Dios, el Creador de los cielos y de la tierra? Él es quien os llama, para perdonaros vuestras faltas [pasadas] y concederos una prórroga hasta [que] un plazo fijado [por Él se cumpla].”[Pero] respondieron: “¡No sois sino hombres como nosotros! ¡Queréis apartarnos de lo que nuestros antepasados adoraban: traednos, pues, una prueba clara [de que sois emisarios de Dios]!”","Sus enviados les respondieron: “Cierto que somos hombres como vosotros: pero Dios otorga Su favor a quien quiere de Sus siervos. Además, no está en nuestro poder aportaros una prueba [de nuestra misión], si no es con la venia de Dios --y [por ello] en Dios deben todos los creyentes poner su confianza","¿Y cómo podríamos no poner nuestra confianza en Dios si es Él quien nos ha mostrado el camino que debemos seguir?“¡Así pues, ciertamente, soportaremos con paciencia cualquier daño que nos hagáis: pues, todos los que confían [en Su existencia] deben poner su confianza [sólo] en Dios!”","Pero quienes estaban empeñados en negar la verdad dijeron a sus enviados: “¡Tened por seguro que os expulsaremos de nuestra tierra si no volvéis inmediatamente a nuestro camino!”Entonces su Sustentador reveló esto a Sus enviados: “¡Tened por seguro que destruiremos a estos malhechores","y tened por seguro que os haremos pervivir en la tierra [mucho] después de que ellos hayan desaparecido: esta es [Mi promesa] para todos a quienes infunde temor Mi presencia, e infunde temor Mi advertencia!”","Y pidieron [a Dios] que triunfara la verdad.Y [así es:] todo arrogante enemigo de la verdad quedará anonadado [en la Otra Vida]","con el infierno acechándole; y se le dará a beber un agua del más amargo pesar","que sorberá [sin cesar], poco a poco, pero que apenas será capaz de tragar. Y la muerte le acosará por todas partes --pero no morirá: pues [aún] le espera [más] castigo severo","[Esta es, pues,] la parábola de quienes se obstinan en negar a su Sustentador: todas sus obras son como cenizas que el viento agita violentamente en un día de tormenta: [en la Otra Vida,] no pueden obtener beneficio alguno de [todo] lo que hayan hecho: pues este [rechazo de Dios] es el más profundo de los extravíos","¿NO VES QUE Dios ha creado los cielos y la tierra conforme a la verdad [intrínseca]? Si quiere, puede eliminaros y poner [en vuestro lugar] a una nueva humanidad","y eso no sería difícil para Dios","Y toda [la humanidad] comparecerá ante Dios [en el Día del Juicio]; y entonces los débiles dirán a los que se habían mostrado altivos: “En verdad, nosotros éramos vuestros seguidores: ¿podéis, pues, apartar de nosotros algo del castigo de Dios?”[Y los otros] responderán: “Si Dios nos mostrara el camino [a la salvación], ciertamente os guiaríamos [a él]. [Pero ya] da igual para nosotros que nos lamentemos o que nos resignemos pacientemente [a nuestra suerte]: ¡no tenemos escapatoria!”","Y cuando todo esté decidido, Satán dirá: “¡Ciertamente, Dios os prometió algo que tenía que cumplirse! Y yo, también, os hice [toda clase de] promesas --pero os estaba engañando. Sin embargo, no tenía yo en absoluto poder sobre vosotros: pero os llamé --y vosotros me respondisteis. Así pues, no me culpéis a mí, sino culpáos a vosotros mismos. No soy yo quien deba responder a vuestra llamada, ni vosotros a la mía: pues, ciertamente, [siempre] me he negado a aceptar que hubiera algo de verdad en vuestra creencia previa de que era yo partícipe en la divinidad de Dios.”En verdad, a todos los malhechores les aguarda un doloroso castigo","Pero aquellos que hayan llegado a creer y hayan hecho buenas acciones serán admitidos en jardines por los que corren arroyos, y allí permanecerán con la venia de su Sustentador, y serán recibidos con el saludo, “¡Paz!”","¿NO VES CÓMO Dios propone la parábola de una palabra buena? [Es] como un árbol bueno, firmemente enraizado, [que extiende] sus ramas hacia el cielo","y que da sus frutos en cada estación con la venia de su Sustentador.Y [así es como] Dios propone parábolas a los hombres, para que reflexionen [sobre la verdad]","Y la parábola de una palabra mala es un árbol malo, arrancado [de sus raíces] sobre el suelo, totalmente incapaz de resistir","[Así,] Dios da firmeza a quienes han llegado a creer por medio de la palabra de firmeza inquebrantable en esta vida y en la Otra; pero deja que se extravíen los malhechores: pues Dios hace lo que quiere","¿NO VES a esos que han preferido el rechazo de la verdad a las bendiciones de Dios, y [como consecuencia] invitaron a su gente a entrar en esa morada de desolación total","el infierno-- que ellos [mismos] tendrán que sufrir? Y, ¡qué horrible lugar para asentarse","Pues, sostenían que existen poderes capaces de rivalizar con Dios, y así se desviaron de Su camino. Di: “¡Disfrutad [en este mundo], pero, en verdad, el fuego será vuestro punto de destino!”","di a [aquellos] siervos Míos que han llegado a creer que deben ser constantes en la oración y gastar [en Nuestra causa], en secreto y públicamente, de lo que les proveemos como sustento, antes de que llegue un Día en que no habrá comercio ni amistades mutuas","[Y recordad que] Dios es quien ha creado los cielos y la tierra, y quien hace caer agua del cielo y mediante ella hace brotar [toda clase de] frutos para vuestro sustento; y quien ha puesto las naves a vuestro servicio, de forma que navegan el mar a instancia Suya; y ha puesto a vuestro servicio los ríos","y ha puesto a vuestro servicio el sol y la luna, constantes en sus cursos; y ha puesto a vuestro servicio la noche y el día","Y os da [siempre] algo de lo que Le hayáis pedido; y si intentarais contar las bendiciones de Dios, no podríais enumerarlas.[Y, no obstante,] ¡ciertamente, el hombre es en verdad persistente en la maldad, obstinadamente ingrato","Y [recordad] cuando Abraham dijo: “¡Oh Sustentador mío! ¡Haz de ésta una tierra segura, y apártanos, a mí y a mis hijos, de la idolatría","pues, en verdad, Oh Sustentador mío, esos [falsos objetos de culto] han extraviado a mucha gente!“[Sólo] quien me siga [en esta fe mía] es verdaderamente de los míos; y en cuanto a quien me desobedezca --¡Tú eres, en verdad, indulgente, dispensador de gracia","¡Oh Sustentador nuestro! ¡En verdad, he asentado a parte de mi descendencia en un valle sin tierras de cultivo, junto a Tu sagrado Templo, para que, Oh Sustentador nuestro, se consagren a la oración: haz, pues, que se inclinen hacia ellos los corazones de los hombres, y provéeles de frutos, para que [ésto] les mueva a ser agradecidos","¡Oh Sustentador nuestro! Tú conoces lo que escondemos en nuestros corazones, así como lo que manidestamos. No hay nada, sea en la tierra o en el cielo, que pase desapercibido para Dios","“¡Toda alabanza pertenece a Dios, que me ha concedido en mi vejez a Ismael y a Isaac! Ciertamente, mi Sustentador escucha en verdad todas las plegarias","¡Oh Sustentador mío, haz que yo y [parte de] mi descendencia seamos constantes en la oración!“Y, Oh Sustentador nuestro, acepta esta oración mía","¡Concédenos Tu perdón, a mí, a mis padres y a todos los creyentes, en el Día en que tenga lugar el ajuste de cuentas!”","Y NO PENSÉIS que Dios está desatento a lo que hacen los malhechores: sólo les concede una prórroga hasta el Día en que sus ojos se quedarán fijos de horror","mientras corren confusos de un lado para otro, levantadas sus cabezas [en súplica], incapaces de apartar los ojos de lo que contemplan, y en sus corazones un vacío atroz","Así que, advierte a los hombres del Día en que podría sobrevenirles este castigo, y en el que los que [en vida] obraron mal exclamarán: “¡Oh Sustentador nuestro! ¡Concédenos una breve prórroga, para que podamos responder a Tu llamada y sigamos a los enviados!”[Pero Dios responderá:] “¡Cómo! --¿no solíais jurar antes que no os llegaría resurrección ni castigo alguno","Y sin embargo, habitasteis en las viviendas de los que fueron injustos consigo mismos [antes que vosotros], y os fue dado ver con claridad como obramos con ellos: pues os hemos presentado muchas parábolas [del pecado, la resurrección y el castigo divino].”","Y [este castigo caerá sobre todos los malhechores porque] traman esa falsa imaginería suya --y toda su falsa imaginería está en conocimiento de Dios.[Y los blasfemadores nunca prevalecerán sobre la verdad --ni] aunque su falsa imaginería sea tal que [por su ingenio y poder] consiga mover montañas","POR TANTO, no penséis que Dios dejará de cumplir la promesa que hizo a Sus enviados: ¡en verdad, Dios es todopoderoso, vengador del mal","[Su promesa se cumplirá] el Día en que la tierra sea sustituida por otra tierra, como lo serán también los cielos, y [cuando los hombres] comparecerán ante Dios, el Uno, el que tiene el dominio absoluto sobre todo cuanto existe","Pues en ese Día veréis a todos los que estaban hundidos en el pecado encadenados unos a otros","vestidos con ropajes de alquitrán, y el fuego cubriendo sus rostros","[Y todos serán juzgados en ese Día,] para que Dios retribuya a cada ser humano según sus merecimientos: ¡ciertamente, Dios es rápido en ajustar cuentas","ESTE ES UN MENSAJE para toda la humanidad. Así pues, ¡qué tomen nota de él, y que sepan que Él es el Dios Único; y que los dotados de perspicacia recapaciten sobre esto"],"n":"Ibrahim"},{"i":15,"v":["Alif. Lam. Ra. Estos son mensajes de la revelación --de un discurso claro en sí mismo y que muestra claramente la verdad","Y llegará el día en que esos que [hoy] se empeñan en negar esta verdad desearán haberse sometido a Dios [mientras vivían]","Déjales que coman y se diviertan, seducidos por la esperanza [de goces triviales]: pues, en su momento, habrán de saber [la verdad]","Jamás hemos destruido a una comunidad [por su perversión] sin que [antes] haya llegado a su conocimiento una escritura divina","[pero recordad que] ninguna comunidad puede adelantar [el final de] su plazo --ni tampoco posponer[-lo]","Y sin embargo, [quienes niegan la verdad] dicen: “¡Eh tú, a quien [supuestamente] se le ha hecho descender este recordatorio: eres, en verdad, un loco","¿Por qué no traes ante nosotros a los ángeles, si eres hombre veraz?”","[Pero] nunca enviamos a los ángeles sino de acuerdo a [las exigencias de] la verdad; y [si aparecieran ahora los ángeles,] ¡entonces [a los que rechazan esta escritura divina] no les sería dada una prórroga","Ciertamente, somos Nosotros quienes hemos hecho descender, gradualmente, este recordatorio: y, ciertamente, somos Nosotros quienes en verdad lo protegemos [de toda alteración]","Y, EN VERDAD, [Oh Profeta,] ya antes de ti hicimos llegar [enviados Nuestros] a comunidades anteriores","y jamás vino a ellos un enviado del que no se burlaran","Así, aun [ahora] hacemos que esta [burla de Nuestro mensaje] se adueñe de los corazones de aquellos que están hundidos en el pecado","que no creen en él, aunque el camino que esos [malhechores] de tiempos pasados tuvieron que recorrer les sea de sobra conocido","Y aunque les hubiéramos abierto una vía de acceso al cielo y hubieran ascendido, sin cesar, hasta él","sin duda habrían dicho: “¡Son sólo nuestros ojos, que están fascinados! ¡Qué va, hemos sido hechizados!”","Y, CIERTAMENTE, hemos dispuesto en los cielos grandes constelaciones, y las hemos hecho hermosas para quienes las contemplan","y las hemos protegido de todas las fuerzas satánicas malditas","de modo que quien furtivamente intenta saber [lo incognoscible] es perseguido por una llama visible","Y la tierra --la hemos extendido, y colocamos en ella firmes montañas, y hemos hecho crecer en ella de todo en forma equilibrada","y hemos puesto en ella medios de subsistencia para vosotros [los hombres], y para todos aquellos [seres vivos] cuyo sustento no depende de vosotros","Pues, nada existe que no tenga en Nosotros su origen; y no hacemos descender nada sino es con arreglo a una medida precisa","Y enviamos los vientos para fertilizar [las plantas], y hacemos caer agua del cielo y de ella os damos de beber: y no sois vosotros quienes disponéis de su fuente","pues, ¡ciertamente, somos Nosotros --sólo Nosotros-- quienes damos la vida y damos la muerte, y sólo Nosotros permaneceremos cuando todo lo demás haya desaparecido","Y conocemos bien [los corazones y las obras de todos los seres humanos --tanto] de aquellos que vivieron antes de vosotros como de los que vendrán después de vosotros","y, ciertamente, vuestro Sustentador será quien les congregará a todos [en el Día del Juicio]: ¡en verdad, Él es sabio, omnisciente","Y, CIERTAMENTE, hemos creado al hombre de arcilla sonora, de cieno oscuro transmutado","mientras que a los seres invisibles los habíamos creado, [mucho] antes de eso, del fuego de los vientos abrasadores","Y, he ahí, que tu Sustentador dijo a los ángeles: “¡Ciertamente, voy a crear un ser humano de arcilla sonora, de cieno oscuro transmutado","y cuando lo haya formado por completo y haya insuflado en él algo de Mi espíritu, caed postrados ante él!”","Entonces, los ángeles se postraron todos juntos","excepto Iblís que rehusó ser de los que se postraron","[Dios] dijo: “¡Oh Iblís! ¿Qué te impide estar entre los que se han postrado?”","[Iblís] replicó: “¡No soy yo quien deba postrarme ante un ser humano, al que has creado de arcilla sonora, de cieno oscuro transmutado!”","Dijo: “¡Sal, pues, de este [estado angélico]: pues, ciertamente, eres [de aquí en adelante] un maldito","y tendrás por merecido [Mi] rechazo hasta el Día del Juicio!”","Dijo: “¡Entonces, Oh Sustentador mío, concédeme una prórroga hasta el Día en que sean resucitados!”","Respondió “Así sea, en verdad: serás de aquellos a quienes se ha dado una prórroga","hasta el Día cuyo tiempo es conocido [sólo por Mí].”","[Y entonces Iblís] dijo: “¡Oh Sustentador mío! ¡Ya que me has frustrado, ciertamente, he de hacerles grato a sus ojos [todo cuanto es perverso] en la tierra, y ten por seguro que les induciré a caer en el error","[a todos] salvo a quienes de ellos sean realmente siervos Tuyos!”","Dijo: “Este es, para Mí, un camino recto","ciertamente, no tendrás poder sobre Mis criaturas --excepto aquellos que están [ya] hundidos en el error y te siguen [por voluntad propia]","y, ciertamente, para todos esos el infierno es sin duda la meta prometida","con siete puertas de acceso y cada puerta recibirá su porción asignada de pecadores.”","VERDADERAMENTE, quienes son conscientes de Dios [se hallarán en el más allá] en medio de jardines y fuentes","[habiendo sido recibidos con el saludo,] “¡Entrad aquí en paz, seguros!”","Y [para entonces] habremos eliminado todos los pensamientos y sentimientos impropios [que pudiera haber] en sus pechos, [y descansarán] como hermanos, unos enfrente de otros, recostados sobre lechos de felicidad","No se verán aquejados allí de desasosiego alguno, ni tendrán jamás que renunciar a ese [estado de dicha]","Informa a Mis siervos de que Yo --sólo Yo-- soy realmente indulgente, el verdadero dispensador de gracia","pero que el castigo que habré de imponer [a los pecadores] será ciertamente un castigo muy doloroso","E INFÓRMALES [de nuevo] acerca de los huéspedes de Abraham","[como,] cuando se presentaron ante él y le ofrecieron el saludo de paz, respondió: “¡En verdad, nos infundís temor!”","Dijeron: “¡No temas! Ciertamente, te traemos la buena nueva [del nacimiento] de un hijo dotado de sabiduría.”","Dijo: “¿Me traéis esta buena nueva a pesar del hecho de que me ha llegado la vejez? ¿En qué consiste, pues, la buena nueva?”","Respondieron: “¡Te hemos anunciado algo que ha de ocurrir: no seas, pues, de los que desesperan!”","[Abraham] exclamó: “Y, ¿quién --sino los que están extraviados por completo-- podría desesperar de la gracia de su Sustentador?”","Y añadió: “Y, ¿qué [otro] propósito traéis, Oh emisarios [celestiales]?”","Respondieron: “Hemos sido enviados a un pueblo hundido en el pecado [que va a ser destruido]","exceptuando a la gente de la casa de Lot, de quienes, ciertamente, salvaremos a todos","menos a su mujer, [de la cual dice Dios,] ‘¡Hemos dispuesto [que], ciertamente, sea de los que se queden atrás!’”","Y CUANDO los emisarios [de Dios] llegaron a la casa de Lot","éste dijo: “¡Ciertamente, sois gente desconocida [aquí]!”","Respondieron: “No, sino que te traemos [el anuncio de] algo que [los que se entregan al mal] siempre han puesto en duda","y te traemos la certeza [de su cumplimiento]: pues, ciertamente, estamos diciendo la verdad","Sal, pues, con la gente de tu casa, cuando aún sea de noche y ve tú detrás de ellos, y que ninguno de vosotros mire hacia atrás, y dirigíos a donde se os ordene.”","Y [a través de Nuestros emisarios] le revelamos este decreto: “Ciertamente, esos [pecadores] serán aniquilados por completo al alba.”","Y la gente de la ciudad acudió [a Lot], regocijada por la noticia","[Lot] exclamó: “¡En verdad, estos son huéspedes míos: no me avergonzéis","sino sed conscientes de Dios y no me deshonréis!”","Respondieron: “No te hemos prohibido [ofrecer protección a] todo tipo de gente?”","[Lot] dijo: “¡[Tomad en su lugar a] estas hijas mías, si habéis de hacer [lo que os hayáis propuesto]!”","[Pero los ángeles dijeron:] “¡Como que vives, [Oh Lot, no te prestarán atención:] ciertamente, en su delirio [de pasión] sólo vagan ciegos de un lado para otro!”","Y entonces el estruendo [de Nuestro castigo] les sorprendió a la salida del sol","y volvimos a esas [ciudades depravadas] del revés, e hicimos llover sobre ellas golpes contundentes de un castigo prescrito","En verdad, en todo esto hay sin duda mensajes para quienes saben leer los signos","pues, ciertamente, esas [ciudades] estaban situadas junto a un camino que aún existe","En verdad, en esto hay sin duda un mensaje para todos los que creen [en Dios]","Y, CIERTAMENTE, los habitantes de los valles boscosos [de Madián] eran, [también,] malhechores empedernidos","y por ello les infligimos Nuestro castigo.Y, ciertamente, estas dos [comunidades depravadas] estaban situadas junto a una calzada que [aún hoy] puede verse","Y, [así mismo,] en verdad, la gente de Al-Hichr desmintió a [Nuestros] emisarios","pues les comunicamos Nuestros mensajes, pero les dieron la espalda","aunque antes [gozaban de Nuestras bendiciones y] solían excavar casas en las montañas, [en las que poder vivir] seguros","y el grito los agarró al amanecer","y de nada les sirvió todo [el poder] que habían adquirido","Y [recordad:] No hemos creado los cielos y la tierra y todo lo que hay entre ambos sino conforme a una verdad [intrínseca]; y, ciertamente, la Hora [en que esto sea claro para todos] ha de venir sin duda.Por tanto, perdona [las faltas de los hombres] con un perdón generoso","¡ciertamente, tu Sustentador es el omnisciente Creador de todas las cosas","Y, EN VERDAD, te hemos dado siete de los [versículos] frecuentemente repetidos, y [así, hemos abierto ante ti] este sublime Qur’an","[así pues] no dirijas tu mirada [con anhelo] hacia los bienes terrenales que hemos concedido a algunos de esos [que niegan la verdad], ni te aflijas por esos [que se niegan a hacerte caso], sino extiende las alas de tu benevolencia sobre los creyentes","y di: “¡Ciertamente, yo soy en verdad el advertidor explícito [prometido por Dios]!”","[Pues, tú eres el portador de una escritura divina] como ya hiciéramos descender para aquellos que [luego] la rompieron en pedazos","que [ahora] declaran que este Qur’an es [una sarta de] mentiras","Pero, ¡por tu Sustentador, que habremos de llamarles a rendir cuentas [en el Día del Juicio], a todos y cada uno de ellos","por todo lo que han hecho","Así pues, proclama abiertamente todo lo que se te he ordenado [decir], y aléjate de aquellos que atribuyen divinidad a algo junto con Dios","ciertamente, Nosotros te bastaremos contra los que [ahora] se burlan [de este mensaje --todos]","aquellos que afirman que junto a Dios existen además otros poderes divinos: pues, en su momento, habrán de saber [la verdad]","Y, ciertamente, sabemos bien que tu pecho se angustia por las cosas [blasfemas] que dicen","pero proclama la gloria infinita de tu Sustentador y alábale, y sé de los que se postran [ante Él]","y adora a tu Sustentador hasta que te llegue la muerte"],"n":"Al-Hijr"},{"i":16,"v":["¡EL DECRETO DE DIOS [ha de] llegar: no pidáis, pues, que sea adelantado!¡Infinita es Su gloria, y Él está sublimemente exaltado por encima de todo a lo que los hombres atribuyen parte en Su divinidad","Hace que desciendan los ángeles con esta inspiración divina, [otorgada] a instancia Suya a quien Él quiere de Sus siervos: “¡Advierte [a todos los seres humanos] de que no existe más deidad que Yo: sed, por tanto, conscientes de Mí!”","Ha creado los cielos y la tierra conforme a una verdad [intrínseca]; y, ¡está sublimemente exaltado por encima de todo a lo que los hombres atribuyen parte en Su divinidad","Crea al hombre de una [mera] gota de esperma: y, ¡he ahí que este mismo ser se muestra dotado de capacidad para pensar y argumentar","Y crea el ganado: de ellos obtenéis calor, y [otros] usos; y de ellos obtenéis alimento","y os complace verlos cuando los conducís a casa al atardecer y cuando los sacáis a pastar por las mañanas","Y llevan vuestras cargas a [muchos] lugares que [de otro modo] no podríais alcanzar sino con grandes esfuerzos por vuestra parte.¡En verdad, vuestro Sustentador es muy compasivo, dispensador de gracia","Y [es Él quien crea] los caballos, los mulos y los asnos para que os sirvan de montura y también por [su] belleza: y ha de crear aún cosas de las que [hoy] no tenéis conocimiento","Y [por ser Él vuestro Creador,] sólo a Dios le incumbe mostraros el camino recto: pero [hay muchos que] se desvían de él. Sin embargo, si hubiera querido, os habría guiado rectamente a todos","Él es quien hace caer agua del cielo; de ella bebéis, y de ella [se nutren] las plantas con las que apacentáis a vuestros animales","por medio de ella hace crecer para vosotros las cosechas, y olivos, palmeras y vides, y todas [las demás] clases de fruta: ¡ciertamente, en esto hay en verdad un mensaje para gente que reflexiona","Y ha puesto a vuestro servicio a la noche y al día, al sol y a la luna; y todas las estrellas están sujetas a Su mandato: ¡ciertamente, en esto hay en verdad mensajes para gente que hace uso de la razón","Y toda la [belleza de] variados colores que ha creado para vosotros en la tierra: ¡ciertamente, en esto hay en verdad un mensaje para gente que [está dispuesta a] tomarlo en serio","Y Él es quien ha sometido el mar [a Sus leyes], para que podáis comer carne fresca, y obtengáis de él ornamentos que os ponéis.Y en ese [mismo mar] se ve a los barcos surcando las olas, para [que podáis] salir en búsqueda de algo de Su favor, y tengáis así motivo para ser agradecidos [a Él]","Y ha colocado firmes montañas sobre la tierra para que no se desplace con vosotros, y ríos y caminos, para que podáis ir bien dirigidos","así como [otros] medios de orientación; y por las estrellas los hombres encuentran su camino","¿PUEDE, ACASO, compararse a quien crea con quien nada puede crear?¿Es que no vais a recapacitar","Pues, si intentarais contar las bendiciones de Dios, no podríais enumerarlas.Ciertamente, Dios es en verdad indulgente, dispensador de gracia","y Dios conoce todo lo que ocultáis y también todo lo que hacéis público","Y esos seres a los que algunos invocan aparte de Dios nada pueden crear porque ellos mismos son meras criaturas","¡están muertos, no vivos, y no saben [siquiera] cuando serán resucitados","Vuestro Dios es el Dios Único: pero los corazones de quienes no creen en la Otra Vida se niegan a admitir esta [verdad], a causa de su soberbia","Verdaderamente, Dios conoce todo lo que ocultan y también todo lo que hacen público --[y,] ciertamente, no ama a quienes son arrogantes","y [que], cuando se les pregunta, “¿Qué ha hecho descender vuestro Sustentador?” --suelen responder, “¡Fábulas antiguas!”","Por eso, en el Día de la Resurrección soportarán todo el peso de sus cargas, y también parte de las cargas de esos ignorantes a quienes han extraviado: ¡Ah, qué horrible carga les será impuesta","Quienes vivieron antes que ellos tramaron, también, muchas blasfemias--por lo que Dios acometió justo contra los cimientos de lo que habían construido, y el techo se derrumbó sobre ellos, y les sobrevino el castigo sin que se apercibieran de donde vino","Y luego, en el Día de la Resurrección, Él les cubrirá [a todos] de ignominia, y dirá: “¿Dónde están, ahora, esos seres a los que atribuíais parte en Mi divinidad, [y] por cuya causa os apartasteis [de Mi guía]?”[Entonces] aquellos que [en vida] estuvieron dotados de conocimiento dirán: “¡En verdad, la ignominia y la desgracia [han caído] en este día sobre quienes han estado negando la verdad","esos a quienes los ángeles se han llevado a su muerte mientras seguían pecando contra sí mismos!”Entonces [quienes así sean congregados] ofrecerán su sumisión, [diciendo:] “¡No [pretendíamos] hacer ningún mal!”[Pero se les responderá:] “¡Al contrario, ciertamente, Dios conoce bien todo lo que hacíais","¡Así que, entrad por las puertas del infierno, en él que permaneceréis!”Y, ¡qué horrible, en verdad, será la morada de los soberbios","Pero [cuando] se pregunta a quienes son conscientes de Dios: “¿Qué ha hecho descender vuestro Sustentador?” --responden: “¡La bondad suprema!”Una hermosa suerte les aguarda, en este mundo, a todos los que perseveran en hacer el bien; pero su morada final será aún mejor: pues, ¡qué excelente, en verdad, será la morada de los conscientes de Dios [en la Otra Vida]","Jardines de felicidad perpetua en los que entrarán --[jardines] por los que corren arroyos-- en los que tendrán todo cuanto puedan desear.Así recompensa Dios a quienes son conscientes de Dios","esos a quienes los ángeles se llevan a su muerte mientras están en un estado de pureza interior, y les dicen: “¡La paz sea con vosotros! ¡Entrad en el paraíso por lo que hicisteis [en vida]!”","¿ES QUE [quienes niegan la verdad] no esperan sino a que se les aparezcan los ángeles, o a que se haga manifiesto el decreto de tu Sustentador?Así se comportaron también los [pecadores obstinados] que vivieron antes que ellos; y [cuando fueron destruidos,] no fue Dios injusto con ellos, sino que ellos fueron injustos consigo mismos","pues todo el mal que habían hecho cayó sobre ellos, y se vieron arrollados por aquello de lo que solían burlarse","Y los que atribuyen divinidad a algo junto con Dios dicen: “Si Dios hubiera querido, no habríamos adorado a nada excepto a Él --ni nosotros ni nuestros antepasados; ni habríamos prohibido nada sin un mandamiento Suyo.”Así hablaban también los [pecadores] que vivieron antes que ellos; pero, ¿acaso están obligados los enviados a hacer algo más que transmitir con claridad el mensaje [que les ha sido encomendado]","Y en verdad, hemos suscitado en el seno de cada comunidad a un profeta [portador de este mensaje:] “¡Adorad a Dios, y apartaos de los poderes del mal!”Y entre esas [generaciones pasadas] hubo gente a la que Dios otorgó Su guía, mientras que hubo [muchos] entre ellos que inevitablemente cayeron en el extravío: ¡id, pues, por la tierra y contemplad cómo acabaron los que desmintieron la verdad","[En cuanto a aquellos que se empeñan en negar la verdad --] por mucho que desees mostrarles el camino recto, [sabe que,] en verdad, Dios no concede Su guía a quien deja en el extravío; y esos no tendrán quien les auxilie [en el Día de la Resurrección]","Pues ahora, juran por Dios con sus juramentos más solemnes: “¡Jamás resucitará Dios a alguien que haya muerto!”¡Por supuesto que sí! [Esto precisamente ha prometido Dios] con una promesa que se ha prescrito a Sí mismo; pero la mayoría de la gente no lo sabe","[Él habrá de resucitarles] para aclararles todo aquello sobre lo que [ahora] adoptan posturas divergentes, y para que quienes se empeñan en negar la verdad [de la resurrección] sepan que estaban mintiendo","Cuando decretamos la existencia de algo, le decimos tan sólo Nuestra palabra “Sé” --y es","Y A LOS QUE abandonaron el ámbito del mal por Dios, después de haber sufrido persecución [por causa de su fe] --les concederemos ciertamente una buena posición en esta vida: pero su recompensa en la Otra Vida será aún mucho mayor.¡Si [quienes niegan la verdad] pudieran tan sólo comprender","a aquellos que son pacientes en la adversidad y que ponen su confianza en su Sustentador","Y [aun] antes de ti, [Oh Muhammad,] no enviamos [como profetas Nuestros] sino a hombres a los que inspiramos: y si [todavía] no habéis comprendido esto, preguntad a los seguidores de revelaciones [anteriores]","[y ellos os dirán que sus profetas, también, eran hombres mortales a los que dimos] todas las pruebas de la verdad y libros de sabiduría divina.Y sobre ti [también] hemos hecho descender este recordatorio, para que expongas a la humanidad todo lo que se ha hecho descender para ellos, y para que reflexionen","¿Cómo pueden esos que traman cosas perversas sentirse jamás seguros de que Dios no hará que se los trague la tierra, o que les sobrevenga el castigo sin que se aperciban de donde [vino]","¿o de que no hará presa en ellos [de improviso] mientras van de un lado para otro, sin que puedan zafarse [de Él]","o no hará presa en ellos por medio de una lenta decadencia?Y sin embargo, ¡ciertamente, vuestro Sustentador es indulgente, dispensador de gracia","¿NO SE HAN parado jamás a considerar [quienes niegan la verdad] ninguna de las cosas que Dios ha creado--[cómo] sus sombras se vuelven a derecha y a izquierda, postrándose ante Dios y sumisas por completo [a Su voluntad]","Pues, ante Dios se postra todo lo que hay en los cielos y todo lo que hay en la tierra --cada criatura que se mueve, y los ángeles: [aun] estos no se muestran soberbios","temen a su Sustentador, que está por encima de ellos, y hacen lo que se les ordena","Y Dios ha dicho: “¡No toméis a dos [o más] deidades. Sólo Él es el Dios Único: temedme, pues, a Mí, sólo a Mí!”","Y Suyo es todo lo que hay en los cielos y en la tierra, y [sólo] a Él es debida la obediencia siempre: ¿vais, pues, a rendir veneración a algo distinto de Dios","Pues, cualquier bien que os llega, viene de Dios; y cuando os aflige una desgracia es a Él a quien pedís ayuda","sin embargo, tan pronto como os ha librado de la desgracia, he ahí que algunos de vosotros [empiezan a] atribuir parte en la divinidad de su Sustentador a otros poderes","¡[como queriendo] demostrar su ingratitud por todo lo que les hemos concedido!¡Disfrutad, pues, de vuestra [corta] vida: pero, en su momento, habréis de saber [la verdad]","Pues ahora asignan una parte de lo que les damos como sustento a cosas de las que nada saben.¡Por Dios, que ciertamente habréis de responder de toda vuestra falsa imaginería","Y [así, también,] atribuyen hijas a Dios, que es infinito en Su gloria --mientras que para ellos [escogerían, si pudieran, sólo] lo que desean","pues, cuando se le da la buena nueva de [el nacimiento de] una niña, su rostro se ensombrece, y se consume de ira contenida","evitando a la gente por el [supuesto] mal que le ha sido anunciado, [y debatiendo en su interior:] ¿Conservará a esta [niña] a pesar del desprecio [que siente por ella] --o la enterrará en el polvo? ¡Oh, qué perverso es en verdad lo que sea que decidan","[Es por esto que] los que no creen en la Otra Vida representan el prototipo del mal --mientras que Dios es el prototipo de cuanto es más sublime: pues, ¡sólo Él es todopoderoso, realmente sabio","Y si Dios hiciera rendir cuentas a los hombres [inmediatamente] por todo el mal que hacen [en la tierra], no dejaría sobre su faz a una sola criatura viviente. Sin embargo, les concede una prórroga hasta un plazo fijado [por Él]: pero cuando se aproxima el fin de su plazo, no pueden retrasarlo ni siquiera un instante, ni tampoco adelantarlo","Pues ahora atribuyen a Dios algo que [ellos mismos] detestan --¡mientras sus lenguas profieren la mentira de que [por hacerlo] consiguen el supremo bien!¡Realmente, sólo se están ganando el fuego, y serán excluidos [de la gracia de Dios]","¡Por Dios! Ya antes de ti hicimos llegar enviados Nuestros a las [distintas] comunidades: pero [quienes estaban empeñados en negar la verdad han rehusado siempre obedecer Nuestros mandamientos porque] Satán ha hecho gratas a sus ojos todas sus acciones: y está hoy [tan] cerca de ellos [como lo estuvo de los pecadores de antaño]; por eso les aguarda un doloroso castigo","Y [así mismo] hemos hecho descender sobre ti esta escritura divina sólo para que les aclares todas aquellas [cuestiones de fe] sobre las que han llegado a adoptar posturas divergentes, y [ofrecer así] guía y misericordia a una gente dispuesta a creer","Y DIOS hace caer agua del cielo, dando vida con ella a la tierra, antes muerta: ciertamente, en esto hay en verdad un mensaje para gente que [está dispuesta a] escuchar","Y, ciertamente, en el ganado [también] hay en verdad una lección para vosotros: Os damos a beber de ese [líquido] que es [segregado de] dentro de sus vientres entre lo que ha de ser eliminado [del cuerpo del animal] y [su] sangre: leche pura y agradable a quienes la beben","Y [os damos alimento] del fruto de las palmeras y de las vides: de él obtenéis embriagantes y también sustento saludable --¡ciertamente, en esto hay en verdad un mensaje para gente que hace uso de la razón","Y [considera cómo] tu Sustentador ha inspirado a la abeja: “Establece tus viviendas en las montañas y en los árboles, y en lo que [los hombres] construyan [para ti a modo de colmenas]","y luego come de toda clase de frutos, y sigue con humildad los caminos señalados para ti por tu Sustentador.”[Y, he ahí, que] de sus vientres sale un líquido de variados tonos, que contiene una cura para los hombres.¡Ciertamente, en todo esto hay en verdad un mensaje para gente que reflexiona","Y DIOS os ha creado, y en su momento os hará morir; y muchos de vosotros quedan reducidos en la vejez a un estado de lo más abyecto, en el que dejan de saber lo que una vez tan bien supieron.¡En verdad, Dios es omnisciente, infinito en Su poder","Y Dios ha concedido a algunos de vosotros mayor abundancia de medios de sustento que a otros: y sin embargo, los que son más favorecidos [a menudo] se niegan a compartir su sustento con esos que sus diestras poseen, de forma que sean [todos] iguales a este respecto. ¿Van, pues, a negar [así] las bendiciones de Dios","Y Dios os ha dado cónyuges de entre vosotros mismos y os ha dado, por medio de vuestros cónyuges, hijos y nietos, y os ha proveído de las cosas buenas de la vida.¿Van, pues, esos a [seguir] creyendo en cosas falsas y vanas, blasfemando con ello de las bendiciones de Dios","y, ¿van a [seguir] adorando, en vez de a Dios, a lo que no tiene poder para darles sustento alguno de los cielos o de la tierra, y que nada puede hacer","¡No atribuyáis, pues, a Dios semejanza con nada! En verdad, Dios conoce [todo], mientras que vosotros no tenéis conocimiento [real]","Dios [os] propone la parábola de [dos hombres --] uno esclavo, incapaz de hacer nada por su cuenta, y otro [libre] al que hemos concedido una abundante provisión [como un regalo] de Nuestra parte, y de la cual gasta [libremente] en secreto y en público. ¿Son, acaso, iguales estos [dos]?Toda la alabanza pertenece [sólo] a Dios: pero la mayoría no lo entienden","Y Dios [os] propone la parábola de [otros] dos hombres --uno de ellos mudo, incapaz de hacer nada por su cuenta y que es una carga para su amo: si le encarga cualquier tarea, no la realiza bien. ¿Puede considerarse a este como igual de un [hombre sabio] que ordena según la equidad y sigue el camino recto","Y [sólo] Dios tiene conocimiento de la realidad oculta de los cielos y de la tierra. Y, así, la venida de la Última Hora se hará manifiesta [en un instante,] como en un abrir y cerrar de ojos, o aún más breve: pues, ciertamente, Dios tiene el poder para disponer cualquier cosa","Y Dios os ha sacado del vientre de vuestras madres y no sabíais nada --pero os ha dotado de oído y vista, y de mentes, para que esto os mueva a ser agradecidos","¿Es que esos [que niegan la verdad] no se han parado jamás a considerar a las aves, volando suspendidas [por Dios] en el aire, y que nadie excepto Dios las mantiene en vuelo? ¡Ciertamente, en esto hay en verdad mensajes para una gente dispuesta a creer","Y Dios os ha dado [habilidad para construir] vuestras casas como lugares de descanso, y os ha dotado de [destreza para hacer] viviendas con pieles de animales --fáciles de manejar cuando viajáis y cuando acampáis-- y [para hacer] enseres y artículos de uso temporal con su lana [basta] y su lana fina y peluda y con su pelo","Y entre los muchos objetos de Su creación, Dios os ha asignado [diversos] medios de protección: os ha dado lugares de cobijo en las montañas, y os ha dado [la habilidad de hacer] vestidos que os protegen del calor [y del frío], así como vestidos que os protegen de vuestra violencia [mutua].De esta forma os concede Él la medida completa de Sus bendiciones, para que así podáis someteros a Él","PERO SI se apartan [de ti, Oh Profeta, recuerda que] tu única obligación es transmitir claramente el mensaje [que te ha sido encomendado]","[Quienes se apartan de él] son plenamente conscientes de las bendiciones de Dios, pero aun así se niegan a reconocerlas [como tales], pues la mayoría de ellos son dados a negar la verdad","Pero un Día suscitaremos a un testigo de cada comunidad, y entonces quienes se empeñaron en negar la verdad no podrán alegar [ignorancia], ni les será permitido ofrecer compensación","Y cuando los que estaban empeñados en la maldad contemplen el castigo [que les aguarda, comprenderán que] no se les mitigará el castigo, ni les será dada una prórroga","Y cuando los que solían atribuir divinidad a otros seres junto con Dios contemplen [en el Día del Juicio] a esos seres a quienes solían atribuir parte en Su divinidad, exclamarán: “¡Oh Sustentador nuestro! ¡Estos son los seres a quienes atribuíamos parte en Tu divinidad, y a los que solíamos invocar en vez de Ti!” --a lo que [esos seres] replicarán diciendo: “¡Ciertamente, habéis estado en verdad engañando[-os a vosotros mismos]!”","Y ese Día [los que así habían pecado] ofrecerán [tardíamente] su sumisión a Dios; y toda su falsa imaginería les habrá abandonado","Y a los que estaban empeñados en negar la verdad y apartaban a otros del camino de Dios, les impondremos un castigo tras otro por haber sembrado la corrupción","pues un Día suscitaremos a un testigo de cada comunidad, de entre ellos mismos, para que testifique en su contra.Y a ti [también, Oh Profeta,] te hemos suscitado para que des testimonio de esos [a quienes llegue tu mensaje], ya que hemos hecho descender sobre ti esta escritura divina, gradualmente, como aclaración de todas las cosas, y como guía, misericordia y buena nueva para todos los que se han sometido a Dios","CIERTAMENTE, Dios ordena la justicia, hacer el bien, y la generosidad para con el prójimo; y prohibe la indecencia y todo lo que va en contra de la razón, así como la envidia; [y] os exhorta [con insistencia] para que tengáis [todo esto] presente","Y sed fieles a vuestro pacto con Dios cuando os comprometáis a algo, y no rompáis [vuestros] juramentos después de haberlos confirmado [libremente] y de haber puesto a Dios por testigo de vuestra buena fe: ciertamente, Dios sabe todo lo que hacéis","Así pues, no seáis como la que rompe y deshace por completo el hilo que [ella misma] ha hilado y hecho resistente --[no hagáis esto] utilizando vuestros juramentos para engañaros unos a otros, simplemente porque algunos de vosotros son más poderosos que otros.Con todo esto, Dios está sólo poniendoos a prueba --y [lo hace] para aclararos en el Día de la Resurrección aquello en lo que solíais discrepar","Pues, si Dios hubiera querido, ciertamente, os habría hecho una sola comunidad; sin embargo, deja que se extravíe a quien quiere [extraviarse], y guía rectamente a quien quiere [ser guiado]; y, ¡tened por cierto que habréis de responder de todo lo que hayáis hecho","Y no utilicéis vuestros juramentos para engañaros unos a otros --pues resbalaría [vuestro] pie después de haber adquirido firmeza, y entonces tendríais que padecer las malas [consecuencias] de haberos apartado del camino de Dios, y os aguardaría un terrible castigo [en la Otra Vida]","Así pues, ¡no malvendáis vuestro pacto con Dios por un provecho insignificante!En verdad, lo que hay junto a Dios es mucho mejor para vosotros, ¡si lo supierais","todo lo que tenéis se acabará, mientras que lo que hay junto a Dios es eterno.Y, ciertamente, concederemos a quienes sean pacientes en la adversidad su recompensa con arreglo a lo mejor de sus acciones","Y a todo aquel --sea hombre o mujer-- que haga buenas obras, y además sea creyente --le haremos vivir una buena vida; y, ciertamente, concederemos a esos su recompensa con arreglo a lo mejor de sus acciones","Y SIEMPRE que recites este Qur’an, busca refugio en Dios del maldito Satán","Ciertamente, él no tiene poder sobre los que han llegado a creer y ponen su confianza en su Sustentador","él sólo tiene poder sobre los que están dispuestos a obedecerle, y que [de esta forma] le atribuyen parte en la divinidad de Dios","Y ahora que sustituimos un mensaje por otro --pues Dios es plenamente consciente de lo que hace descender, gradualmente --esos [que niegan la verdad] dicen: “¡Eres sólo un falsario!” ¡No, sino que la mayoría de ellos no lo entienden","Di: “La sagrada inspiración lo ha hecho descender gradualmente, como exposición de la verdad, para que dé firmeza a los que han llegado a creer, y para que sirva de guía y buena nueva a todos los que se han sometido a Dios.”","Y bien sabemos que dicen: “¡Es sólo un hombre quien le imparte [todo] ésto!” --[a pesar de que] la lengua de ese a quien señalan es del todo extraña, mientras que este es un lenguaje árabe, claro [en sí mismo] y que muestra claramente la verdad [de su fuente]","Ciertamente, Dios no guía al camino recto a quienes no creen en los mensajes de Dios; y tendrán un castigo doloroso [en la Otra Vida]","Sólo quienes no creen en los mensajes de Dios inventan estas falsedades; ¡y son ellos, precisamente, los que están mintiendo","Quien reniega de Dios después de haber llegado a creer --y esto, a buen seguro, no incluye a quien lo haga bajo coacción mientras que su corazón permanece fiel a su fe, sino [solamente] a aquel que voluntariamente abra su pecho a la negación de la verdad --:sobre esos [recae] la condena de Dios, y les aguarda un terrible castigo","y eso porque tienen a esta vida en mayor estima que a la Otra Vida, y porque Dios no concede Su guía a gentes que niegan la verdad","Esos a quienes Dios ha sellado sus corazones, su oído y su vista --¡esos, precisamente, son los negligentes","¡En verdad, esos precisamente, serán los perdedores en la Otra Vida","Y sin embargo, ciertamente, tu Sustentador [otorga Su perdón] a aquellos que abandonan el ámbito del mal después de haber sucumbido a su tentación, y que de ahí en adelante se esfuerzan [por la causa de Dios] y son pacientes en la adversidad: ¡ciertamente, después de tal [arrepentimiento] tu Sustentador es en verdad indulgente, dispensador de gracia","[Sed, pues, conscientes de] el Día en que cada ser humano abogará [sólo] en favor de sí mismo, y cada ser humano será retribuido cumplidamente por lo que haya hecho y nadie será tratado injustamente","Y DIOS [os] propone una parábola: [Imaginad] una ciudad [antaño] segura y tranquila, cuyo sustento le llegaba en abundancia de todas partes, y que luego rehusó blasfemamente ser agradecida por las bendiciones de Dios: y entonces Dios hizo que se viera envuelta por la miseria del hambre y el miedo a causa de todo [el mal] que su gente había obrado persistentemente","Pues en verdad, vino a ellos un enviado de entre ellos --pero le desmintieron; y por ello les sobrevino el castigo mientras estaban siendo injustos [consigo mismos]","COMED, PUES, de las cosas lícitas y buenas que Dios os ha dado como sustento, y dad gracias a Dios por Sus bendiciones, si es a Él [realmente] a quien adoráis","Os ha prohibido sólo el animal hallado muerto, la sangre, la carne de cerdo y aquello sobre lo que se ha invocado un nombre distinto al de Dios; pero si alguien se ve empujado por la necesidad --no por deseo, ni excediendo su necesidad inmediata-- realmente, Dios es indulgente, dispensador de gracia","Así pues, no profiráis mentiras dejando que vuestras lenguas determinen [a vuestro antojo], “Esto es lícito y eso está prohibido”, atribuyendo a Dios lo que son falsas invenciones vuestras: pues, ¡ciertamente, los que atribuyen a Dios sus falsas invenciones nunca alcanzarán la felicidad","[Puede que en esta vida consigan] un breve disfrute --¡pero les aguarda un doloroso castigo [en la Otra Vida]","Y [sólo] a los seguidores del judaísmo les prohibimos todo lo que te hemos mencionado hasta aquí; --y no fuimos en absoluto injustos con ellos, sino que fueron ellos los que reiteradamente fueron injustos consigo mismos","Y una vez más: Ciertamente, tu Sustentador [se apiada] de los que habiendo hecho el mal por ignorancia, luego se arrepienten y viven rectamente: ciertamente, después de tal [arrepentimiento] tu Sustentador es en verdad indulgente, dispensador de gracia","EN VERDAD, Abraham fue un hombre que reunió en sí todas las virtudes, obedeciendo fielmente la voluntad de Dios; se apartó de todo lo falso, y no fue de los que atribuyen divinidad a algo distinto de Dios","[pues fue siempre] agradecido por las bendiciones de Aquel que le eligió y le guió a un camino recto","Y por ello le dimos lo bueno en esta vida; y, ciertamente, en la Otra Vida se hallará [también] entre los justos","Y por último, te hemos inspirado, [Oh Muhammad, este mensaje:] “Sigue la creencia de Abraham, que se apartó de todo lo falso, y no fue de los que atribuyen divinidad a algo junto con Dios","[y sabe que el cumplimiento de] el Sábado fue ordenado sólo para aquellos que luego adoptaron posturas divergentes acerca de él; pero, ciertamente, tu Sustentador juzgará entre ellos el Día de la Resurrección acerca de aquello sobre lo que solían discrepar.”","LLAMA [a toda la humanidad] al camino de tu Sustentador con sabiduría y con una excelente exhortación, y razona con ellos de la forma más amable: pues, ciertamente, tu Sustentador es quien mejor sabe quien se aparta de Su camino, y es quien mejor sabe quienes están rectamente guiados","Por tanto, si tenéis que responder a un ataque [en el curso de una discusión], responded sólo en la medida del ataque lanzado contra vosotros; pero si lo sobrelleváis con paciencia es en verdad mejor para [vosotros, pues Dios está con]","los que son pacientes en la adversidad --y no te aflijas por ellos, ni te angusties por los falsos argumentos que inventan","pues, ¡ciertamente, Dios está con los que son conscientes de Él y además hacen el bien"],"n":"An-Nahl"},{"i":17,"v":["INFINITO en Su gloria es Aquel que transportó a Su siervo en la noche de la Casa Inviolable de Adoración [en Mecca] a la Casa Lejana de Adoración [en Jerusalén] --cuyo entorno habíamos bendecido --para mostrarle algunos de Nuestros símbolos: pues, en verdad, sólo Él todo lo oye, todo lo ve","Y [así, también,] concedimos la revelación a Moisés, e hicimos de ella una [fuente de] guía para los hijos de Israel, [ordenándoles:] “¡No atribuyáis a nadie excepto a Mí el poder de determinar vuestro destino","Oh descendientes de aquellos a los que transportamos [en el arca] con Noé! ¡Ciertamente, fue un siervo [Nuestro] muy agradecido!”","Y pusimos [esto] en conocimiento de los hijos de Israel por medio de la revelación: “¡Por dos veces, en verdad, sembraréis la corrupción en la tierra y os conduciréis, ciertamente, con gran altivez!”","Y así, cuando se cumplió la predicción del primero de esos dos [períodos de iniquidad], enviamos en contra vuestra a siervos Nuestros de gran poderío militar que hicieron estragos en la tierra: y se cumplió así la predicción","Y pasado un tiempo permitimos que prevalecierais contra ellos de nuevo, y os apoyamos con riqueza y descendencia, y os hicimos más numerosos [que nunca]","[Y dijimos:] “Si perseveráis en hacer el bien, os lo haréis a vosotros mismos; y si hacéis el mal, será a vosotros mismos.”Y así, cuando se cumplió la predicción del segundo [período de vuestra iniquidad, suscitamos contra vosotros nuevos enemigos, a los que permitimos] que os humillaran por completo, y que entraran en el Templo como ya habían entrado antes [sus predecesores], y que asolaran por completo todo lo que habían conquistado","Puede que vuestro Sustentador se apiade de vosotros; pero si volvéis [a vuestra perversión], volveremos [a castigaros]. Y [recordad esto:] hemos dispuesto que [en el más allá] el infierno encierre a todos los que niegan la verdad","CIERTAMENTE, este Qur’án muestra el camino a lo que es más recto, y anuncia a los creyentes la buena nueva de que les aguarda una gran recompensa","y [anuncia, también,] que hemos preparado un doloroso castigo para los que se niegan a creer en la Otra Vida","No obstante, el hombre [a menudo] ruega por cosas que son malas como si rogara por un bien: pues el hombre es dado a precipitarse [en sus juicios]","Y hemos hecho de la noche y del día dos símbolos; y hemos extinguido luego el símbolo de la noche y [en su lugar] hemos puesto el símbolo luminoso del día, para que busquéis el favor de vuestro Sustentador y seáis conscientes del paso de los años y del ajuste de cuentas [que ha de venir]. ¡Pues hemos expuesto todas las cosas con la mayor claridad","Y a cada ser humano le hemos atado al cuello su destino; y en el Día de la Resurrección le sacaremos un registro que encontrará abierto","[y se le dirá:] “¡Lee este registro tuyo! ¡Hoy te bastas tú mismo para ajustarte cuentas!”","Quien elija seguir el camino recto, lo sigue sólo en beneficio propio; y quien elija extraviarse, se extravía sólo en detrimento propio; y nadie habrá de soportar la carga de otro.Además, no castigamos [a una comunidad por el mal que hayan hecho] hasta haberles hecho llegar a un enviado","Pero cuando [esto se ha producido, y] es voluntad Nuestra destruir a una comunidad, hacemos llegar Nuestra última advertencia a quienes de su gente se han entregado por completo a la búsqueda de los placeres; y [si continúan] actuando perversamente, se ejecuta la sentencia [de destrucción] dictada contra esa comunidad, y la hacemos añicos","Y, ¡cuantas generaciones hemos destruido [de esta forma] desde [el tiempo de] Noé!Pues, nadie como tu Sustentador posee consciencia y discernimiento de los pecados de Sus siervos","A quien desea [tan sólo el disfrute de] esta vida pasajera, le concedemos sin reparos lo que queremos, [dando] a quien es voluntad Nuestra [darle]; ¡pero al final le destinamos al [castigo del] infierno, que habrá de sufrir humillado y repudiado","Pero quienes desean [el bien de] la Otra Vida, y se esfuerzan por ello con el esfuerzo debido, y además son [verdaderos] creyentes --¡esos serán los que vean recompensado [por Dios] su esfuerzo","A todos [ellos] --a estos y a aquellos-- les daremos en abundancia de los dones de tu Sustentador, pues los dones de tu Sustentador no están limitados [a una clase de hombre]","Observa cómo favorecemos más a unos que a otros [en la tierra]: pero [recuerda que] en la Otra Vida el rango será mucho más elevado y mucho mayor el mérito y el favor","NO PONGAS junto a Dios a deidad alguna, para que no te veas humillado y abandonado","pues tu Sustentador ha ordenado que no adoréis a nada excepto a Él.Y haced el bien a [vuestros] padres. Si a uno de ellos, o a ambos, les llega la vejez estando contigo, jamás les digas “¡Uf!” ni les riñas, sino háblales [siempre] con respeto","y extiende sobre ellos con humildad las alas de tu benevolencia, y di: ¡Oh Sustentador mío! ¡Apiádate de ellos, como ellos cuidaron de mí y me educaron siendo niño!”","Vuestro Sustentador es plenamente consciente de lo que hay en vuestros corazones. Si sois rectos, [os perdonará vuestras faltas]: pues, ciertamente, Él es indulgente con los que se vuelven a Él una y otra vez","Y da a los parientes lo que es suyo por derecho, así como al necesitado y al viajero, pero no derroches [tus bienes] sin sentido","Ciertamente, quienes derrochan son hermanos de los satanes --ya que Satán se ha mostrado en verdad muy ingrato con su Sustentador","Y si tuvieras que apartarte de esos [que están necesitados, porque tú también estás] buscando una gracia de tu Sustentador que esperas conseguir, al menos háblales con amabilidad","Y no dejes que tu mano quede atada a tu cuello, ni la extiendas hasta el límite [de tu capacidad], para que no te veas censurado [por los tuyos], o en la indigencia","Ciertamente, tu Sustentador da el sustento en abundancia, o en medida escasa, a quien Él quiere: en verdad, Él es plenamente consciente de [las necesidades de] Sus criaturas, y los ve a todos","Así pues, no matéis a vuestro hijos por miedo a la pobreza: Nosotros les daremos el sustento a ellos y también a vosotros. En verdad, matarles es un gran pecado","Y no cometáis adulterio --pues, ciertamente, es una abominación y un mal camino","Y no quitéis la vida --que Dios ha declarado sagrada-- a ningún ser humano, excepto en [cumplimiento de la] justicia. Por eso, si alguien ha sido matado injustamente, hemos dado potestad al defensor de sus derechos [para exigir la justa retribución]; pero aun así, que no exceda los límites de la equidad al matar [en retribución]. [Y quien haya sido matado injustamente --] ¡ciertamente, cuenta en verdad con ayuda [de Dios]","Y no toquéis los bienes del huérfano --sino para mejorarlos-- antes de que este alcance la mayoría de edad. ¡Y cumplid todos los compromisos --pues, ciertamente, [en el Día del Juicio] habréis de dar cuenta de cada promesa que hayáis hecho","Y dad la medida completa cuando midáis, y pesad con una balanza justa: esto será [por vuestro propio] bien, y lo mejor en definitiva","Y no te ocupes de aquello de lo que no tienes conocimiento: ¡en verdad, el oído, la vista y el corazón --todos ellos-- habrán de responder por ello [en el Día del Juicio]","Y no camines por la tierra con arrogante presunción: pues, ¡ciertamente, nunca podrás hender la tierra, ni crecer tan alto como las montañas","La maldad de todo esto es detestable a los ojos de Dios","esto forma parte de ese conocimiento del bien y el mal que tu Sustentador te ha inspirado.Así pues, ¡no pongas junto a Dios a ninguna otra deidad, para que no seas arrojado al infierno, censurado [por ti mismo] y repudiado [por Él]","¿ACASO OS HA distinguido vuestro Sustentador dandoos hijos varones y ha tomado para Sí hijas en forma de ángeles? ¡Ciertamente, decís en verdad algo monstruoso","Y, en verdad, hemos dado múltiples facetas [a Nuestro mensaje] en este Qur’án, para que [los que niegan la verdad] puedan recapacitar: pero todo esto no hace sino aumentar su repulsa","Di: “Si existieran [otras] deidades junto con Él, --como afirman algunos-- sin duda [aun] ellas tendrían que buscar un camino a Aquel que está entronizado en Su omnipotencia.”","¡Infinita es Su gloria, y Él está sublime e inconmensurablemente exaltado por encima de lo que los hombres puedan decir [acerca de Él]","¡Los siete cielos ensalzan Su gloria infinita, y la tierra, y todo cuanto hay en ellos; pues no existe nada que no ensalce Su gloria y alabanza infinitas: pero vosotros [Oh hombres] no entendéis la forma en que Le glorifican!¡Ciertamente, Él es benigno, indulgente","Pero [así es:] siempre que recitas el Qur’án colocamos una barrera invisible entre ti y los que se niegan a creer en la Otra Vida","pues, hemos puesto sobre sus corazones velos que les impiden comprenderlo, y sordera en sus oídos. Y, por eso, siempre que al recitar el Qur’án mencionas a tu Sustentador como el único Ser Divino, [te] vuelven la espalda en repulsa","Nosotros somos plenamente conscientes de lo que quieren oír cuando te escuchan: pues cuando se juntan entre ellos, he ahí, que esos malhechores dicen [unos a los otros], “¡Si siguierais [a Muhammad, seguiríais] sólo a un hombre hechizado!”","¡Mira a qué te comparan, [Oh Profeta, sólo] porque se han extraviado y son ahora incapaces de hallar un camino [hacia la verdad]","Y dicen [también], “Una vez que seamos huesos y polvo, ¿vamos, acaso, a ser resucitados mediante un nuevo acto de creación?”","Di: “¡[Seréis resucitados aunque] seáis piedras o hierro","o cualquier [otra] sustancia que os parezca aún más alejada [de la vida]!”Y [si] entonces preguntan: “¿Quién nos devolverá [a la vida]?” --di: “Aquel que os dio la vida por primera vez.”Y [si] entonces mueven sus cabezas [de incredulidad] y preguntan: “¿Cuando será eso?” --di: “Puede que sea pronto","en un Día en que Él os llamará y responderéis alabándole, mientras pensáis que habéis permanecido [en la tierra] sólo un breve tiempo.”","Y DI A Mis siervos que hablen [a esos que no comparten sus creencias] con suma amabilidad: ciertamente, Satán está siempre dispuesto a sembrar la discordia entre los hombres --pues, ¡en verdad, Satán es enemigo declarado del hombre","Vuestro Sustentador es plenamente consciente de vosotros [y de lo que merecéis]: si Él quiere, derramará [Su] gracia sobre vosotros; y si quiere, os castigará.Por eso, no te hemos enviado [a los hombres, Oh Profeta,] con poder para determinar su destino","pues tu Sustentador es plenamente consciente de [lo que hay en las mentes de] todos los seres que hay en los cielos y en la tierra. Pero, en verdad, hemos favorecido a algunos profetas más a otros --tal como concedimos a David un libro de sabiduría divina [en prueba de Nuestra gracia]","DI: “Invocad a esos [seres] a los que imagináis [dueños de poderes divinos] aparte de Dios --y [hallaréis que] no tienen poder para libraros de la aflicción ni para transferirla [en modo alguno].”","Esos [santos] a quienes invocan se esfuerzan, ellos mismos, por conseguir el favor de su Sustentador --[aun] aquellos más próximos [a Él] --anhelando Su gracia y temiendo Su castigo: pues, ¡ciertamente, el castigo de tu Sustentador es digno de ser temido","Y [ten presente:] no existe comunidad que no vayamos a destruir antes del Día de la Resurrección, o a castigar [aun antes, si son perversos,] con un castigo severo: todo esto está consignado en Nuestro decreto","Y nada Nos ha impedido enviar [este mensaje acompañado, como los anteriores, de] signos milagrosos, excepto [Nuestro conocimiento de] que los antiguos los desmintieron [con demasiada frecuencia]: así, dimos a [la tribu de] Zamud la camella como un portento luminoso, pero pecaron contra ella. Y nunca enviamos tales signos sino para comunicar una advertencia","Y, he ahí, que te dijimos [Oh Profeta:] “Ciertamente, tu Sustentador circunda a toda la humanidad [con Su conocimiento y poder]: y, así, hemos dispuesto que la visión que te hemos mostrado no sea sino una prueba para los hombres --como también el árbol [del infierno,] execrado en este Qur’án. Y [con la mención del infierno] les hacemos llegar una advertencia: pero [si están empeñados en negar la verdad,] esta [advertencia] no hace sino aumentar su ya desmesurada arrogancia.”","Y, HE AHÍ, que dijimos a los ángeles: “Postraos ante Adán” --y se postraron todos excepto Iblís.Dijo: “¿Es que voy a postrarme ante quien has creado de barro?”","añadió: “Dime, ¿es este [ser insensato] al que has exaltado por encima de mí? ¡Ten por seguro que si me concedes una prórroga hasta el Día de la Resurrección, conseguiré sin duda que sus descendientes --salvo unos pocos-- me sigan ciegamente!”","[Dios] respondió: “¡Vete [por el camino que has elegido]! Pero quien de ellos te siga --¡ciertamente, el infierno será vuestra recompensa, una recompensa cumplida","Tienta, pues, con tu voz a quienes puedas de ellos, y atácales con todos tus caballos y hombres, y sé su asociado en [todo pecado relacionado con] sus bienes y sus hijos, y hazles [toda clase de] promesas: y [no sabrán que] cuanto Satán les promete es sólo para engañar a la mente","“[Y, sin embargo,] ciertamente, no tendrás poder sobre [aquellos de] Mis siervos [que pongan su confianza en Mí]: pues nadie es tan digno de confianza como tu Sustentador.”","VUESTRO SUSTENTADOR es quien hace que los barcos surquen el mar para vosotros, para que podáis ir en busca de algo de Su favor: ciertamente, Él es un dispensador de gracia para vosotros","Y siempre que os sobreviene el peligro en el mar, todos esos [poderes] a los que soléis invocar os abandonan, [y nada os queda] excepto Él: pero tan pronto como os pone a salvo en tierra firme, os apartáis [y os olvidáis de Él] --pues, ¡en verdad, el hombre es del todo desagradecido","¿Podréis sentiros jamás seguros de que Él no haga que una extensión de tierra os trague, o de que no envíe contra vosotros una mortal tormenta de arena, siendo así que no hallaríais entonces ningún protector","O, ¿podréis, quizá, sentiros seguros de que Él no os devuelva otra vez al mar, y envíe contra vosotros una tempestad huracanada, y os ahogue en pago a vuestra ingratitud --siendo así que no hallaríais entonces quien os defendiera de Nosotros","PUES, EN VERDAD, hemos honrado a los hijos de Adán, y los hemos llevado por tierra y por mar, y les hemos dado sustento de las cosas buenas de la vida, y les hemos favorecido por encima de gran parte de Nuestra creación","[pero] un Día convocaremos a todos los seres humanos [para juzgarles] con arreglo a la disposición consciente que regía sus actos [en vida]: y entonces aquellos a quienes se dé su registro en su mano derecha --esos leerán su registro [con felicidad]. Pero nadie será tratado injustamente en lo más mínimo","pues quien sea ciego [de corazón] en esta [vida] seguirá ciego en la Otra Vida, y más alejado aún del camino [de la verdad]","Y, CIERTAMENTE, [quienes se han extraviado] se esfuerzan por apartarte de toda [la verdad] que te hemos inspirado, [Oh Profeta,] a fin de hacer que inventes algo distinto en Nuestro nombre --en cuyo caso sin duda te tomarían por amigo suyo","Y si no te hubiéramos hecho firme [en la fe], te habrías inclinado algo hacia ellos","en cuyo caso te hubiéramos hecho probar en verdad un [castigo] doble en la vida y un [castigo] doble después de la muerte, y no habrías hallado a nadie que te auxiliara frente a Nosotros","Y [al ver que no pueden persuadirte,] tratan de alejarte de la tierra [en que nacistes] con el propósito de expulsarte de ella --pero, entonces, una vez partido tú, no habrían permanecido [en ella] sino poco tiempo","[este ha sido Nuestro] proceder con todos Nuestros enviados a los que mandamos antes de ti; y no hallarás cambio alguno en Nuestro proceder","SÉ CONSTANTE en [tu] oración desde que el sol rebasa su cenit hasta la caída de la noche, y [presta especial atención a su] recitación al alba: pues, ciertamente, la recitación [de la oración] al alba es en verdad presenciada [por cuanto es sagrado]","Y levántate en la noche, y pasa una parte de ella [también] en oración, como ofrenda voluntaria tuya; puede que tu Sustentador te eleve a una estación de gloria [en la Otra Vida]","Y di [en tu oración]: “¡Oh Sustentador mío! ¡Haz que entre [en todo lo que haga] de una forma leal y sincera, y haz que salga [de ello] de una forma leal y sincera, y concédeme, como gracia Tuya, una fuerza de apoyo","Y di: “¡Ahora ha llegado la verdad y la falsedad se ha desvanecido: pues, ciertamente, la falsedad está abocada a desvanecerse!”","ASÍ HACEMOS descender gradualmente por medio de este Qur’án todo aquello que da salud [al espíritu] y es una misericordia para quienes creen [en Nosotros], mientras que a los malhechores no hace sino aumentar su perdición","pues [a menudo ocurre que] cuando concedemos Nuestras bendiciones al hombre, éste se aparta y se mantiene distante [de todo pensamiento de Nosotros]; y cuando le toca la mala fortuna, se desespera","Di: “Cada cual actúa según su modo peculiar --y tu Sustentador es plenamente consciente de quien ha elegido el mejor camino.”","Y TE preguntarán acerca de [la naturaleza de] la inspiración divina. Di: “Esta inspiración [llega] por orden de mi Sustentador; y [vosotros, Oh hombres, no podéis comprender su naturaleza porque] os ha sido dado muy poco conocimiento [real].”","Y si quisiéramos, sin duda, podríamos retirar lo que te hemos revelado, y en ese [estado de privación] no hallarías quien intercediera por ti ante Nosotros","Sólo por la gracia de tu Sustentador [estás a salvo]: ¡ciertamente, Su favor para contigo es grande en verdad","Di: “¡Si la humanidad entera y todos los seres invisibles se unieran para producir algo parecido a este Qur’án, no podrían producir nada parecido aunque se esforzaran al máximo en ayudarse mutuamente!”","¡Pues, en verdad, hemos dado múltiples facetas en este Qur’án a toda clase de enseñanzas [diseñadas] para [beneficio de] la humanidad!Sin embargo, la mayoría de los hombres no está dispuesta a aceptar sino la blasfemia","y por eso dicen: “¡[Oh Muhammad,] no hemos de creer en ti hasta que no hagas brotar de la tierra un manantial para nosotros","o seas dueño de un jardín de palmeras y vides y hagas brotar de repente arroyos en medio de ellas","o hagas que los cielos caigan sobre nosotros en pedazos, como amenazas, o [hasta que] nos traigas a Dios y a los ángeles como garantía","o seas dueño de una casa [hecha] de oro, o asciendas al cielo --y no creeríamos en tu ascensión a menos que nos trajeras [del cielo] una escritura que pudiéramos leer!”Di, [Oh Profeta:] “¡Infinita es la gloria de mi Sustentador! ¿Acaso no soy sino un ser humano, un enviado?”","Y nada ha impedido a la humanidad creer en la guía [de Dios] cuando les ha llegado [a través de un profeta] sino que objetaban: “¿Iba Dios a mandar a un [simple] mortal como enviado Suyo?”","Di: “Si los ángeles caminaran tranquilamente por la tierra, ciertamente les habríamos hecho descender un ángel del cielo como enviado Nuestro.”","Di: “Nadie puede dar fe entre vosotros y yo como Dios: en verdad, Él es plenamente consciente de Sus criaturas, y ve todo [lo que hay en sus corazones].”","Y sólo aquel a quien Dios guía está en el camino recto; pero a quienes deja en el extravío, no encontrarás tú quien les proteja de Dios: y [cuando] les reunamos en el Día de la Resurrección, [yacerán] postrados sobre sus rostros: ciegos, mudos y sordos, y con el infierno por destino; [y] cada vez que [el fuego] amengüe, atizaremos para ellos [sus] llamas abrasadoras","Esa será su retribución por haber rechazado Nuestros mensajes y por haber dicho: “Una vez que seamos polvo, ¿vamos, acaso, a ser resucitados mediante un nuevo acto de creación?”","¿Es que no ven que Dios, que ha creado los cielos y la tierra, tiene poder para crearles de nuevo a su imagen, y ha fijado un plazo indubitable para su resurrección?Sin embargo, ¡todos [esos] malhechores no están dispuestos a aceptar sino la blasfemia","Di: “Si poseyerais todos los tesoros de la munificencia de mi Sustentador, ciertamente os aferraríais a ellos por miedo a gastar [demasiado]: pues el hombre siempre ha sido avaricioso [mientras que la munificencia de Dios es infinita].”","Y, CIERTAMENTE, dimos a Moisés nueve mensajes claros.Pregunta, pues, a los hijos de Israel [acerca de lo ocurrido] cuando él vino a ellos, [y apeló a Faraón,] y Faraón le dijo: “¡Ciertamente, Oh Moisés, pienso en verdad que estás lleno de hechicería!”","[Moisés] respondió: “Sabes bien que sólo el Sustentador de los cielos y de la tierra ha hecho descender estos [signos milagrosos], como vías de discernimiento [para ti]; y, ¡ciertamente, Oh Faraón, pienso en verdad que estás totalmente perdido [al rechazarlos]!”","Y luego Faraón decidió hacerlos desaparecer de [la faz de] la tierra --por lo que hicimos que se ahogara [en el mar] junto con los que con él estaban","Y después de eso dijimos a los hijos de Israel: “Vivid seguros en la tierra --pero [tened presente que] cuando se cumpla la promesa del Último Día, os suscitaremos como [partes de] una multitud abigarrada!”","Y HEMOS HECHO descender esta [revelación] como una guía hacia la verdad; y con esa [misma] verdad ha descendido [sobre ti, Oh Profeta]: pues te hemos enviado sólo como portador de buenas nuevas y como advertidor","[para proclamar] un discurso que hemos dividido en partes [consecutivas], para que lo recites a los hombres paso a paso, ya que lo hemos hecho descender gradualmente, como una revelación [completa]","Di: “Creed en él o no creáis.”Ciertamente, quienes están ya dotados de conocimiento [innato] caen postrados sobre sus rostros cuando les es transmitida esta [escritura divina]","y dicen: “¡Infinita es la gloria de nuestro Sustentador! ¡En verdad, se ha cumplido la promesa de nuestro Sustentador!”","Y caen así sobre sus rostros, llorando, y [su consciencia de la gracia de Dios] aumenta su humildad","Di: “Invocad a Dios, o invocad al Más Misericordioso: como quiera que Le invoquéis, [a Él os dirigís --pues] Suyos son todos los atributos de perfección.”Y no alces excesivamente la voz en tu oración ni la silencies del todo, sino busca un camino medio","y di: “Toda alabanza pertenece sólo a Dios, que no engendra descendencia, y no tiene asociado en Su soberanía, y carece de debilidades y no tiene, por tanto, necesidad de ayuda” --y ensalza Su infinita grandeza"],"n":"Al-Isra"},{"i":18,"v":["TODA ALABANZA pertenece a Dios, que ha hecho descender esta escritura divina sobre Su siervo, y no ha permitido que nada tortuoso oscurezca su significado","[una escritura divina] de infalible rectitud, para advertir [a los impíos] de un severo castigo de Él, y para dar a los creyentes que hacen buenas obras la buena nueva de que tendrán una hermosa recompensa","[un estado de felicidad absoluta] en el que vivirán más allá del cómputo del tiempo","Y para advertir a quienes afirman: “Dios ha tomado para Sí un hijo.”","No tienen ningún conocimiento de Él, como no lo tenían sus antepasados: ¡qué monstruosa es esta palabra que sale de sus bocas, [y] no dicen más que mentiras","Pero, ¿es que vas a consumirte de pesar por ellos si no creen en este mensaje","En verdad, hemos dispuesto que toda la belleza que hay sobre la tierra sea un medio por el que ponemos a prueba a los hombres, [para poner de manifiesto] quienes se comportan mejor","y, ciertamente, [llegado el momento] habremos de convertir cuanto hay en ella en tierra yerma","[Y PUESTO que esta vida es sólo una prueba,] ¿piensas [realmente] que [la parábola de] los Hombres de la Cueva y [su devoción por] las escrituras es más digna de asombro que cualquier [otro] de Nuestros mensajes","Cuando esos jóvenes se refugiaron en la cueva, e imploraron: “¡Oh Sustentador nuestro! ¡Concédenos de Tu misericordia, y haznos conscientes de lo que es recto, cualquiera que sea nuestra condición [externa]!”","Y entonces sellamos sus oídos en la cueva por muchos años","y luego les despertamos: [y lo hicimos] para señalar [al mundo] cual de los dos puntos de vista mostraba una mejor comprensión del lapso de tiempo que habían permanecido en este estado","[Y ahora] Nosotros vamos a contarte su verdadera historia:Fueron, en verdad, jóvenes que habían llegado a creer en su Sustentador: y [por ello] acrecentamos su consciencia del camino recto","y fortalecimos sus corazones, de forma que se levantaron y dijeron [entre sí]: “¡Nuestro Sustentador es el Sustentador de los cielos y la tierra. Nunca invocaremos a una deidad distinta de Él: [si lo hiciéramos,] habríamos proferido en verdad una atrocidad","Este pueblo nuestro ha dado en adorar [a otras] deidades en vez de Dios, sin que puedan aducir ninguna prueba razonable en apoyo de sus creencias; y, ¿quién puede ser más perverso que quien inventa una mentira acerca de Dios","Así pues, ahora que os habéis apartado de ellos y de lo que adoran en vez de Dios, refugiaos en esa cueva: ¡Dios os cubrirá con Su gracia, y os proveerá --cualquiera que sea vuestra condición [externa]-- de todo cuanto precisen vuestras almas!”","Y [durante muchos años] podrías haber visto cómo el sol, en su ascenso, se desplazaba hacia la derecha de su cueva y, al ponerse, se apartaba de ellos hacia la izquierda, mientras que ellos se hallaban en aquella cámara espaciosa, [dando testimonio de] este mensaje de Dios: a quien Dios guía, sólo él ha encontrado el camino recto; pero a quien deja en el extravío no podrás tú encontrarle un protector que le señale el camino recto","Y pensarías que estaban despiertos, aunque dormían. Y les hacíamos volverse a menudo hacia la derecha y hacia la izquierda; y su perro [yacía] en el umbral con las patas delanteras extendidas. Si te hubieras topado con ellos [desprevenido], habrías salido huyendo de ellos, presa del terror que te infundían","Y así, [pasado un tiempo,] los despertamos; y empezaron a preguntarse unos a otros [sobre qué les había ocurrido].Uno de ellos preguntó: “¿Cuanto tiempo habéis permanecido así?”[Los otros] respondieron: “Hemos permanecido así un día, o parte de un día.”Dijeron [quienes poseían mayor comprensión]: “Sólo vuestro Sustentador sabe cuanto tiempo habéis permanecido así. Que vaya uno de vosotros a la ciudad con estas monedas de plata y que averigüe cual es el alimento más puro allí, y os traiga provisión del mismo. Pero que se conduzca con gran precaución y no alerte a nadie de vuestra presencia","¡pues, ciertamente, si dan con vosotros, podrían lapidaros o haceros volver a su religión --y entonces jamás alcanzaríais bien alguno!”","Y DE ESTE modo hemos atraído la atención [de la gente] hacia su historia, para que sepan --cuando debatan entre ellos sobre lo que les ocurrió a aquellos [Hombres de la Cueva] --que la promesa de Dios [de la resurrección] es verdadera, y que no cabe duda acerca de [la venida de] la Última Hora.Y entonces, algunos dijeron: “Levantad un edificio en memoria suya;sólo su Sustentador sabe lo ocurrido con ellos.” Aquellos cuya opinión se impuso al final, dijeron: “¡Ciertamente, debemos edificar una casa de adoración en memoria suya!”","[Y en el futuro] dirán algunos: “[Eran] tres, cuatro con su perro,” mientras que otros dirán: “[Eran] cinco, seis con su perro” --conjeturando en vano sobre algo que no pueden saber-- y [así sucesivamente, hasta que] algunos dirán: “[Eran] siete, ocho con su perro.”Di: “Sólo mi Sustentador sabe cuantos eran. No tienen conocimiento [real] de ellos sino unos pocos. No discutas, pues, sobre ellos sino con un argumento obvio, y no consultes a ninguno de esos [cuentistas] acerca de ellos.”","Y NUNCA digas de algo: “Ciertamente, lo haré mañana,”","sin [añadir], “si Dios quiere.” Y si olvidaras [mencionarlo en su momento, y luego te das cuenta], recuerda a tu Sustentador y di: “¡Puede que mi Sustentador me guíe a una consciencia más afín a la rectitud que esto!”","Y [algunos afirman]: “Permanecieron en la cueva trescientos años”; y algunos han añadido nueve [a esa cifra]","Di: “Sólo Dios sabe cuanto tiempo estuvieron [allí]. Suyo [en exclusiva] es el conocimiento de la realidad oculta de los cielos y la tierra: ¡qué bien ve y qué bien oye! ¡No tienen más protector que Él, pues a nadie hace partícipe en Su gobierno!”","Y TRANSMITE [al mundo] lo que te ha sido revelado de la escritura de tu Sustentador. Nada hay que pueda alterar Sus palabras; y no podrás encontrar refugio fuera de Él","Y manténte con paciencia al lado de aquellos que invocan a su Sustentador mañana y tarde, buscando Su faz, y no permitas que tus ojos pasen sobre ellos en busca de las galas de este mundo; y no prestes atención a aquel cuyo corazón hemos hecho negligente de Nuestro recuerdo porque ha seguido siempre sus deseos [únicamente], abandonando todo cuanto es bueno y verdadero","Y di: “La verdad [ha venido ahora] de vuestro Sustentador: así pues, quien quiera, que crea, y quien quiera, que la rechace.”Ciertamente, para todos los que pecan contra sí mismos [al rechazar Nuestra verdad] hemos preparado un fuego cuyo humeante dosel les cercará por todos lados; y si imploran agua, les será dada un agua [caliente] como plomo fundido, que escaldará sus rostros: ¡qué horrible bebida, y qué horrible lugar de reposo","[Pero,] ciertamente, a quienes llegan a creer y hacen buenas obras --en verdad, no dejamos sin recompensa a nadie que persevere en hacer el bien","esos tendrán jardines de felicidad perpetua --[jardines] por los que corren arroyos-- en los que serán adornados con brazaletes de oro y llevarán vestidos verdes de seda y brocado, [y] estarán allí reclinados en divanes: ¡qué hermosa recompensa, y qué excelente lugar de reposo","Y PRESÉNTALES la parábola de dos hombres, a uno de los cuales habíamos dado dos viñedos, que rodeamos de palmeras, y entre ambos pusimos un campo de cereales","Ambos viñedos daban su cosecha sin mengua de ninguna clase, pues habíamos hecho brotar un arroyo en medio de cada uno de ellos","Y así [aquel hombre] tenía abundancia de frutos.Y [un día] le dijo a su acompañante, mientras discutía con él: “¡Yo tengo más riqueza que tú, y soy más poderoso en [el número y la fuerza de mi] gente!”","Y habiendo pecado [así] contra sí mismo, entró en su viñedo diciendo: “¡No creo que esto vaya a desaparecer jamás","Ni creo que llegue jamás la Última Hora. Pero si [llegara, y] fuera llevado ante mi Sustentador, ¡seguro que encontraría a cambio un lugar mejor que este!”","Y su acompañante le contestó, prosiguiendo la discusión: “¿Vas a blasfemar contra Aquel que te ha creado de tierra, y luego de una gota de semen, y te formó al final como un hombre [completo]","Por mi parte, [sé que] Él es Dios, mi Sustentador; y no voy a atribuir poderes divinos a nada excepto a mi Sustentador.”","Y [prosiguió:] “¡Más te habría valido que al entrar en tu viñedo hubieras dicho: ‘¡Lo que Dios quiera [será, pues] no hay poder sino en Dios!’ ¡Aunque yo tenga, como ves, menos riqueza e hijos que tú","puede que mi Sustentador me de algo mejor que tu viñedo --tal como puede hacer que caiga una calamidad del cielo sobre este [viñedo tuyo], y se convierta en un yermo pelado","o hacer que su agua se hunda en el suelo y no puedas volver a encontrarla","Y [así fue:] su cosecha fue destruida, y por la mañana se retorcía las manos por todo lo que había gastado en lo que ahora yacía arruinado sobre sus emparrados; y decía: “¡Ojalá no hubiera atribuido poderes divinos a nadie excepto a mi Sustentador!”","pues no tuvo el auxilio de nadie fuera de Dios, ni pudo defenderse a sí mismo","Pues así es: la protección está sólo en manos de Dios, el Verdadero. El es quien mejor recompensa y quien mejor determina las consecuencias","Y PRESÉNTALES la parábola de esta vida: [es] como el agua que hacemos caer del cielo, y que es absorbida por las plantas de la tierra, que [luego] se vuelven paja seca que los vientos dispersan.Y es [sólo] Dios quien determina todas las cosas","Los bienes y los hijos son un adorno de esta vida: pero las buenas obras, cuyo fruto perdura siempre, tienen mucho mayor mérito a los ojos de tu Sustentador, y son una fuente mucho mejor de esperanza","Así pues, [ten presente] el Día en que haremos desaparecer las montañas y verás la tierra allanada y desnuda: pues [en ese Día resucitaremos a los muertos y] los reuniremos a todos, sin exceptuar a ninguno","Y serán presentados ante tu Sustentador en filas, [y dirá Él:] “¡Ahora, en verdad, habéis venido a Nosotros, [solos,] tal como os creamos por primera vez --a pesar de que decíais que no concertaríamos una cita con vosotros!”","Y será presentado el registro [de las acciones de cada uno]; y verás a los culpables atemorizados por lo que [ven] en él; y exclamarán: “¡Ay de nosotros! ¡Qué registro es este! No omite nada, ni pequeño ni grande, sino que lo detalla todo!Pues encontrarán [ahora] frente a ellos todo lo que hicieron, y [sabrán que] tu Sustentador no es injusto con nadie","Y [recuerda que] cuando dijimos a los ángeles: “Postraos ante Adán,” se postraron todos, excepto Iblís: él [también] era uno de esos seres invisibles, pero se rebeló contra la orden de su Sustentador. ¿Vais, pues, a tomarle a él y a sus secuaces por señores [vuestros] en vez de a Mí, cuando son enemigos vuestros? ¡Mal canje hacen los malhechores","No les hice testigos de la creación de los cielos y la tierra, ni de su propia creación; y tampoco [tengo necesidad de] tomar como ayudantes Míos a esos [seres] que extravían [a los hombres]","Así pues, [tened presente] el Día en que Él dirá: “¡Invocad [ahora] a esos seres a los que vuestra fantasía hacía partícipes en Mi divinidad!” --y entonces ellos los invocarán, pero esos [seres] no les responderán: porque habremos puesto entre ellos un abismo insalvable","Y quienes estaban hundidos en el pecado contemplarán el fuego, y sabrán que están abocados a entrar en él y no hallarán medio de escapar de él","ASI, EN VERDAD, hemos dado múltiples facetas en este Qur’án a toda clase de enseñanzas [diseñadas] para [beneficio de] la humanidad.Sin embargo, el hombre es, por encima de todo, discutidor","pues, ¿qué impide a la gente llegar a creer ahora que les ha llegado la guía, o pedir a su Sustentador que perdone sus pecados --excepto [su deseo de] que la suerte de los pueblos [perversos] de la antigüedad les sobrevenga [también] a ellos, o que les sobrevenga el castigo [final] en el más allá","Pero no enviamos [a Nuestros] emisarios sino como portadores de buenas nuevas y como advertidores-- mientras que los que se empeñan en negar la verdad disputan [con ellos] con argumentos falaces, para suprimir así la verdad y para hacer a Mis mensajes y advertencias blanco de sus burlas","Y, ¿quién puede ser más perverso que aquel a quien son transmitidos los mensajes de su Sustentador y aun así se aparta de ellos, olvidándose de todo [el mal] que han obrado sus manos?Ciertamente, hemos puesto velos sobre sus corazones, que les impiden comprender la verdad, y en sus oídos, sordera; y aunque les llames a la verdad, nunca aceptarán ser guiados","Pero, [aun así,] tu Sustentador es el Realmente Indulgente, poseedor de una misericordia infinita. Si hiciera presa en ellos [de inmediato] por todo el [mal] que cometen, ciertamente, les castigaría [en el acto] sin dilación: pero no, tienen un plazo más allá del cual no tendrán redención","como [ocurrió con todas] aquellas comunidades a las que destruimos cuando persistieron en hacer el mal: pues habíamos fijado un plazo para su destrucción","Y, HE AHÍ, que Moisés [en el curso de sus viajes,] dijo a su criado: “¡No cejaré hasta alcanzar la confluencia de los dos mares, aunque tenga que pasar largos años [en mi búsqueda]!”","Pero cuando llegaron a la confluencia entre los dos [mares], se olvidaron por completo de su pez, y este se abrió camino hasta el mar y desapareció de la vista","Y cuando hubieron ambos caminado un trecho, [Moisés] dijo a su criado: “¡‘Trae nuestra comida; pues en verdad esta [jornada de] viaje ha agotado nuestras fuerzas!”","[El criado] dijo: “¿Quieres creer que cuando nos refugiamos a descansar en la roca, me olvidé por completo del pez? --y, ¡no fue sino Satán quien hizo que olvidara mencionarlo! --y, ¡se abrió camino hasta el mar de forma prodigiosa!”","[Moisés] exclamó: “¡Ese es el [lugar] que hemos estado buscando!”Y dieron la vuelta, volviendo sobre sus pasos","y encontraron a uno de Nuestros siervos, a quien habíamos dado una gracia Nuestra y a quien habíamos impartido un conocimiento [procedente] de Nosotros","Moisés le dijo: “¿Puedo seguirte para que me impartas algo de esa consciencia de lo correcto que te ha sido impartida?”","[El otro] respondió: “En verdad, tú no podrás tener paciencia conmigo","pues, ¿cómo podrás ser paciente con algo que no puedes abarcar dentro de la experiencia [que posees]?”","[Moisés] respondió: “¡Verás, si Dios quiere, que soy paciente; y no te desobedeceré en nada!”","[El sabio] dijo: “Bueno, pues si has de seguirme, no me preguntes acerca de nada [de lo que haga] hasta que yo te lo mencione","Y partieron juntos hasta que [alcanzaron la costa; y] cuando hubieron desembarcado del barco [en el que habían cruzado], el sabio le hizo un agujero --[ante esto, Moisés] exclamó: “¿Le has hecho un agujero para que se ahoguen los que estén [viajando] en él? ¡En verdad, has hecho algo grave!”","Respondió: “¿No te dije que no podrías tener paciencia conmigo?”","[Moisés] dijo: “No tomes en cuenta este olvido mío, y no seas severo conmigo por lo que he hecho!”","Y partieron juntos hasta que encontraron a un muchacho y [el sabio] lo mató --[ante esto, Moisés] exclamó: “¿Has matado a un ser humano inocente sin [que él haya tomado] la vida de otro? ¡En verdad, has hecho algo terrible!”","Respondió: “¿No te dije que no podrías tener paciencia conmigo?”","[Moisés] dijo: “Si volviera a preguntarte acerca de algo después de esto, no me admitas por compañía: [pues] ya has oído suficientes excusas por mi parte.”","Y partieron juntos hasta que habiendo encontrado a las gentes de una aldea, les pidieron algo de comer; pero ellos se negaron a darles hospitalidad. Y vieron en esa [aldea] un muro que amenazaba derrumbarse, y [el sabio] lo reparó --[ante esto, Moisés] dijo: “Si hubieras querido, podrías ciertamente haber conseguido [al menos] que te pagaran por ello.”","[El sabio] replicó: “Aquí es donde nos separamos tú y yo. [Y ahora] te informaré del significado real de todos [esos sucesos] ante los que no supiste ser paciente","“En cuanto al barco, pertenecía a unos pobres que trabajaban en el mar --y quise dañarlo porque [supe que] estaba detrás de ellos un rey que confisca todos los barcos por la fuerza","“Y en cuanto al muchacho, sus padres eran [verdaderos] creyentes --y teníamos razones para temer que fuera a causarles pesar con [su] excesiva maldad y [su] rechazo de la verdad","y quisimos que su Sustentador les diera a cambio un [hijo] más puro que él y más inclinado a la compasión","“Y en cuanto al muro, pertenecía a dos muchachos huérfanos [que viven] en la ciudad, y bajo él está [enterrado] un tesoro que les pertenece [por derecho]. Pues habiendo sido su padre un hombre justo, quiso tu Sustentador que al alcanzar la mayoría de edad extrajeran su tesoro por la gracia de tu Sustentador.“Y no hice [nada de] esto por iniciativa propia: este es el significado real de todos [esos sucesos] ante los que no supiste ser paciente.”","Y TE PREGUNTARÁN acerca del Bicorne. Di: “Os relataré algo por lo que debiera ser recordado.”","Le dimos, ciertamente, una buena posición en la tierra, y le dotamos [del conocimiento] del medio correcto para conseguir cualquier cosa [que se propusiera]","y él eligió el medio correcto [en todo lo que hizo]","[Y marchó hacia el norte] hasta que, cuando llegó al poniente del sol, le pareció que éste se ponía en un mar oscuro y turbio; y en las inmediaciones encontró a una gente [entregada a toda clase de maldad].Dijimos: “¡Oh Bicorne! ¡Puedes castigarles o bien tratarles benignamente!”","El [les] dijo: “A quien obre injustamente [con los demás] le castigaremos; y luego será devuelto a su Sustentador, y Él le infligirá un castigo inefable","Pero quien crea y haga buenas obras, tendrá como recompensa el supremo bien [de la Otra Vida]; y [por nuestra parte,] le ordenaremos [sólo] lo que es fácil de cumplir.”","Y de nuevo eligió el medio correcto [para lograr un fin justo]","[Y luego marchó hacia el este] hasta que, cuando llegó al naciente del sol, encontró que ascendía sobre una gente a la que no habíamos dado protección contra él","así [les habíamos creado, y así los dejó él] y ciertamente abarcábamos con Nuestro conocimiento todo lo referente a él","Y de nuevo eligió el medio correcto [para lograr un fin justo]","[Y siguió su marcha] hasta que, cuando llegó [a un lugar] entre dos barreras montañosas, encontró al pie de ellas a una gente que apenas entendía una palabra [de su idioma]","Dijeron: “¡Oh Bicorne! En verdad, Gog y Magog están corrompiendo esta tierra. ¿Podemos, pues, pagarte un tributo a condición de que levantes una barrera entre ellos y nosotros?”","Respondió: “¡Aquello en lo que mi Sustentador me ha establecido es mejor [que lo que vosotros me pudierais dar]; así pues, ayudadme con vuestra fuerza [de trabajo, y] levantaré una muralla entre vosotros y ellos","¡Traedme piezas de hierro!”Luego, una vez que hubo [armado el hierro y] tapiado el espacio entre las dos laderas, dijo: “¡[Encended un fuego y] aplicad vuestros fuelles!”Luego, cuando consiguió ponerlo [incandescente] como un fuego, [les] ordenó: “¡Traedme bronce fundido para echarlo encima!”","Y así [quedó erigida la muralla, y] sus enemigos no pudieron escalarla, ni tampoco perforarla","[El rey] dijo: “¡Esto es una misericordia de mi Sustentador! ¡Pero cuando se cumpla el plazo fijado por mi Sustentador, Él la arrasará: y la promesa de mi Sustentador se cumple siempre!”","Y EN ese Día [suscitaremos a toda la humanidad y] les haremos surgir como oleadas [que chocan] unas contra otras; y se soplará la trompeta [del Juicio], y los congregaremos a todos","Y en ese Día situaremos el infierno, a la vista de todos, frente a aquellos que negaron la verdad","¡aquellos cuyos ojos habían sido velados de todo recuerdo de Mí porque no soportaban oír [la voz de la verdad]","¿Piensan, acaso, quienes están empeñados en negar la verdad que podrán tomar a [alguna de] Mis criaturas por protectores frente a Mí? ¡En verdad, hemos preparado el infierno para acoger a todos los que [de ese modo] niegan la verdad","Di: “¿Queréis que os informemos de quienes son los mayores perdedores en cuanto a sus obras","“[Son] aquellos cuyas obras se han extraviado en [su afán exclusivo por] esta vida y que, no obstante, piensan que están haciendo buenas obras","esos son los que han preferido negar los mensajes de su Sustentador y la verdad de que habrán de encontrarse con Él.”Por eso, todas sus [buenas] obras serán vanas, y no les asignaremos mérito alguno [por ellas] en el Día de la Resurrección","Esa será su recompensa --[su] infierno-- por haber negado la verdad y haber hecho a Mis mensajes y a Mis enviados blanco de sus burlas","[Pero,] ciertamente, quienes llegan a creer y hacen buenas obras --tendrán acogida en los jardines del paraíso","en ellos permanecerán, [y] jamás desearán abandonarlos","DI: “¡Si todo el mar fuera tinta para las palabras de mi Sustentador, ciertamente se agotaría el mar antes de que las palabras de mi Sustentador se agotaran! Y [así sería] aunque añadiéramos un mar tras otro.”","Di [Oh Profeta]: “¡Soy sólo un mortal como todos vosotros. Me ha sido revelado que vuestro Dios es un Dios Único. Así pues, quien espere [con anhelo y temor] el encuentro con su Sustentador [en el Día del Juicio], que haga buenas obras, y que no atribuya parte en la adoración debida a su Sustentador a nadie ni a nada!”"],"n":"Al-Kahf"},{"i":19,"v":["Kaf. Ha. Ia. Aain. Sad","UN RECORDATORIO de la gracia que tu Sustentador concedió a Su siervo Zacarías","Cuando invocó a su Sustentador en la intimidad de su corazón","diciendo: “¡Oh Sustentador mío! Mis huesos se han debilitado y mi cabello ha encanecido. Pero mis oraciones a Ti, Oh Sustentador mío, nunca han quedado sin respuesta","“Temo, en verdad, por [lo que será de] mis parientes cuando yo no esté, pues mi mujer siempre ha sido estéril. ¡Concédeme, pues, de Tu gracia, el regalo de un sucesor","que sea mi heredero y también heredero de la Casa de Jacob; y haz que sea, Oh Sustentador mío, grato a Ti!”","[Entonces le llamaron los ángeles:] “¡Oh Zacarías! Te traemos la buena nueva [del nacimiento de un hijo cuyo nombre será Juan. [Y Dios dice,] ‘No hemos dado este nombre a nadie antes que a él.’”","[Zacarías] exclamó: “¡Oh Sustentador mío! ¿Cómo podré tener un hijo si mi mujer siempre ha sido estéril y yo he llegado ya a la vejez extrema?”","[El ángel] respondió: “Así ha de ser; [pues] tu Sustentador dice; ‘Eso es fácil para Mí --tal como antes te creé de la nada.’”","[Zacarías] oró: “¡Oh Sustentador mío! ¡Dame un signo!”[El ángel] dijo: “Tu signo será que no hablarás a la gente durante tres [días y] noches completos.”","Entonces, saliendo del santuario, se presentó ante su gente y les significó [por señas]: “¡Alabad Su infinita gloria, de día y de noche!”","[Y cuando el hijo hubo nacido y creció, le fue dicho:] “¡Oh Juan! Aférrate a la escritura divina con [toda tu] fuerza!” --pues le dimos sabiduría siendo un muchacho","y también, por Nuestra gracia, [el don de la] compasión y pureza; y fue [siempre] consciente de Nosotros","y bondadoso con sus padres; y nunca fue arrogante ni rebelde","Y la paz [de Dios] fue con él el día en que nació, y el día de su muerte, y [será con él] el día en que sea devuelto [de nuevo] a la vida","Y RECUERDA, por medio de esta escritura divina, a María. He ahí que se retiró de su familia a un lugar en el este","y se recluyó apartada de ellos, y entonces le enviamos a Nuestro ángel de la revelación, que se apareció a ella en la forma perfecta de un ser humano","Ella exclamó: “¡En verdad, me refugio de ti en el Más Misericordioso! ¡[No te acerques a mí] si eres consciente de Él!”","[El ángel] respondió: “Soy sólo un emisario de tu Sustentador, [quien dice,] ‘Te concederé el regalo de un hijo puro.’”","Ella dijo: “¿Cómo voy a tener un hijo si ningún hombre me ha tocado? --pues, no he sido una mujer licenciosa.”","[El ángel] dijo: “Así ha de ser; [pues] tu Sustentador dice, ‘Eso es fácil para Mí; y [tendrás un hijo,] para que hagamos de él un signo para la humanidad y una gracia venida de Nosotros.’”Y era un asunto ya decretado [por Dios]","y lo concibió, y luego se retiró con él a un lugar lejano","Y [cuando] los dolores del parto la llevaron al tronco de una palmera, exclamó: “¡Ojalá hubiera muerto antes de esto, y hubiera desaparecido por completo en el olvido!”","Entonces [una voz] la llamó desde el pie [de la palmera]: “¡No te aflijas! Tu Sustentador ha puesto a tus pies un arroyo","sacude hacia ti el tronco de la palmera: caerán sobre ti dátiles maduros","¡Come, pues, y bebe, y que se alegren tus ojos! Y si ves a algún ser humano, hazle saber: ‘He hecho voto de silencio al Más Misericordioso y no puedo, por ello, hablar hoy con nadie.’”","Después regresó a su familia, llevando consigo al niño.Dijeron: ¡Oh María! ¡En verdad, has hecho algo inaudito","¡Oh hermana de Aarón! ¡Tu padre no fue un hombre malvado, ni fue tu madre una mujer licenciosa!”","Entonces ella señaló hacia él.Dijeron: “¿Cómo vamos a hablar con quien es [todavía] un niño en la cuna?”","[El niño] dijo: “En verdad, soy un siervo de Dios. Él me ha entregado la revelación y ha hecho de mí un profeta","y me ha hecho bendito dondequiera que esté; y me ha prescrito la oración y la limosna mientras viva","y que sea bondadoso con mi madre; y no me ha hecho arrogante ni falto de compasión","“¡Y la paz fue conmigo el día en que nací, y [será conmigo] el día en que muera, y el día en que sea devuelto [de nuevo] a la vida!”","ASI FUE, en palabras veraces, Jesús, hijo de María, sobre cuya naturaleza discrepan tan profundamente","Es inconcebible que Dios tome para Sí un hijo: ¡infinito es Él en Su gloria! ¡Cuando dispone algo, le dice tan sólo: “Sé” --y es","Y [así fue que Jesús dijo siempre]: “En verdad, Dios es mi Sustentador y también vuestro Sustentador; adoradle [pues, sólo]a Él: [sólo] este es un camino recto.”","¡Y aún así, las sectas [que siguen la Biblia] discrepan entre sí [sobre la naturaleza de Jesús]!Pero, ¡ay de aquellos que niegan la verdad cuando llegue ese Día terrible","¡Qué bien oirán y verán [la verdad] el Día que vengan a Nosotros!Pero hoy esos malhechores están claramente hundidos en el error","así pues, adviérteles [de la venida] del Día de la Lamentación, cuando todo habrá sido decidido --pues ahora viven despreocupados, y no creen [en él]","Ciertamente, sólo Nosotros permaneceremos una vez que la tierra y todos los que viven en ella hayan desaparecido, y [cuando] todos hayan sido devueltos a Nosotros","Y RECUERDA, por medio de esta escritura divina, a Abraham. Ciertamente, fue un hombre veraz y [era ya] profeta","cuando habló [así] a su padre: “¡Oh padre mío! ¿Por qué adoras a algo que no oye, ni ve, ni te sirve de nada","“¡Oh padre mío! Ciertamente, me ha llegado en verdad [un rayo] de conocimiento como no te ha llegado a ti: sígueme, pues, y yo te guiaré a un camino perfecto","“¡Oh padre mío! No adores a Satán --pues, en verdad, Satán está en rebeldía contra el Más Misericordioso","¡Oh padre mío! ¡Temo, en verdad, que caiga sobre ti un castigo del Más Misericordioso, y entonces te harás [consciente de haber sido] prójimo de Satán!”","Respondió: “¿Acaso te disgustan mis dioses, Oh Abraham? ¡Ciertamente, si no desistes, haré que seas lapidado! ¡Aléjate de mí para siempre!”","[Abraham] respondió: “¡La paz sea contigo! Pediré a mi Sustentador perdón por ti: pues, ciertamente, Él siempre ha sido benigno conmigo","Pero me apartaré de todos vosotros y de lo que invocáis en vez de Dios, e invocaré [sólo] a mi Sustentador: pudiera ser que mi oración [por ti] a mi Sustentador no quede sin contestar.”","Y cuando se hubo apartado de ellos y de todo lo que adoraban en vez de Dios, le concedimos a Isaac y a Jacob, e hicimos de ambos profetas","y les concedimos [numerosos] regalos de Nuestra gracia, y les dimos un magnífico poder para transmitir la verdad [a otros]","Y RECUERDA, por medio de esta escritura divina, a Moisés. Ciertamente, fue un elegido, y fue un enviado [de Dios], un profeta","Y [recuerda cómo] le llamamos desde la ladera derecha del monte Sinaí y le atrajimos [a Nosotros] en comunión mística","y [cómo], por Nuestra gracia, le concedimos [como auxiliar] a su hermano Aarón, [también] profeta","Y RECUERDA, por medio de esta escritura divina, a Ismael. Ciertamente, fue fiel a su promesa y fue un enviado [de Dios], un profeta","que ordenó a su gente la oración y la limosna, y fue grato a los ojos de su Sustentador","Y RECUERDA, por medio de esta escritura divina, a Idrís. Ciertamente, fue un hombre veraz, un profeta","a quien ensalzamos a una posición eminente","ESTOS FUERON algunos de los profetas a los que Dios concedió Sus bendiciones --[profetas] descendientes de Adán y de los que transportamos con Noé [en el arca], y descendientes de Abraham y de Israel: y [todos eran] de aquellos a los que habíamos guiado y escogido; [y] cuando les eran transmitidos los mensajes del Más Misericordioso, caían [ante Él] postrados llorando","Pero fueron sucedidos por generaciones [de gentes] que abandonaron la oración y siguieron [únicamente] sus pasiones; y estos se encontrarán, llegado el momento, con una desilusión total","Exceptuando, sin embargo, a aquellos que se arrepientan, lleguen a creer y hagan buenas obras: pues esos entrarán en el paraíso y no serán tratados injustamente en nada","[tendrán] jardines de felicidad perpetua que el Más Misericordioso ha prometido a Sus siervos, en un ámbito que está fuera del alcance de la percepción humana: [y] ¡ciertamente, Su promesa es de seguro cumplimiento","No oirán allí conversaciones vanas --sólo [nuevas de] de paz y firmeza interiores; y tendrán allí su sustento de día y de noche","ese es el paraíso que damos por herencia a aquellos siervos Nuestros que son conscientes de Dios","Y [los ángeles dicen]: “No descendemos [con la revelación], una y otra vez, sino por mandato de tu Sustentador: Suyo es cuanto está expuesto ante nosotros y cuanto nos está oculto y cuanto hay entre ambos. Y tu Sustentador no olvida [nada]","¡el Sustentador de los cielos y la tierra, y de cuanto hay entre ambos! ¡Adórale, pues, sólo a Él, y manténte firme en Su adoración! ¿Conoces algo cuyo nombre sea digno de mencionarse junto al Suyo?”","A PESAR DE todo, el hombre dice [a menudo]: “¿Es que una vez que esté muerto, voy a ser resucitado?”","Pero, ¿no se da cuenta el hombre que ya una vez le creamos de la nada","Pues, por tu Sustentador, que hemos de reunirles [en el Día del Juicio, a ellos] y a las fuerzas satánicas [que les impulsaron en vida], y luego, ciertamente, les haremos comparecer, de rodillas, alrededor del infierno","y entonces extraeremos de cada grupo [de pecadores] a aquellos que más se obstinaron en su rebeldía contra el Más Misericordioso","pues, en verdad, Nosotros sabemos bien quienes de ellos son más merecedores del fuego del infierno","Y de vosotros ninguno dejará de aproximarse a él: esto es, para tu Sustentador, algo decretado, irrevocable","Y una vez más: salvaremos [del infierno] a aquellos que han sido conscientes de Dios; pero dejaremos en él, de rodillas, a los malhechores","PUES AHORA, cada vez que les son transmitidos Nuestros mensajes con total claridad, quienes se empeñan en negar la verdad dicen a los que han llegado a creer: “¿Cual de los dos tipos de hombre está en mejor posición y es superior como comunidad?”","Pero, ¡cuantas generaciones anteriores a ellos hemos destruido --[gentes] que les superaban en poder material y en despliegue de medios","Di: “¡Qué el Más Misericordioso prolongue la vida de quien vive en el extravío!”[Y que sigan diciendo lo que dicen] hasta que cuando vean esa [fatalidad] de la que habían sido advertidos --ya sea el castigo [en esta vida] o [con la llegada de] la Última Hora-- : ¡pues entonces comprenderán cual [de los dos tipos de hombre] estaba en peor situación y era más débil en recursos","Y Dios dota a aquellos que se benefician de [Su] guía de una consciencia cada vez más profunda del camino recto; y las buenas obras, cuyo fruto perdura siempre, tienen, a los ojos de tu Sustentador, mucho mayor mérito [que cualquier bien terrenal], y dan beneficios mucho mayores","¿Has considerado alguna vez a ese [tipo de hombre] que se empeña en negar la verdad de Nuestros mensajes y dice: “Sin duda me serán dados riqueza e hijos”","¿Es que ha alcanzado, quizá, un nivel que está fuera del alcance de la percepción de los seres creados?--o ¿es que ha hecho un pacto con el Más Misericordioso","¡Qué va! Tomaremos nota de lo que dice, y prolongaremos la duración de su castigo [en el más allá]","y le despojaremos de todo lo que [ahora] dice: pues [en el Día del Juicio] comparecerá ante Nosotros solo","Porque esos [tales] han dado en adorar deidades aparte de Dios, en la esperanza de que fueran para ellos una [fuente de] fortaleza","Pero, ¡qué va! ¡[En el Día del Juicio] esos [mismos objetos de adoración] se desentenderán del culto que les fue dado, y se volverán en contra de esos [que les han adorado]","¿NO VES que hemos lanzado toda [clase de] fuerzas satánicas contra aquellos que niegan la verdad --[fuerzas] que les empujan [al pecado] con gran ímpetu","Así pues, no te apresures [a invocar el castigo de Dios] contra ellos: pues sólo estamos contando sus días","El Día en que reunamos ante el Más Misericordioso a los que son conscientes de Dios, como invitados de honor","y conduzcamos al infierno a los que estaban hundidos en el pecado como un rebaño sediento es conducido el abrevadero","[en ese Día] nadie obtendrá [el beneficio de la] intercesión a menos que haya hecho [en vida] una alianza con el Más Misericordioso","Pero ahora, algunos afirman: “¡El Más Misericordioso ha tomado para Sí un hijo!”","¡Ciertamente, [al decir eso] habéis proferido algo monstruoso","ante lo cual están a punto de rasgarse en pedazos los cielos, de henderse la tierra, y de derrumbarse las montañas","De que los hombres atribuyan un hijo al Más Misericordioso","cuando es inconcebible que el Más Misericordioso tome para Sí un hijo","No hay nadie en los cielos ni en la tierra que no comparezca ante el Más Misericordioso sino como siervo","en verdad, Él tiene pleno conocimiento de ellos, y los ha contado en su número [exacto]","y todos comparecerán ante Él en el Día de la Resurrección, individualmente","EN VERDAD, a quienes llegan a creer y hacen buenas obras el Más Misericordioso les dará amor","y con este único fin hemos hecho esta [escritura divina] fácil de entender, en tu propia lengua, [Oh Profeta,] para que transmitas por medio de ella la buena nueva a los conscientes de Dios, y adviertas a aquellos que son dados a disputar [vanamente]","pues, cuantas generaciones anteriores a ellos hemos destruido --[y], ¿puedes percibir [ahora] a alguno de ellos, u oír un susurro suyo"],"n":"Maryam"},{"i":20,"v":["¡OH HOMBRE","No hemos hecho descender este Qur’án sobre ti para hacerte desgraciado","sino como exhortación para todos los que temen [a Dios]","una revelación de Aquel que ha creado los cielos y la tierra","el Más Misericordioso, asentado sobre el trono de Su omnipotencia","De Él es cuanto hay en los cielos y cuanto hay en la tierra, y también cuanto hay entre ambos y cuanto hay bajo la tierra","Y si dices algo en voz alta, [Él lo oye --] pues, ciertamente, conoce [hasta] los secretos [pensamientos del hombre] y también cuanto es aún más recóndito [en él]","¡Dios --no hay deidad sino Él; Suyos [en exclusiva] son los atributos de perfección","Y, ¿HA LLEGADO a tu conocimiento la historia de Moisés","He ahí, que vio un fuego [en el desierto]; y dijo a su familia: “¡Quedaos aquí! Puedo distinguir un fuego [a lo lejos]: quizá pueda traeros de allí una tea, o encuentre guía en el fuego.”","Pero cuando se aproximó a él, una voz exclamó: “¡Oh Moisés","¡En verdad, Yo soy tu Sustentador! ¡Quítate las sandalias pues, ciertamente, estás en el valle dos veces sagrado","y te he escogido [como enviado Mío]: escucha, pues, lo que se [te] revela","“¡Ciertamente, Yo --sólo Yo-- soy Dios; no hay más deidad que Yo! Así pues, ¡adórame sólo a Mí, y sé constante en la oración para recordarme","“Ciertamente, [aunque] he dispuesto mantenerla oculta, la Última Hora ha de venir, para que cada ser humano sea recompensado por lo que se esforzó [en conseguir]","Así pues, ¡no permitas que nadie que no crea en su venida y que sigue [sólo] sus deseos te aparte de [creer en] ella, no sea que perezcas","“Y, ¿qué es eso que tienes en tu mano derecha, Oh Moisés?”","Respondió: “Es mi vara; en ella me apoyo; y con ella vareo los árboles para mis ovejas; y tiene otros [muchos] usos para mí.”","Dijo: “¡Tírala, Oh Moisés!”","Entonces la tiró --y, he ahí, que era una serpiente que se movía con rapidez","Dijo: “Cógela, y no temas: la devolveremos a su condición primera","“Ahora pon tu mano en tu costado: saldrá [luminosamente] blanca, sin mácula, como otro signo [de Nuestra gracia]","para mostrarte algunos de Nuestros más grandes portentos","“Ve a Faraón: pues, en verdad, ha excedido todos los límites de la equidad.”","[Moisés] dijo: “¡Oh Sustentador mío! Abre mi corazón [a Tu luz]","y facilítame mi misión","y suelta el nudo de mi lengua","para que puedan entender bien mis palabras","y nombra, de entre mi gente, a uno que me ayude a llevar mi carga","Aarón, mi hermano","¡Refuérzame con él","y hazle partícipe de mi misión","para que [juntos] alabemos mucho Tu infinita gloria","y Te recordemos sin cesar","¡Ciertamente, Tú ves dentro de Nosotros!”","Dijo: “¡Se te concede todo lo que has pedido, Oh Moisés","“Y, en verdad, te dimos Nuestro favor en otra ocasión","cuando inspiramos a tu madre con esta inspiración","‘Ponlo en un canasto y luego ponlo en el río, y entonces el río lo llevará a la orilla, [y] alguien que es enemigo Mío y enemigo suyo lo recogerá.’“Y [ya entonces] derramé Mi amor sobre ti --y [lo hice] para que fueras formado bajo Mi mirada","“[Y estabas bajo Mi mirada] cuando tu hermana fue [a la gente de Faraón] y les dijo: ‘¿Queréis que os indique a [una mujer] que puede hacerse cargo de él?’ Y así te devolvimos a tu madre para que se alegraran sus ojos, y no estuviera triste [por más tiempo].“Y [siendo ya adulto,] mataste a un hombre: pero te libramos de la desgracia, si bien te probamos con diversas pruebas.“Y luego pasaste algunos años entre la gente de Madián; y ahora has venido [aquí] tal como fue ordenado [por Mí], Oh Moisés","pues te he escogido para Mi servicio","“Id, [pues,] tú y tu hermano, con Mis mensajes, y no os canséis de recordarme","id, ambos, a Faraón: pues, ¡en verdad, ha excedido todos los límites de la equidad","Pero habladle con suavidad, para que pueda recapacitar o [al menos] se llene de aprensión.”","Dijeron ambos: “¡Oh Sustentador nuestro! Tememos, en verdad, que se propase con nosotros, o que [continúe] excediendo los límites de la equidad.”","Respondió: “¡No temáis! En verdad, estaré con vosotros, oyendo y viendo [todo]","Id, pues, ambos a él y decidle: ‘Ciertamente, somos enviados de tu Sustentador: deja, pues, que partan con nosotros los hijos de Israel, y no les hagas sufrir [más]. Hemos venido a ti con un mensaje de tu Sustentador; y [debes saber que Su] paz será [sólo] con aquellos que siguen [Su] guía","pues, ciertamente, nos ha sido revelado que [en la Otra Vida] el castigo recaerá sobre aquellos que desmienten la verdad y se apartan [de ella]’”","[Pero cuando le fue transmitido el mensaje de Dios, Faraón] dijo: “Y, ¿quién es ese Sustentador vuestro, Oh Moisés?”","Respondió: “Nuestro Sustentador es Aquel que da a todo [lo que existe] su verdadera naturaleza y forma, y luego lo guía [hacia su plenitud].”","[Faraón] dijo: “Y, ¿qué ha sido de todas las generaciones pasadas?”","[Moisés] respondió: “[Sólo] mi Sustentador sabe de ellas, [y está escrito] en Su decreto; mi Sustentador no yerra, ni olvida.”","ÉL ES QUIEN ha hecho de la tierra vuestra cuna, y os ha trazado en ella vías [para que os ganéis el sustento], y [quien] hace caer agua del cielo: y mediante ella hacemos brotar diversas clases de plantas","Comed, [pues, de estos frutos de la tierra,] y apacentad [en ella] a vuestros ganados.Ciertamente, en todo esto hay en verdad mensajes para quienes están dotados de razón","de esta [tierra] os hemos creado, a ella os devolveremos, y de ella os haremos surgir de nuevo","Y, EN VERDAD, hicimos a Faraón consciente de todos Nuestros mensajes --pero los desmintió y rehusó [darles crédito]","Dijo: “¿Has venido a expulsarnos de nuestra tierra con tu magia, Oh Moisés","En ese caso, ¡ciertamente, produciremos ante ti una magia igual! ¡Fija, pues, una cita entre nosotros y tú --a la que ni nosotros ni tú faltemos-- en un lugar apropiado!”","[Moisés] respondió: “Vuestra cita será el día de la Fiesta Mayor; y que se convoque a la gente a media mañana.”","Entonces Faraón se retiró [con sus consejeros] y decidió su plan a seguir; y luego acudió [a la cita]","Moisés les dijo: “¡Ay de vosotros! ¡No inventéis mentiras contra Dios, no sea que os destruya con un castigo: pues, ciertamente, quien inventa [tales] mentiras fracasará lamentablemente!”","Entonces debatieron entre ellos sobre qué hacer; pero mantuvieron secreto su consejo","diciéndose [unos a otros]: “Ciertamente, estos dos son magos que se proponen expulsaros de vuestra tierra con su magia, y acabar con vuestra forma de vida, consagrada por la tradición","Así pues, [Oh magos de Egipto,] decidid vuestro plan a seguir, y luego acudid como un solo cuerpo: pues, ¡en verdad, quien sea superior hoy, ciertamente prosperará!”","[Los magos] dijeron: “¡Oh Moisés! Arroja tú [tu vara] o arrojaremos nosotros primero.”","Respondió: “¡No! ¡Arrojad vosotros [primero]!”Y, he aquí, que por efecto de su magia, le pareció que sus cuerdas y varas [mágicas] se movían con rapidez","y Moisés sintió aprensión en su corazón","[Pero] dijimos: “¡No temas! ¡Ciertamente, tú serás superior","Y [ahora] arroja esa [vara] que tienes en tu mano derecha --se tragará todo lo que han hecho: ¡[pues] lo que han hecho es sólo artimaña de mago, y el mago no alcanzará bien alguno, cualquiera que sea su propósito!”","[Y así ocurrió --] y los magos cayeron al suelo, postrándose en adoración, [y] exclamando: “¡Creemos en el Sustentador de Aarón y de Moisés!”","[Faraón] dijo: “¿Creéis en él antes de que yo os dé permiso? ¡En verdad, él debe ser vuestro superior, el que os ha enseñado la magia! Pero, ¡ciertamente, haré que os corten las manos y los pies en masa, por [vuestra] perversidad, y, ciertamente, os haré crucificar en masa sobre troncos de palmera: y [haré esto] para que sepáis con certeza quien de nosotros [dos] es capaz de infligir un castigo más severo, y [quien] es más perdurable!”","Respondieron: “¡No hemos de preferirte a ti a toda la evidencia que nos ha llegado, ni a Aquel que nos ha creado! ¡Decreta, pues, lo que vayas a decretar: tú sólo puedes decretar [en lo relativo a] esta vida","En cuanto a nosotros, ciertamente, creemos en nuestro Sustentador, [esperando] que nos perdone nuestras faltas y toda esa magia a que nos has obligado: --pues Dios es mejor [como expectativa], y Aquel que es realmente perdurable.”","CIERTAMENTE, quien comparezca ante su Sustentador [en el Día del Juicio] hundido en el pecado –ciertamente, tendrá [por destino] el infierno, donde no podrá morir ni vivir","mientras que quien comparezca ante Él como creyente, habiendo hecho buenas obras --esos tendrán posiciones de eminencia [en la Otra Vida]","jardines de felicidad perpetua, por los que corren arroyos, en los que residirán: pues esa será la recompensa de todos los que se purifican","Y, EN VERDAD, [llegado el momento] inspiramos esto a Moisés: “Parte con Mis siervos de noche, y ábreles un camino seco a través del mar; [y] no temas ser alcanzado, y no tengas miedo [al mar].”","Y Faraón les persiguió con su ejército: y se vieron arrollados por el mar que estaba destinado a arrollarles","porque Faraón había extraviado a su pueblo y no les había guiado rectamente","¡Oh hijos de Israel! [Así] os salvamos de vuestro enemigo, e hicimos [luego] una alianza con vosotros en la ladera derecha del monte Sinaí, e hicimos descender sobre vosotros el maná y las codornices, [diciéndoos]","“¡Comed de las cosas buenas de que os hemos proveído, pero no excedáis en ello los límites de la equidad no sea que caiga sobre vosotros Mi condena: pues, aquel sobre quien cae Mi condena se ha arrojado en verdad a su perdición total!”","Pero, aún así, ciertamente, perdono todos los pecados de aquel que se arrepiente, llega a creer, hace buenas obras, y luego se mantiene en el camino recto","[Y DIOS DIJO:] “¿Qué hizo, Oh Moisés, que dejaras atrás a tu pueblo tan aprisa?”","Respondió: “Ellos vienen siguiendo mis pasos y yo me he adelantado hacia Ti, Oh Sustentador mío, por complacerte.”","Dijo: “Pues [sabe que], ciertamente, hemos puesto a prueba a tu pueblo durante tu ausencia, y el samaritano les ha extraviado.”","Entonces Moisés regresó a su pueblo lleno de ira y pesar, [y] exclamó: “¡Oh pueblo mío! ¿No os hizo vuestro Sustentador una hermosa promesa? ¿Es que [el cumplimiento de] esa promesa os parecía excesivamente remoto? ¿O queréis, acaso, que la condena de vuestro Sustentador caiga sobre vosotros, y por ello habéis roto vuestro compromiso conmigo?”","Respondieron: “No hemos roto nuestro compromiso contigo por nuestra propia voluntad, sino que [esto fue lo que ocurrió:] se nos hizo cargar con las cargas [impuras] de las joyas del pueblo [egipcio], y por eso las arrojamos [al fuego], y también este samaritano arrojó [la suya].”","Pero luego, [--dijeron a Moisés -- el samaritano] les había hecho [con el oro fundido] la efigie de un becerro que emitía un mugido; y entonces dijeron [entre ellos]: “¡Este es vuestro dios, y el dios de Moisés –pero él ha olvidado [su pasado]!”","¿No veían acaso que [esa cosa] no les daba ninguna respuesta, y no tenía poder para dañarles ni beneficiarles","Y, en verdad, ya antes [del regreso de Moisés] les había dicho Aarón: “¡Oh pueblo mío! ¡Sólo estáis siendo tentados al mal por medio de este [ídolo] –pues, ciertamente, vuestro [único] Sustentador es el Más Misericordioso! ¡Seguidme, pues, y obedeced mi orden!”","[Pero] respondieron: “¡No dejaremos de adorarlo hasta que Moisés vuelva a nosotros!”","[Y ahora que había vuelto, Moisés] dijo: “¡Oh Aarón! ¿Qué te impidió, al ver que se extraviaban","[abandonarles y] seguirme? ¿Has desobedecido [deliberadamente] mi orden?”","[Aarón] respondió: “¡Oh hijo de mi madre! ¡No me agarres de la barba, ni de la cabeza! En verdad, temí que fueras a decir [a tu regreso]: ‘Has provocado una escisión entre los hijos de Israel, y no has acatado mis instrucciones!’”","[Moisés] dijo: “¿Cuál era tu propósito, Oh samaritano?”","Respondió: “He podido desvelar algo que ellos han sido incapaces de ver: y tomé entonces un puñado de las enseñanzas del Enviado y lo deseché: pues eso fue lo que mi mente me incitó [a hacer].”","[Moisés] dijo: “¡Vete, pues! Y, ciertamente, tendrás que decir durante toda [tu] vida: ‘¡No me toquéis!’ ¡Pero, en verdad, [en la Otra Vida] te aguarda un destino del que no escaparás! Y [ahora] mira a esta deidad tuya de cuyo culto has sido tan devoto: ¡ciertamente, la quemaremos y luego esparciremos sus cenizas por el mar","¡Vuestra única deidad es Dios –Aquel aparte del cual no existe deidad, [y que] abarca todo en Su conocimiento","ASÍ TE CONTAMOS algunas de las historias de lo que ocurrió en el pasado; y [así] te hemos dado, de Nuestra gracia, un recordatorio","Todos aquellos que se aparten de él, habrán de llevar en verdad una [pesada] carga el Día de la Resurrección","en ese [estado] permanecerán, y ¡qué horrible les resultará el peso [de esa carga] en el Día de la Resurrección! –","el Día en que se soplará la trompeta: pues ese Día congregaremos a todos los que habían estado hundidos en el pecado, nublados sus ojos [por el terror]","susurrándose unos a otros: “No habéis permanecido sino diez [días en la tierra]....”","[Pero] Nosotros sabemos perfectamente lo que dirán cuando el más perspicaz de ellos diga: “¡No habéis permanecido [allí] sino un día!”","Y TE PREGUNTARÁN sobre [qué será de] las montañas [cuando este mundo llegue a su fin].Di entonces: “Mi Sustentador las demolerá, esparciendo su polvo","y dejará la tierra llana y lisa","[de forma que] no verás en ella curva alguna, ni terreno escarpado.”","En ese Día, todos seguirán la Voz convocante de la que no habrá escapatoria; y se acallarán todas las voces ante el Más Misericordioso, y no oirás sino un leve murmullo","En ese Día, no beneficiará más intercesión que [la de] aquel que sea autorizado por el Más Misericordioso, y cuya palabra [de fe] Él haya aceptado","[pues] conoce cuanto está manifiesto ante los hombres y cuanto les está oculto, mientras que ellos no pueden abarcarle a Él con su conocimiento","Y [en ese Día] todos los rostros se humillarán ante el Viviente, la Fuente Auto-Subsistente de Todo Ser; y fracasará lamentablemente quien arrastre [una carga] de iniquidad","mientras que quien haya hecho buenas obras, y haya sido además creyente, no tiene por qué temer injusticia ni menoscabo [en sus merecimientos]","Y ASÍ hemos hecho descender esta [escritura divina] como un discurso en lengua árabe, y hemos dado en él múltiples facetas a toda clase de amonestaciones, para que los hombres se mantengan conscientes de Nosotros, o para que suscite en ellos una conciencia nueva","[Sabe,] pues, [que] Dios está sublimemente exaltado, [es] el Supremo Rey, la Suprema Verdad: y [sabiendo esto,] no te precipites con el Qur’án, antes de que te sea revelado por entero, sino di [siempre]: “¡Oh Sustentador mío, auméntame en conocimiento!”","Y, EN VERDAD, impusimos antaño Nuestro mandamiento a Adán; pero lo olvidó, y no hallamos en él firmeza de propósito","Pues [así fue:] cuando dijimos a los ángeles: “¡Postraos ante Adán!” –se postraron todos, excepto Iblís, que se negó [a hacerlo]","y entonces dijimos: “¡Oh Adán! En verdad, este es un enemigo tuyo y de tu esposa: no dejéis que os expulse del jardín y te haga desgraciado","Ciertamente, en él no pasarás hambre ni te sentirás desnudo","y no pasarás sed ni sufrirás el ardor del sol.”","Pero Satán le susurró, diciendo: “¡Oh Adán! ¿Quieres que te indique el árbol de la vida eterna, y [por medio de él] un dominio que no se extingue?”","Y comieron ambos de él: y entonces se hicieron conscientes de su desnudez y comenzaron a cubrirse con hojas del jardín. Y [así] desobedeció Adán a su Sustentador, y así cayó en el extravío","Luego, [no obstante,] su Sustentador lo eligió [para Su gracia], aceptó su arrepentimiento, y le concedió Su guía","diciendo: “¡Descended todos de este [estado de inocencia, y sed en adelante] enemigos unos de otros! Sin embargo, os llegará una guía procedente de Mí: y quien siga Mi guía no se extraviará, ni será desgraciado","Pero quien se aparte de Mi recuerdo –tendrá una vida de estrechas miras; y en el Día de la Resurrección le haremos comparecer ciego.”","[Y, en el Día de la Resurrección, el pecador] preguntará: “¡Oh Sustentador mío! ¿Por qué me has hecho comparecer ciego, si [en la tierra] estaba dotado de vista?”","[Dios] responderá: “¡Así es: te llegaron Nuestros mensajes, pero te olvidaste de ellos; y así hoy serás tú relegado al olvido!”","Pues, así recompensaremos a quien se dilapida a sí mismo y no cree en los mensajes de su Sustentador: y, ¡en verdad, el castigo [de tales pecadores] en la Otra Vida será más severo y más duradero","¿ES QUE NO pueden esos [que rechazan la verdad] aprender del recuerdo de tantas generaciones como hemos destruido antes de ellos, –[gentes] por cuyas viviendas caminan ellos [ahora]?¡Ciertamente, en todo esto hay en verdad mensajes para los dotados de entendimiento","Pues de no ser por un decreto previo de tu Sustentador, que fija un plazo [para el arrepentimiento de cada pecador], sería consecuencia ineludible [que quienes pecan fueran castigados de inmediato]","Así pues, soporta con paciencia lo que digan [quienes niegan la verdad], y proclama la infinita gloria de tu Sustentador y alábale antes de la salida del sol y antes de su puesta; y proclama Su gloria, también, en el transcurso de la noche así como durante las horas del día, para que obtengas satisfacción","Y no dirijas tu mirada [con anhelo] hacia ese esplendor mundano que hemos permitido disfrutar a tantos otros para así ponerles a prueba: pues el sustento con el que tu Sustentador [te] provee es mejor y más duradero","Y ordena a tu gente la oración, y persevera en ella. [Pero recuerda:] no te pedimos que [Nos] proveas de sustento: somos Nosotros quienes te proveemos. Y el futuro es de los conscientes de Dios","PERO [los que están ciegos a la verdad] suelen decir: “¡Si [Muhámmad] tan sólo nos mostrara un portento de su Sustentador!” [Pero,] ¿no les ha llegado una prueba evidente [de la veracidad de esta escritura divina] en lo que contienen las escrituras anteriores","Pues [así es:] si les hubiéramos destruido por medio de un castigo antes de que esta [escritura divina fuera revelada], ciertamente habrían [podido] decir [en el Día del Juicio]: “¡Oh Sustentador nuestro! ¡Si tan sólo nos hubieras mandado un enviado, habríamos seguido Tus mensajes antes que vernos humillados y degradados [en el más allá]!”","Di: “Todos aguardan esperanzados [lo que el futuro les depare]: ¡aguardad, pues, [al Día del Juicio --] qué entonces sabréis quién ha seguido el camino llano, y quién ha encontrado guía!”"],"n":"Ta-Ha"}]