[{"i":48,"v":["Truly We have opened up a path to clear triumph for you [Prophet]","so that God may forgive you your past and future sins, complete His grace upon you, guide you to a straight path","and help you mightily","It was He who made His tranquillity descend into the hearts of the believers, to add faith to their faith––the forces of the heavens and earth belong to God; He is all knowing and all wise––","so as to admit believing men and women into Gardens graced with flowing streams, there to remain, absolving their bad deeds––a great triumph in God’s eyes––","and to torment the hypocritical and idolatrous men and women who harbour evil thoughts about God––it is they who will be encircled by evil!––who carry the burden of God’s anger, whom God has rejected and for whom He has prepared Hell, an evil destination","The forces of heaven and earth belong to God; He is almighty and all wise","We have sent you [Prophet] to bring good news and to give warning","so that you[people] may believe in God and His Messenger, support Him, honour Him, and praise Him morning and evening","Those who pledge loyalty to you [Prophet] are actually pledging loyalty to God Himself- God’s hand is placed on theirs––and anyone who breaks his pledge does so to his own detriment: God will give a great reward to the one who fulfils his pledge to Him","The desert Arabs who stayed behind will say to you, ‘We were busy with our property and our families: ask forgiveness for us,’ but they say with their tongues what is not in their hearts. Say, ‘Whether it is God’s will to do you harm or good, who can intervene for you?’ No! God is fully aware of everything you [people] do","No! You thought that the Messenger and the believers would never return to their families and this thought warmed your hearts. Your thoughts are evil, for you are corrupt people","We have prepared a blazing Fire for those who do not believe in God and His Messenger","Control of the heavens and earth belongs to God and He forgives whoever He will and punishes whoever He will: God is most forgiving and merciful","When you [believers] set off for somewhere that promises war gains, those who [previously] stayed behind will say, ‘Let us come with you.’ They want to change God’s words, but tell them [Prophet], ‘You may not come with us: God has said this before.’ They will reply, ‘You begrudge us out of jealousy.’ How little they understand","Tell the desert Arabs who stayed behind, ‘You will be called to face a people of great might in war and to fight them, unless they surrender: if you obey, God will reward you well, but if you turn away, as you have done before, He will punish you heavily","the blind, the lame, and the sick will not be blamed.’ God will admit anyone who obeys Him and His Messenger to Gardens graced with flowing streams; He will painfully punish anyone who turns away","God was pleased with the believers when they swore allegiance to you [Prophet] under the tree: He knew what was in their hearts and so He sent tranquillity down to them and rewarded them with a speedy triumph","and with many future gains. God is mighty and wise","He has promised you [people] many future gains: He has hastened this gain for you. He has held back the hands of hostile people from you as a sign for the faithful and He will guide you to a straight path","There are many other gains [to come], over which you have no power. God has full control over them: God has power over all things","If the disbelievers had fought against you, they would have taken flight and found no one to protect or support them","such was God’s practice in the past and you will find no change in God’s practices","In the valley of Mecca it was He who held their hands back from you and your hands back from them after He gave you the advantage over them––God sees all that you do","They were the ones who disbelieved, who barred you from the Sacred Mosque, and who prevented the offering from reaching its place of sacrifice. If there had not been among them, unknown to you, believing men and women whom you would have trampled underfoot, inadvertently incurring guilt on their account- God brings whoever He will into His mercy- if the [believers] had been clearly separated, We would have inflicted a painful punishment on the disbelievers","While the disbelievers had fury in their hearts- the fury of ignorance- God sent His tranquillity down on to His Messenger and the believers and made binding on them [their] promise to obey God, for that was more appropriate and fitting for them. God has full knowledge of all things","God has truly fulfilled His Messenger’s vision: ‘God willing, you will most certainly enter the Sacred Mosque in safety, shavenheaded or with cropped hair, without fear!’- God knew what you did not- and He has granted you a speedy triumph","It was He who sent His Messenger, with guidance and the religion of Truth, for him to show that it is above all [false] religion. God suffices as a witness","Muhammad is the Messenger of God. Those who follow him are harsh towards the disbelievers and compassionate towards each other. You see them kneeling and prostrating, seeking God’s bounty and His good pleasure: on their faces they bear the marks of their prostrations. This is how they are pictured in the Torah and the Gospel: like a seed that puts forth its shoot, becomes strong, grows thick, and rises on its stem to the delight of its sowers. So God infuriates the disbelievers through them; God promises forgiveness and a great reward to those who believe and do righteous deeds"],"n":"Al-Fath"},{"i":49,"v":["Believers, do not push yourselves forward in the presence of God and His Messenger––be mindful of God: He hears and knows all––","believers, do not raise your voices above the Prophet’s, do not raise your voice when speaking to him as you do to one another, or your [good] deeds may be cancelled out without you knowing","It is those who lower their voices in the presence of God’s Messenger whose hearts God has proved to be aware––they will have forgiveness, and a great reward––","but most of those who shout to you [Prophet] from outside your private rooms lack understanding","It would have been better for them if they had waited patiently for you to come out to them but God is all forgiving and merciful","Believers, if a troublemaker brings you news, check it first, in case you wrong others unwittingly and later regret what you have done","and be aware that it is God’s Messenger who is among you: in many matters you would certainly suffer if he were to follow your wishes. God has endeared faith to you and made it beautiful to your hearts; He has made disbelief, mischief, and disobedience hateful to you. It is people like this who are rightly guided","through God’s favour and blessing: God is all knowing and all wise","If two groups of the believers fight, you [believers] should try to reconcile them; if one of them is [clearly] oppressing the other, fight the oppressors until they submit to God’s command, then make a just and even-handed reconciliation between the two of them: God loves those who are even-handed","The believers are brothers, so make peace between your two brothers and be mindful of God, so that you may be given mercy","Believers, no one group of men should jeer at another, who may after all be better than them; no one group of women should jeer at another, who may after all be better than them; do not speak ill of one another; do not use offensive nicknames for one another. How bad it is to be called a mischief-maker after accepting faith! Those who do not repent of this behaviour are evildoers","Believers, avoid making too many assumptions- some assumptions are sinful- and do not spy on one another or speak ill of people behind their backs: would any of you like to eat the flesh of your dead brother? No, you would hate it. So be mindful of God: God is ever relenting, most merciful","People, We created you all from a single man and a single woman, and made you into races and tribes so that you should recognize one another. In God’s eyes, the most honoured of you are the ones most mindful of Him: God is all knowing, all aware","The desert Arabs say, ‘We have faith.’ [Prophet], tell them, ‘You do not have faith. What you should say instead is, “We have submitted,” for faith has not yet entered your hearts.’ If you obey God and His Messenger, He will not diminish any of your deeds: He is most forgiving and most merciful","The true believers are the ones who have faith in God and His Messenger and leave all doubt behind, the ones who have struggled with their possessions and their persons in God’s way: they are the ones who are true","Say, ‘Do you presume to teach God about your religion, when God knows everything in the heavens and earth, and He has full knowledge of all things?’","They think they have done you [Prophet] a favour by submitting. Say, ‘Do not consider your submission a favour to me; it is God who has done you a favour, by guiding you to faith, if you are truly sincere.’","God knows the secrets of the heavens and earth: He sees everything you do"],"n":"Al-Hujraat"},{"i":50,"v":["Qaf By the glorious Quran","But the disbelievers are amazed that a warner has come from among them and they say, ‘How strange","To come back [to life] after we have died and become dust? That is too farfetched.’","We know very well what the earth takes away from them: We keep a comprehensive record","But the disbelievers deny the truth when it comes to them; they are in a state of confusion","Do they not see the sky above them––how We have built and adorned it, with no rifts in it","how We spread out the earth and put solid mountains on it, and caused every kind of joyous plant to grow in it","as a lesson and reminder for every servant who turns to God","and how We send blessed water down from the sky and grow with it gardens, the harvest grain","and tall palm trees laden with clusters of dates","as a provision for everyone; how with water We give [new] life to a land that is dead? This is how the dead will emerge [from their graves]","The people of Noah disbelieved long before these disbelievers, as did the people of Rass, Thamud","Ad, Pharaoh, Lot","the Forest-Dwellers, Tubba: all of these people disbelieved their messengers, and so My warning was realized","So were We incapable of the first creation? No indeed! Yet they doubt a second creation","We created man––We know what his soul whispers to him: We are closer to him than his jugular vein––","with two receptors set to record, one on his right side and one on his left","he does not utter a single word without an ever-present watcher","The trance of death will bring the Truth with it: ‘This is what you tried to escape.’","The Trumpet will be sounded: ‘This is the Day [you were] warned of.’","Each person will arrive attended by an [angel] to drive him on and another to bear witness","‘You paid no attention to this [Day]; but today We have removed your veil and your sight is sharp.’","The person’s attendant will say, ‘Here is what I have prepared’","‘Hurl every obstinate disbeliever into Hell","everyone who hindered good, was aggressive, caused others to doubt","and set up other gods alongside God. Hurl him into severe punishment!’","and his [evil] companion will say, ‘Lord, I did not make him transgress; he had already gone far astray himself.’","God will say, ‘Do not argue in My presence. I sent you a warning","and My word cannot be changed: I am not unjust to any creature.’","We shall say to Hell on that day, ‘Are you full?’ and it will reply, ‘Are there no more?’","But Paradise will be brought close to the righteous and will no longer be distant","‘This is what you were promised––this is for everyone who turned often to God and kept Him in mind","who held the Most Gracious in awe, though He is unseen, who comes before Him with a heart turned to Him in devotion","so enter it in peace. This is the Day of everlasting Life.’","They will have all that they wish for there, and We have more for them","We have destroyed even mightier generations before these disbelievers, who travelled through [many] lands- was there any escape","There truly is a reminder in this for whoever has a heart, whoever listens attentively","We created the heavens, the earth, and everything between, in six Days without tiring","So [Prophet], bear everything they say with patience; celebrate the praise of your Lord before the rising and setting of the sun","proclaim His praise in the night and at the end of every prayer","listen out for the Day when the caller will call from a nearby place","They will come out [from their graves] on that Day, the Day when they hear the mighty blast in reality","It is We who give life and death; the final return will be to Us","on the Day when the earth will be torn apart, letting them rush out- that gathering will be easy for Us","We know best what the disbelievers say. You [Prophet] are not there to force them, so remind, with this Quran, those who fear My warning"],"n":"Qaf"},{"i":51,"v":["By those [winds] that scatter far and wide","and those that are heavily laden","that speed freely","that distribute [rain] as ordained","What you [people] are promised is true","the Judgement will come––","by the sky with its pathways","you differ in what you say––","those who turn away from it are [truly] deceived","Perish the liars","those steeped in error and unaware","They ask, ‘When is this Judgement Day coming?’","On a Day when they will be punished by the Fire","‘Taste the punishment! This is what you wished to hasten.’","The righteous will be in Gardens with [flowing] springs","They will receive their Lord’s gifts because of the good they did before","sleeping only little at night","praying at dawn for God’s forgiveness","giving a rightful share of their wealth to the beggar and the deprived","On earth there are signs for those with sure faith––","and in yourselves too, do you not see?––","in the sky is your sustenance and all that you are promised","By the Lord of the heavens and earth! All this is as real as your speaking","[Muhammad], have you heard the story of the honoured guests of Abraham","They went in to see him and said, ‘Peace.’ ‘Peace,’ he said, [adding to himself] ‘These people are strangers.’","He turned quickly to his household, brought out a fat calf","and placed it before them. ‘Will you not eat?’ he said","beginning to be afraid of them, but they said, ‘Do not be afraid.’ They gave him good news of a son who would be gifted with knowledge","His wife then entered with a loud cry, struck her face, and said, ‘A barren old woman?’","but they said, ‘It will be so. This is what your Lord said, and He is the Wise, the All Knowing.’","Abraham said, ‘What is your errand, messengers?’","They said, ‘We are sent to a people lost in sin","to bring down rocks of clay","marked by your Lord for those who exceed all bounds.’","We brought out such believers as were there","We found only one household devoted to God","and left the town to be a sign for those who fear the painful punishment","There is another sign in Moses: We sent him to Pharaoh with clear authority","Pharaoh turned away with his supporters, saying, ‘This is a sorcerer, or maybe a madman,’","so We seized him and his forces and threw them into the sea: he was to blame","There is another sign in the Ad: We sent the life-destroying wind against them","and it reduced everything it came up against to shreds","And also in the Thamud: it was said to them, ‘Make the most of your lives for a while,’","but they rebelled against their Lord’s command, so the blast took them. They looked on helplessly","they could not even remain standing, let alone defend themselves","Before that We destroyed the people of Noah. They were a truly sinful people","We built the heavens with Our power and made them vast","We spread out the earth- how well We smoothed it out","and We created pairs of all things so that you [people] might take note","[So, say to them, Prophet], ‘Quickly, turn to God- I am sent by Him to give you clear warning","and do not set up any other god alongside Him. I am sent by Him to give you clear warning!’","Every previous people to whom a messenger was sent also said, ‘A sor-cerer, or maybe a madman!’","Did they tell one another to do this? No! They are a people who exceed all bounds","so ignore them [Prophet]- you are not to blame","and go on reminding [people], it is good for those who believe to be reminded","I created jinn and mankind only to worship Me","I want no provision from them, nor do I want them to feed Me","God is the Provider, the Lord of Power, the Ever Mighty","The evildoers, like their predecessors, will have a share of punishment- they need not ask Me to hasten it","and woe betide those who deny the truth on the Day they have been promised"],"n":"Adh-Dhariyat"},{"i":52,"v":["By the mountain","by a Scripture inscribed","in unrolled parch-ment","by the much-visited House","by the raised canopy","by the ocean ever filled","[Prophet], your Lord’s punishment is coming––","it cannot be put off––","on the Day when the sky sways back and forth","and the mountains float away","Woe on that Day to those who deny the Truth","who amuse themselves with idle chatter","on that Day they will be thrust into the Fire of Hell","‘This is the Fire you used to deny","So is this sorcery? Do you still not see it","Burn in it––it makes no difference whether you bear it patiently or not–– you are only being repaid for what you have done.’","Those who were mindful of God are in Gardens and in bliss","rejoicing in their Lord’s gifts: He has saved them from the torment of the Blaze","‘Eat and drink with healthy enjoyment as a reward for what you have done.’","They are comfortably seated on couches arranged in rows; We pair them with beautiful-eyed maidens","We unite the believers with their offspring who followed them in faith–– We do not deny them any of the rewards for their deeds: each person is in pledge for his own deeds––","We provide them with any fruit or meat they desire","They pass around a cup which does not lead to any idle talk or sin","Devoted youths like hidden pearls wait on them","They turn to one another and say","‘When we were still with our families [on earth] we used to live in fear––","God has been gracious to us and saved us from the torment of intense heat","We used to pray to Him: He is the Good, the Merciful One.’","So [Prophet] remind [people]. By the grace of your Lord [Prophet], you are neither oracle nor madman","If they say, ‘He is only a poet: we shall await his fate,’","say, ‘Wait if you wish; I too am waiting’","does their reason really tell them to do this, or are they simply insolent people","If they say, ‘He has made it up himself’- they certainly do not believe","let them produce one like it, if what they say is true","Were they created without any agent? Were they the creators","Did they create the heavens and the earth? No! They do not have faith","Do they possess your Lord’s treasures or have control over them","Do they have a ladder to climb, in order to eavesdrop [on Heaven’s secrets]? Let their eavesdropper produce clear proof","Does God have daughters while you have sons","Do you [Prophet] demand a payment from them that would burden them with debt","Do they have [access to] the unseen? Could they write it down","Do they think they can ensnare you? It is the disbelievers who have been ensnared","Do they really have another god besides God? God is far above anything they set alongside Him","Even if they saw a piece of heaven falling down on them, they would say, ‘Just a heap of clouds,’","so leave them, Prophet, until they face the Day when they will be thunderstruck","the Day when their snares will be of no use to them, when they will get no help","Another punishment awaits the evildoers, though most of them do not realize it","Wait patiently [Prophet] for your Lord’s judgement: you are under Our watchful eye. Celebrate the praise of your Lord when you rise","Glorify Him at night and at the fading of the stars"],"n":"At-Tur"},{"i":53,"v":["By the star when it sets","Your companion has not strayed; he is not deluded","he does not speak from his own desire","The Quran is nothing less than a revelation that is sent to him","It was taught to him by [an angel] with mighty powers","and great strength, who stood","on the highest horizon","and then approached––coming down","until he was two bow-lengths away or even closer––","and revealed to God’s servant what He revealed","[The Prophet’s] own heart did not distort what he saw","Are you going to dispute with him what he saw with his own eyes","A second time he saw him","by the lote tree beyond which none may pass","near the Garden of Restfulness","when the tree was covered in nameless [splendour]","His sight never wavered, nor was it too bold","and he saw some of the greatest signs of his Lord","[Disbelievers], consider al-Lat and al-Uzza","and the third one, Manat––","are you to have the male and He the female","That would be a most unjust distribution!––","these are nothing but names you have invented yourselves, you and your forefathers. God has sent no authority for them. These people merely follow guesswork and the whims of their souls, even though guidance has come to them from their Lord","Is man to have everything he wishes for","when the present life and the life to come belong only to God","There are many angels in heaven whose intercession will be of no use until God gives permission to those He will, whose words He will accept","Those who deny the life to come give the angels female names","They have no knowledge to base this on: they merely follow guesswork. Guesswork is of no value against the Truth","So [Prophet] ignore those who turn away from Our revelation, who want only the life of this world","Their knowledge does not go beyond that. Your Lord knows best who strays from His path and who follows guidance","Everything in the heavens and earth belongs to God. He will repay those who do evil according to their deeds, and reward, with what is best, those who do good","As for those who avoid grave sins and foul acts, though they may commit small sins, your Lord is ample in forgiveness. He has been aware of you from the time He produced you from the earth and from your hiding places in your mothers’ wombs, so do not assert your own goodness:He knows best who is mindful of Him","[Prophet], consider that man who turned away","he only gave a little and then he stopped","Does he have knowledge of the Unseen? Can he see [the Hereafter]","Has he not been told what was written in the Scriptures of Moses","and of Abraham, who fulfilled his duty","that no soul shall bear the burden of another","that man will only have what he has worked towards","that his labour will be seen","and that in the end he will be repaid in full for it","that the final goal is your Lord","that it is He who makes people laugh and weep","that it is He who gives death and life","that He Himself created the two sexes, male and female","from an ejected drop of sperm","that He will undertake the second Creation","that it is He who gives wealth and possessions","that He is the Lord of Sirius","that it was He who destroyed, in their entirety, ancient 'Ad","and Thamud","and before them the people of Noah who were even more unjust and insolent","that it was He who brought down the ruined cities","and enveloped them in the punishment He ordained for them","Which then of your Lord’s blessings do you deny","This is a warning just like the warnings sent in former times","The imminent Hour draws near","and only God can disclose it","Do you [people] marvel at this","Why do you laugh instead of weeping","Why do you pay no heed","Bow down before God and worship"],"n":"An-Najm"},{"i":54,"v":["The Hour draws near; the moon is split in two","Whenever the disbelievers see a sign, they turn away and say, ‘Same old sorcery!’","They reject the truth and follow their own desires––everything is recorded––","although warning tales that should have restrained them have come down to them––","farreaching wisdom––but these warnings do not help","so [Prophet] turn away from them. On the Day the Summoner will summon them to a horrific event","eyes downcast, they will come out of their graves like swarming locusts","rushing towards the Summoner. The disbelievers will cry, ‘This is a stern day!’","The people of Noah rejected the truth before them: they rejected Our servant, saying, ‘He is mad!’ Noah was rebuked","and so he called upon his Lord, ‘I am defeated: help me!’","So We opened the gates of the sky with torrential water","burst the earth with gushing springs: the waters met for a preordained purpose","We carried him along on a vessel of planks and nails","that floated under Our watchful eye, a reward for the one who had been rejected","We have left this as a sign: will anyone take heed","How [terrible] was My punishment and [the fulfilment of] My warnings","We have made it easy to learn lessons from the Quran: will anyone take heed","The people of 'Ad also rejected the truth. How [terrible] was My punishment and [the fulfilment of] My warnings","We released a howling wind against them on a day of terrible disaster","it swept people away like uprooted palm trunks","How [terrible] was My punishment and [the fulfilment of] My warnings","We have made it easy to learn lessons from the Quran: will anyone take heed","The people of Thamud also rejected the warnings","they said, ‘What? A man? Why should we follow a lone man from amongst ourselves? That would be misguided; quite insane","Would a mes-sage be given to him alone out of all of us? No, he is an insolent liar!’","‘Tomorrow they will know who is the insolent liar","for We shall send them a she-camel to test them: so watch them [Salih] and be patient","Tell them the water is to be shared between them: each one should drink in turn.’","But they called their companion, who took a sword and hamstrung the camel","How [terrible] was My punishment and [the fulfilment of] My warnings","We released a single mighty blast against them and they ended up like a fencemaker’s dry sticks","We have made it easy to learn lessons from the Quran: will anyone take heed","The people of Lot rejected the warnings","We released a stonebearing wind against them, all except the family of Lot. We saved them before dawn","as a favour from Us: this is how We reward the thankful","He warned them of Our onslaught, but they dismissed the warning","they even demanded his guests from him- so We sealed their eyes- ‘ Taste My [terrible] punishment and [the fulfilment of] My warnings!’","and early in the morning a punishment seized them that still remains","‘Taste My [terrible] punishment and [the fulfilment of] My warnings!’","We have made it easy to learn lessons from the Quran: will anyone take heed","The people of Pharaoh also received warnings","They rejected all Our signs so We seized them with all Our might and power","‘Are your disbelievers any better than these? Were you given an exemption in the Scripture?’","Do they perhaps say, ‘We are a great army and we shall be victorious’","Their forces will be routed and they will turn tail and flee","But the Hour is their appointed time- the Hour is more severe and bitter","truly the wicked are misguided and quite insane––","on the Day when they are dragged on their faces in Hell. ‘Feel the touch of Hell.’","We have created all things in due measure","when We ordain something it happens at once, in the blink of an eye","We have destroyed the likes of you in the past. Will anyone take heed","Everything they do is noted in their records","every action, great or small, is recorded","The righteous will live securely among Gardens and rivers","secure in the presence of an all-powerful Sovereign"],"n":"Al-Qamar"},{"i":55,"v":["It is the Lord of Mercy","who taught the Quran","He created man","and taught him to communicate","The sun and the moon follow their calculated courses","the plants and the trees submit to His designs","He has raised up the sky. He has set the balance","so that you may not exceed in the balance","weigh with justice and do not fall short in the balance","He set down the Earth for His creatures","with its fruits, its palm trees with sheathed clusters","its husked grain, its fragrant plants","Which, then, of your Lord’s blessings do you both deny","He created mankind out of dried clay, like pottery","the jinn out of smokeless fire","Which, then, of your Lord’s blessings do you both deny","He is Lord of the two risings and Lord of the two settings","Which, then, of your Lord’s blessings do you both deny","He released the two bodies of [fresh and salt] water. They meet","yet there is a barrier between them they do not cross","Which, then, of your Lord’s blessings do you both deny","Pearls come forth from them: large ones, and small, brilliant ones","Which, then, of your Lord’s blessings do you both deny","His are the moving ships that float, high as mountains, on the sea","Which, then, of your Lord’s blessings do you both deny","Everyone on earth perishes","all that remains is the Face of your Lord, full of majesty, bestowing honour","Which, then, of your Lord’s blessings do you both deny","Everyone in heaven and earth entreats Him; every day He is at work","Which, then, of your Lord’s blessings do you both deny","We shall attend to you two huge armies [of jinn and mankind]","Which, then, of your Lord’s blessings do you both deny","Jinn and mankind, if you can pass beyond the regions of heaven and earth, then do so: you will not pass without Our authority","Which, then, of your Lord’s blessings do you both deny","A flash of fire and smoke will be released upon you and no one will come to your aid","Which, then, of your Lord’s blessings do you both deny","When the sky is torn apart and turns crimson, like red hide","Which, then, of your Lord’s blessings do you both deny","On that Day neither mankind nor jinn will be asked about their sins","Which, then, of your Lord’s blessings do you both deny","The guilty will be known by their mark and will be seized by their foreheads and their feet","Which, then, of your Lord’s blessings do you both deny","This is the Hell the guilty deny","but they will go round between its flames and scalding water","Which, then, of your Lord’s blessings do you both deny","For those who fear [the time when they will] stand before their Lord there are two gardens","Which, then, of your Lord’s blessings do you both deny","With shading branches","Which, then, of your Lord’s blessings do you both deny","With a pair of flowing springs","Which, then, of your Lord’s blessings do you both deny","With every kind of fruit in pairs","Which, then, of your Lord’s blessings do you both deny","They will sit on couches upholstered with brocade, the fruit of both gardens within easy reach","Which, then, of your Lord’s blessings do you both deny","There will be maidens restraining their glances, untouched beforehand by man or jinn","Which, then, of your Lord’s blessings do you both deny","Like rubies and brilliant pearls","Which, then, of your Lord’s blessings do you both deny","Shall the reward of good be anything but good","Which, then, of your Lord’s blessings do you both deny","There are two other gardens below these two","Which, then, of your Lord’s blessings do you both deny","Both of deepest green","Which, then, of your Lord’s blessings do you both deny","With a pair of gushing springs","Which, then, of your Lord’s blessings do you both deny","With fruits- date palms and pomegranate trees","Which, then, of your Lord’s blessings do you both deny","There are good-natured, beautiful maidens","Which, then, of your Lord’s blessings do you both deny","Dark-eyed, sheltered in pavilions","Which, then, of your Lord’s blessings do you both deny","Untouched beforehand by man or jinn","Which, then, of your Lord’s blessings do you both deny","They will all sit on green cushions and fine carpets","Which, then, of your Lord’s blessings do you both deny","Blessed is the name of your Lord, full of majesty, bestowing honour"],"n":"Ar-Rahman"},{"i":56,"v":["When that which is coming arrives","no one will be able to deny it has come","bringing low and raising high","When the earth is shaken violently","and the mountains are ground to powder","and turn to scattered dust","then you will be sorted into three classes","Those on the Right––what people they are","Those on the Left––what people they are","And those in front––ahead indeed","For these will be the ones brought nearest to God","in Gardens of Bliss","many from the past","and a few from later generations","On couches of well-woven cloth","they will sit facing each other","everlasting youths will go round among them","with glasses, flagons, and cups of a pure drink","that causes no headache or intoxication","[there will be] any fruit they choose","the meat of any bird they like","and beautiful companions","like hidden pearls","a reward for what they used to do","They will hear no idle or sinful talk there","only clean and wholesome speech","Those on the Right, what people they are","They will dwell amid thornless lote trees","and clustered acacia","with spreading shade","constantly flowing water","abundant fruits","unfailing, unforbidden","with incomparable companions","We have specially created––","virginal","loving, of matching age––","for those on the Right","many from the past","and many from later generations","But those on the Left, what people they are","They will dwell amid scorching wind and scalding water","in the shadow of black smoke","neither cool nor refreshing","Before, they overindulged in luxury","and persisted in great sin","always saying, ‘What? When we are dead and have become dust and bones, shall we then be raised up","And our earliest forefathers too?’","Say [Prophet], ‘The earliest and latest generations","will all be gathered on a predetermined Day","and you who have gone astray and denied the truth","will eat from the bitter tree of Zaqqum","filling your bellies with it","and drink scalding water","lapping it like thirsty camels.’","This will be their welcome on the Day of Judgement","It was We who created you: will you not believe","Consider [the semen] you eject","do you create it yourselves or are We the Creator","We ordained death to be among you. Nothing could stop Us","if We intended to change you and recreate you in a way unknown to you","You have learned how you were first created: will you not reflect","Consider the seeds you sow in the ground","is it you who make them grow or We","If We wished, We could turn your harvest into chaff and leave you to wail","‘We are burdened with debt","we are bereft.’","Consider the water you drink","was it you who brought it down from the rain-cloud or We","If We wanted, We could make it bitter: will you not be thankful","Consider the fire you kindle","is it you who make the wood for it grow or We","We made it a reminder, and useful to those who kindle it","so [Prophet] glorify the name of your Lord, the Supreme","I swear by the positions of the stars","a mighty oath, if you only knew","that this is truly a noble Quran","in a protected Record","that only the purified can touch","sent down from the Lord of all being","How can you scorn this statement","And how, in return for the livelihood you are given, can you deny it","When the soul of a dying man comes up to his throat","while you gaze on","We are nearer to him than you, though you do not see Us","why, if you are not to be judged","do you not restore his soul to him, if what you say is true","If that dying person is one of those who will be brought near to God","he will have rest, ease, and a Garden of Bliss","if he is one of those on the Right","[he will hear], ‘Peace be on you,’ from his companions on the Right","but if he is one of those who denied the truth and went astray","he will be welcomed with scalding water","He will burn in Hell","This is the certain truth","[Prophet], glorify the name of your Lord the Supreme"],"n":"Al-Waqia"},{"i":57,"v":["Everything in the heavens and earth glorifies God––He is the Almighty, the Wise","Control of the heavens and earth belongs to Him; He gives life and death; He has power over all things","He is the First and the Last; the Outer and the Inner; He has knowledge of all things","It was He who created the heavens and earth in six Days and then established Himself on the throne. He knows what enters the earth and what comes out of it; what descends from the sky and what ascends to it. He is with you wherever you are; He sees all that you do","control of the heavens and earth belongs to Him. Everything is brought back to God","He makes night merge into day and day into night. He knows what is in every heart","Believe in God and His Messenger, and give out of what He has made pass down to you: those of you who believe and give will have a great reward","Why should you not believe in God when the Mes-senger calls you to believe in your Lord, and He has already made a pledge with you, if you have faith","It is He who has sent down clear revelations to His Servant, so that He may bring you from the depths of darkness into light; God is truly kind and merciful to you","Why should you not give for God’s cause when God alone will inherit what is in the heavens and earth? Those who gave and fought before the triumph are not like others: they are greater in rank than those who gave and fought afterwards. But God has promised a good reward to all of them: God is fully aware of all that you do","Who will make God a good loan? He will double it for him and reward him generously","On the Day when you [Prophet] see the believers, both men and women, with their light streaming out ahead of them and to their right, [they will be told], ‘The good news for you today is that there are Gardens graced with flowing streams where you will stay: that is truly the supreme triumph!’","On the same Day, the hypocrites, both men and women, will say to the believers, ‘Wait for us! Let us have some of your light!’ They will be told, ‘Go back and look for a light.’ A wall with a door will be erected between them: inside it lies mercy, outside lies torment","The hypocrites will call out to the believers, ‘Were we not with you?’ They will reply, ‘Yes. But you allowed yourselves to be tempted, you were hesitant, doubtful, deceived by false hopes until God’s command came- the Deceiver tricked you about God","Today no ransom will be accepted from you or from the disbelievers: your home is the Fire- that is where you belong––a miserable destination!’","Is it not time for believers to humble their hearts to the remembrance of God and the Truth that has been revealed, and not to be like those who received the Scripture before them, whose time was extended but whose hearts hardened and many of whom were lawbreakers","Remember that God revives the earth after it dies; We have made Our revelation clear to you so that you may use your reason","Charitable men and women who make a good loan to God will have it doubled and have a generous reward","Those who believe in God and His messengers are the truthful ones who will bear witness before their Lord: they will have their reward and their light. But those who disbelieve and deny Our revelations are the inhabitants of Hell","Bear in mind that the present life is just a game, a diversion, an attraction, a cause of boasting among you, of rivalry in wealth and children. It is like plants that spring up after the rain: their growth at first delights the sowers, but then you see them wither away, turn yellow, and become stubble. There is terrible punishment in the next life as well as forgiveness and approval from God; the life of this world is only an illusory pleasure","So race for your Lord’s forgiveness and a Garden as wide as the heavens and earth, prepared for those who believe in God and His messengers: that is God’s bounty, which He bestows on whoever He pleases. God’s bounty is infinite","No misfortune can happen, either in the earth or in yourselves, that was not set down in writing before We brought it into being- that is easy for God","so you need not grieve for what you miss or gloat over what you gain","God does not love the conceited, the boastful, those who are miserly, and who tell other people to be miserly. If anyone turns away, remember that God is self-sufficient and worthy of praise","We sent Our messengers with clear signs, the Scripture and the Balance, so that people could uphold justice: We also sent iron, with its mighty strength and many uses for mankind, so that God could mark out those who would help Him and His messengers though they cannot see Him. Truly God is powerful, almighty","We sent Noah and Abraham, and gave prophethood and scripture to their offspring: among them there were some who were rightly guided, but many were lawbreakers","We sent other messengers to follow in their footsteps. After those We sent Jesus, son of Mary: We gave him the Gospel and put compassion and mercy into the hearts of his followers. But monasticism was something they invented- We did not ordain it for them- only to seek God’s pleasure, and even so, they did not observe it properly. So We gave a reward to those of them who believed, but many of them were lawbreakers","Believers, be mindful of God and have faith in His Messenger: He will give you a double share of His mercy; He will provide a light to help you walk; He will forgive you- God is most forgiving, most merciful","The People of the Book should know that they have no power over any of God’s grace and that grace is in the hand of God alone: He gives it to whoever He will. God’s grace is truly immense"],"n":"Al-Hadid"},{"i":58,"v":["God has heard the words of the woman who disputed with you [Prophet] about her husband and complained to God: God has heard what you both had to say. He is all hearing, all seeing","Even if any of you say to their wives, ‘You are to me like my mother’s back,’they are not their mothers; their only mothers are those who gave birth to them. What they say is certainly blameworthy and false, but God is pardoning and forgiving","Those of you who say such a thing to their wives, then go back on what they have said, must free a slave before the couple may touch one another again––this is what you are commanded to do, and God is fully aware of what you do––","but anyone who does not have the means should fast continuously for two months before they touch each other, and anyone unable to do this should feed sixty needy people. This is so that you may [truly] have faith in God and His Messenger. These are the bounds set by God: grievous torment awaits those who ignore them","Those who oppose God and His Messenger will be brought low, like those before them: We have revealed clear messages, and humiliating torment awaits those who ignore them","on the Day when God will raise everyone and make them aware of what they have done. God has taken account of it all, though they may have forgotten: He witnesses everything","Do you not see [Prophet] that God knows everything in the heavens and earth? There is no secret conversation between three people where He is not the fourth, nor between five where He is not the sixth, nor between less or more than that without Him being with them, wherever they may be. On the Day of Resurrection, He will show them what they have done: God truly has full knowledge of everything","Have you not seen how those who have been forbidden to hold secret conversations go back afterwards and hold them, and conspire with one another in what is sinful, hostile, and disobedient to the Messenger? When they come to you they greet you with words God has never used to greet you, and say inwardly, ‘Why does God not punish us for what we say?’ Hell will be punishment enough for them: they will burn there- an evil destination","You who believe, when you converse in secret, do not do so in a way that is sinful, hostile, and disobedient to the Messenger, but in a way that is good and mindful [of God]. Be mindful of God, to whom you will all be gathered","[Any other kind of] secret conversation is the work of Satan, designed to cause trouble to the believers, though it cannot harm them in the least unless God permits it. Let the believers put their trust in God","You who believe, if you are told to make room for one another in your assemblies, then do so, and God will make room for you, and if you are told to rise up, do so: God will raise up, by many degrees, those of you who believe and those who have been given knowledge: He is fully aware of what you do","You who believe, when you come to speak privately with the Messenger, offer something in charity before your conversation: that is better for you and purer. If you do not have the means, God is most forgiving and merciful","Were you afraid to give charity before consulting the Prophet? Since you did not give charity, and God has relented towards you, you should [at least] observe your prayers, pay the prescribed alms, and obey God and His Messenger: God is well aware of your actions","Have you not seen [Prophet] those who give their loyalty to people with whom God is angry? They are neither with you nor with them, and knowingly swear to lies","God has prepared a severe torment for them: what they do is truly evil","They have used their oaths to cover up [their false deeds], and barred others from the path of God. A humiliating torment awaits them","neither their wealth nor their children will be of any use to them against God- they will be the inhabitants of Hell, where they will remain","On the Day God raises them all from the dead, they will swear before Him as they swear before you now, thinking that it will help them. What liars they are","Satan has gained control over them and made them forget God. They are on Satan’s side, and Satan’s side will be the losers","those who oppose God and His Messenger will be among the most humiliated","God has written, ‘I shall most certainly win, I and My messengers.’ God is powerful and almighty","[Prophet], you will not find people who truly believe in God and the Last Day giving their loyalty to those who oppose God and His Messenger, even though they may be their fathers, sons, brothers, or other relations: these are the people in whose hearts God has inscribed faith, and whom He has strengthened with His spirit. He will let them enter Gardens graced with flowing streams, where they will stay: God is well pleased with them, and they with Him. They are on God’s side, and God’s side will be the one to prosper"],"n":"Al-Mujadila"},{"i":59,"v":["Everything in the heavens and earth glorifies God; He is the Almighty, the Wise","It was He who drove those of the People of the Book who broke faith out from their homes at the first gathering of forces––you [believers] never thought they would go, and they themselves thought their fortifications would protect them against God. God came up on them from where they least expected and put panic into their hearts: their homes were destroyed by their own hands, and the hands of the believers. Learn from this, all of you with insight","If God had not decreed exile for them, He would have tormented them [even more severely] in this world. In the Hereafter they will have the torment of the Fire","because they set themselves against God and His Messenger: God is stern in punishment towards anyone who sets himself against Him","Whatever you [believers] may have done to [their] palm trees–– cutting them down or leaving them standing on their roots––was done by God’s leave, so that He might disgrace those who defied Him","You [believers] did not have to spur on your horses or your camels for whatever gains God turned over to His Messenger from them. God gives authority to His messengers over whoever He will: God has power over all things","Whatever gains God has turned over to His Messenger from the inhabitants of the villages belong to God, the Messenger, kinsfolk, orphans, the needy, the traveller in need- this is so that they do not just circulate among those of you who are rich––so accept whatever the Messenger gives you, and abstain from whatever he forbids you. Be mindful of God: God is severe in punishment","The poor emigrants who were driven from their homes and possessions, who seek God’s favour and approval, those who help God and His Messenger- these are the ones who are true- [shall have a share]","Those who were already firmly established in their homes [in Medina], and firmly rooted in faith, show love for those who migrated to them for refuge and harbour no desire in their hearts for what has been given to them. They give them preference over themselves, even if they too are poor: those who are saved from their own souls’ greed are truly successful","Those who came after them say, ‘Lord, forgive us our sins and the sins of our brothers who believed before us, and leave no malice in our hearts towards those who believe. Lord, You are truly compassionate and merciful.’","Have you [Prophet] considered the hypocrites who say to their fellows, the faithless among the People of the Book, ‘If you are driven out, we shall go with you- we would never listen to anyone who sought to harm you- and if you are attacked, we shall certainly come to your aid’? God bears witness that they are in fact liars","if they are driven out, they will never leave with them; if they are attacked, they will never help them. Even if they did come to their aid, they would soon turn tail and flee- in the end they would have no help","Fear of you [believers] is more intense in their hearts than fear of God because they are people devoid of understanding","Even united they would never fight you, except from within fortified strongholds or behind high walls. There is much hostility between them: you think they are united but their hearts are divided because they are people devoid of reason","Like those who went just before them, they have tasted the result of their conduct and a painful punishment awaits them","Like Satan, who says to man, ‘Do not believe!’ but when man disbelieves, says, ‘I disown you; I fear God, the Lord of the Worlds,’","both will end up in the Fire, there to remain. That is the reward of evildoers","You who believe! Be mindful of God, and let every soul consider carefully what it sends ahead for tomorrow; be mindful of God, for God is well aware of everything you do","Do not be like those who forget God, so God causes them to forget their own souls: they are the rebellious ones","there is no comparison between the inhabitants of the Fire and the inhabitants of Paradise- and the inhabitants of Paradise are the successful ones","If We had sent this Quran down to a mountain, you [Prophet] would have seen it humbled and split apart in its awe of God: We offer people such illustrations so that they may reflect","He is God: there is no god other than Him. It is He who knows what is hidden as well as what is in the open, He is the Lord of Mercy, the Giver of Mercy","He is God: there is no god other than Him, the Controller, the Holy One, Source of Peace, Granter of Security, Guardian over all, the Almighty, the Compeller, the Truly Great; God is far above anything they consider to be His partner","He is God: the Creator, the Originator, the Shaper. The best names belong to Him. Everything in the heavens and earth glorifies Him: He is the Almighty, the Wise"],"n":"Al-Hashr"},{"i":60,"v":["You who believe, do not take My enemies and yours as your allies, showing them friendship when they have rejected the truth you have received, and have driven you and the Messenger out simply because you believe in God, your Lord––not if you truly emigrated in order to strive for My cause and seek My good pleasure. You secretly show them friendship––I know all you conceal and all you reveal–– but any of you who do this are straying from the right path","If they gain the upper hand over you, they will revert to being your enemies and stretch out their hands and tongues to harm you; it is their dearest wish that you may renounce your faith","Neither your kinsfolk nor your children will be any use to you on the Day of Resurrection: He will separate you out. God sees everything you do","You have a good example in Abraham and his companions, when they said to their people, ‘We disown you and what you worship besides God! We renounce you! Until you believe in God alone, the enmity and hatred that has arisen between us will endure!’––except when Abraham said to his father, ‘I will pray for forgiveness for you though I cannot protect you from God’––[they prayed]","‘Lord, we have put our trust in You; we turn to You; You are our final destination. Lord, do not expose us to mistreatment [at the hands of] the disbelievers. Forgive us, Lord, for You are the Almighty, the All Wise.’","Truly, they are a good example for you [believers] to follow, a good example for those who fear God and the Last Day. If anyone turns away, [remember] God is self-sufficing and worthy of all praise","God may still bring about affection between you and your present enemies- God is all powerful, God is most forgiving and merciful","and He does not forbid you to deal kindly and justly with anyone who has not fought you for your faith or driven you out of your homes: God loves the just","But God forbids you to take as allies those who have fought against you for your faith, driven you out of your homes, and helped others to drive you out: any of you who take them as allies will truly be wrongdoers","You who believe, test the believing women when they come to you as emigrants- God knows best about their faith- and if you are sure of their belief, do not send them back to the disbelievers: they are not lawful wives for them, nor are the disbelievers their lawful husbands. Give the disbelievers whatever bride-gifts they have paid- if you choose to marry them, there is no blame on you once you have paid their bride-gifts- and do not yourselves hold on to marriage ties with disbelieving women. Ask for repayment of the bride-gifts you have paid, and let the disbelievers do the same. This is God’s judgement: He judges between you, God is all knowing and wise","If any of you have wives who leave you for the disbelievers, and if your community subsequently acquires [gains] from them, then pay those whose wives have deserted them the equivalent of whatever bride-gift they paid. Be mindful of God, in whom you believe","Prophet, when believing women come and pledge to you that they will not ascribe any partner to God, nor steal, nor commit adultery, nor kill their children, nor lie about who has fathered their children, nor disobey you in any righteous thing, then you should accept their pledge of allegiance and pray to God to forgive them: God is most forgiving and merciful","You who believe, do not take as allies those with whom God is angry: they despair of the life to come as the disbelievers despair of those buried in their graves"],"n":"Al-Mumtahina"},{"i":61,"v":["Everything in the heavens and earth glorifies God––He is the Almighty, the Wise","You who believe, why do you say things and then do not do them","It is most hateful to God that you say things and then do not do them","God truly loves those who fight in solid lines for His cause, like a well-compacted wall","Moses said to his people, ‘My people, why do you hurt me when you know that I am sent to you by God?’ When they went astray, God left their hearts to stray: God does not guide rebellious people","Jesus, son of Mary, said, ‘Children of Israel, I am sent to you by God, confirming the Torah that came before me and bringing good news of a messenger to follow me whose name will be Ahmad.’ Yet when he came to them with clear signs, they said, ‘This is obviously sorcery.’","Who could be more wrong than someone who invents lies against God when called to submit to Him? God does not guide the wrongdoers","they wish to put His light out with their mouths. But He will perfect His light, even though the disbelievers hate it","it is He who sent His Messenger with guidance and the religion of truth to show that it is above all [other] religions, even though the idolaters hate it","You who believe, shall I show you a bargain that will save you from painful torment","Have faith in God and His Messenger and struggle for His cause with your possessions and your persons––that is better for you, if only you knew","and He will forgive your sins, admit you into Gardens graced with flowing streams, into pleasant dwellings in the Gardens of Eternity. That is the supreme triumph","And He will give you something else that will really please you: His help and an imminent breakthrough. [Prophet], give the faithful the good news","You who believe, be God’s helpers. As Jesus, son of Mary, said to the disciples, ‘Who will come with me to help God?’ The disciples said, ‘We shall be God’s helpers.’ Some of the Children of Israel believed and some disbelieved: We supported the believers against their enemy and they were the ones who came out on top"],"n":"As-Saff"},{"i":62,"v":["Everything in the heavens and earth glorifies God, the Controller, the Holy One, the Almighty, the Wise","It is He who raised a mes-senger, among the people who had no Scripture, to recite His revelations to them, to make them grow spiritually and teach them the Scripture and wisdom––before that they were clearly astray––","to them and others yet to join them. He is the Almighty, the Wise","such is God’s favour that He grants it to whoever He will; God’s favour is immense","Those who have been charged to obey the Torah, but do not do so, are like asses carrying books: how base such people are who disobey God’s revelations! God does not guide people who do wrong","Say [Prophet], ‘You who follow the Jewish faith, if you truly claim that out of all people you alone are friends of God, then you should be hoping for death.’","But because of what they have stored up for themselves with their own hands they would never hope for death––God knows the wrongdoers very well––","so say, ‘The death you run away from will come to meet you and you will be returned to the One who knows the unseen as well as the seen: He will tell you everything you have done.’","Believers! When the call to prayer is made on the day of congregation, hurry towards the reminder of God and leave off your trading––that is better for you, if only you knew––","then when the prayer has ended, disperse in the land and seek out God’s bounty. Remember God often so that you may prosper","Yet they scatter towards trade or entertainment whenever they observe it, and leave you [Prophet] standing there. Say, ‘God’s gift is better than any entertainment or trade: God is the best provider.’"],"n":"Al-Jumua"},{"i":63,"v":["When the hypocrites come to you [Prophet], they say, ‘We bear witness that you are the Messenger of God.’ God knows that you truly are His Messenger and He bears witness that the hypocrites are liars––","they use their oaths as a cover and so bar others from God’s way: what they have been doing is truly evil––","because they professed faith and then rejected it, so their hearts have been sealed and they do not understand","When you see them [Prophet], their outward appearance pleases you; when they speak, you listen to what they say. But they are like propped-up tim-bers––they think every cry they hear is against them––and they are the enemy. Beware of them. May God confound them! How devious they are","They turn their heads away in disdain when they are told, ‘Come, so that the Messenger of God may ask forgiveness for you,’ and you see them walking away arrogantly","It makes no difference whether you ask forgiveness for them or not, God will not forgive them: God does not guide such treacherous people","They are the ones who say, ‘Give nothing to those who follow God’s Messenger, until they abandon him’, but to God belong the treasures of the heavens and earth, though the hypocrites do not understand this","They say, ‘Once we return to Medina the powerful will drive out the weak,’ but power belongs to God, to His Messenger, and to the believers, though the hypocrites do not know this","Believers, do not let your wealth and your children distract you from remembering God: those who do so will be the ones who lose","Give out of what We have provided for you, before death comes to one of you and he says, ‘My Lord, if You would only reprieve me for a little while, I would give in charity and become one of the righteous.’","God does not reprieve a soul when its turn comes: God is fully aware of what you do"],"n":"Al-Munafiqoon"},{"i":64,"v":["Everything that is in the heavens and earth glorifies God; all control and all praise belong to Him; He has power over everything","It is He who created you, yet some of you disbelieve and some believe: God sees everything you do","He created the heavens and earth for a true purpose; He formed you and made your forms good: you will all return to Him","He knows what is in the heavens and earth; He knows what you conceal and what you reveal; God knows very well the secrets of every heart","[Disbelievers], have you not heard about those who disbelieved before you? They tasted the evil consequences of their conduct, and a painful torment awaits them","That is because their messengers came to them with clear signs, yet they said, ‘Should we take guidance from mere mortals?’, rejected the message, and turned away. But God had no need for them: He is all sufficient, worthy of all praise","The disbelievers claim they will not be raised from the dead. Say [Prophet], ‘Yes indeed! I swear by my Lord! You will be raised and then you will be informed about everything you have done: an easy matter for God.’","So believe in God, in His Messenger, and in the light We have sent down: God is fully aware of what you do","When He gathers you for the Day of Gathering, the Day of mutual neglect, He will cancel the sins of those who believed in Him and acted righteously: He will admit them into Gardens graced with flowing streams, there to remain for ever- the supreme triumph","But those who disbelieved and rejected Our signs will be the inhabitants of the Fire, there to remain- a miserable destination","Misfortunes can only happen with God’s permission––He will guide the heart of anyone who believes in Him: God knows all things––","so obey God and the Messenger. If you turn away, remember that Our Messenger’s duty is only to make plain his message","God! There is no god but Him, so let the faithful put their trust in Him","Believers, even among your spouses and your children you have some enemies- beware of them- but if you overlook their offences, forgive them, pardon them, then God is all forgiving, all merciful","Your wealth and your children are only a test for you. There is great reward with God","be mindful of God as much as you can; hear and obey; be charitable- it is for your own good. Those who are saved from their own meanness will be the prosperous ones","if you make a generous loan to God He will multiply it for you and forgive you. God is ever thankful and forbearing","He knows the unseen, as well as the seen; He is the Almighty, the Wise"],"n":"At-Taghabun"},{"i":65,"v":["Prophet, when any of you intend to divorce women, do so at a time when their prescribed waiting period can properly start, and calculate the period carefully: be mindful of God, your Lord. Do not drive them out of their homes––nor should they themselves leave––unless they commit a flagrant indecency. These are the limits set by God–– whoever oversteps God’s limits wrongs his own soul––for you cannot know what new situation God may perhaps bring about","When they have completed their appointed term, either keep them honourably, or part with them honourably. Call two just witnesses from your people and establish witness for the sake of God. Anyone who believes in God and the Last Day should heed this: God will find a way out for those who are mindful of Him","and will provide for them from an unexpected source; God will be enough for those who put their trust in Him. God achieves His purpose; God has set a due measure for everything","If you are in doubt, the period of waiting will be three months for those women who have ceased menstruating and for those who have not [yet] menstruated; the waiting period of those who are pregnant will be until they deliver their burden: God makes things easy for those who are mindful of Him","This is God’s command, which He has sent down to you. God will wipe out the sinful deeds and increase the rewards of anyone who is mindful of Him","House the wives you are divorcing according to your means, wherever you house yourselves, and do not harass them so as to make their lives difficult. If they are pregnant, maintain them until they are delivered of their burdens; if they suckle your infants, pay them for it. Consult together in a good way- if you make difficulties for one another, another woman may suckle the child for the father––","and let the wealthy man spend according to his wealth. But let him whose provision is restricted spend according to what God has given him: God does not burden any soul with more than He has given it- after hardship, God will bring ease","Many a town that insolently opposed the command of its Lord and His messengers We have brought sternly to account: We punished them severely","to make them taste the ill effect of their conduct- the result of their conduct was ruin","God has prepared a severe torment for them. So, you who have understanding, you who believe, beware of God. He has sent you the Quran","and a messenger- reciting to you God’s revelations that make things clear- to bring those who believe and do righteous deeds from darkness into light. God will admit those who believe in Him and do righteous deeds into Gardens graced with flowing streams, where they will remain for ever––He has made good provision for them","It is God who created seven heavens and a similar [number] of earths. His command descends throughout them. So you should realize that He has power over all things and that His knowledge encompasses everything"],"n":"At-Talaq"},{"i":66,"v":["Prophet, why do you prohibit what God has made lawful to you in your desire to please your wives? Yet God is forgiving and merciful","He has ordained a way for you [believers] to release you from [such] oaths––God is your helper: He is the All Knowing, the Wise","The Prophet told something in confidence to one of his wives. When she disclosed it [to another wife] and God made this known to him, he confirmed part of it, keeping the rest to himself. When he confronted her with what she had done, she asked, ‘Who told you about this?’ and he replied, ‘The All Knowing, the All Aware told me.’","If both of you [wives] repent to God––for your hearts have deviated––[all will be well]; if you collaborate against him, [be warned that] God will aid him, as will Gabriel and all righteous believers, and the angels too will back him","His Lord may well replace you with better wives if the Prophet decides to divorce any of you: wives who are devoted to God, true believers, devout, who turn to Him in repentance and worship Him, given to fasting, whether previously married or virgins","Believers, guard yourselves and your families against a Fire fuelled by people and stones, over which stand angels, stern and strong; angels who never disobey God’s commands to them, but do as they are ordered","‘You who disbelieve, make no excuses today: you are only being repaid for what you used to do.’","Believers, turn to God in sincere repentance. Your Lord may well cancel your bad deeds for you and admit you into Gardens graced with flowing streams, on a Day when God will not disgrace the Prophet or those who have believed with him. With their lights streaming out ahead of them and to their right, they will say, ‘Lord, perfect our lights for us and forgive us: You have power over everything.’","Prophet, strive hard against the disbelievers and the hypocrites. Deal with them sternly. Hell will be their home, an evil destination","God has given examples of disbelievers: the wives of Noah and Lot who married two of Our righteous servants but betrayed them. Their husbands could not help them against God: it was said, ‘Both of you enter the Fire with the others.’","God has also given examples of believers: Pharaoh’s wife, who said, ‘Lord, build me a house near You in the Garden. Save me from Pharaoh and his actions; save me from the evildoers,’","and Mary, daughter of Imran. She guarded her chastity, so We breathed into her from Our spirit. She accepted the truth of her Lord’s words and Scriptures: she was truly devout"],"n":"At-Tahrim"},{"i":67,"v":["Exalted is He who holds all control in His hands; who has power over all things","who created death and life to test you [people] and reveal which of you does best––He is the Mighty, the Forgiving","who created the seven heavens, one above the other. You will not see any flaw in what the Lord of Mercy creates. Look again! Can you see any flaw","Look again! And again! Your sight will turn back to you, weak and defeated","We have adorned the lowest heaven with lamps and made them [missiles] for stoning devils for whom We have also prepared the torment of a blazing fire","For those who defy their Lord We have prepared the torment of Hell: an evil destination","They will hear it drawing in its breath when they are thrown in. It blazes forth","almost bursting with rage. Its keepers will ask every group that is thrown in, ‘Did no one come to warn you?’","They will reply, ‘Yes, a warner did come to us, but we did not believe him. We said, “God has revealed nothing: you are greatly misguided”.’","They will say, ‘If only we had listened, or reasoned, we would not be with the inhabitants of the blazing fire,’ and","they will confess their sins. Away with the inhabitants of the blazing fire","But there is forgiveness and a great reward for those who fear their Lord though they cannot see Him","Whether you keep your words secret or state them openly, He knows the contents of every heart","How could He who created not know His own creation, when He is the Most Subtle, the All Aware","It is He who has made the earth manageable for you––travel its regions; eat His provision- and to Him you will be resurrected","Are you sure that He who is in Heaven will not make the earth swallow you up with a violent shudder","Are you sure that He who is in Heaven will not send a whirlwind to pelt you with stones? You will come to know what My warning means","Those who went before them also disbelieved- how terrible was My condemnation","Do they not see the birds above them spreading and closing their wings? It is only the Lord of Mercy who holds them up: He watches over everything","What force can help you if the Lord of Mercy does not? The disbelievers are truly deluded","Who can provide for you if He withholds His provision? Yet they persist in their insolence and their avoidance of the Truth","Who is better guided: someone who falls on his face, or someone who walks steadily on a straight path","Say [Prophet], ‘It is He who brought you into being, He who endowed you with hearing, sight, and understanding- what small thanks you give!’","Say, ‘It is He who scattered you throughout the earth, He to whom you will be gathered.’","They say, ‘If what you say is true, when will this promise be fulfilled?’","Say, ‘God alone has knowledge of this: my only duty is to give clear warning.’","When they see it close at hand, the disbelievers’ faces will be gloomy, and it will be said, ‘This is what you were calling for.’","Say, ‘Just think- regardless of whether God destroys me and my followers or has mercy on us- who will protect the disbelievers from an agonizing torment?’","Say, ‘He is the Lord of Mercy; we believe in Him; we put our trust in Him. You will come to know in time who is in obvious error.’","Say, ‘Just think: if all your water were to sink deep into the earth who could give you flowing water in its place?’"],"n":"Al-Mulk"},{"i":68,"v":["Nun By the pen! By all they write","Your Lord’s grace does not make you [Prophet] a madman","you will have a never-ending reward––","truly you have a strong character––","and soon you will see, as will they","which of you is afflicted with madness","Your Lord knows best who strays from His path and who is rightly guided","So do not yield to those who deny the truth––","they want you to compromise with them and then they will compromise with you––","do not yield to any contemptible swearer","to any backbiter, slander-monger","or hinderer of good, to anyone who is sinful, aggressive","coarse, and on top of all that, an imposter","Just because he has wealth and sons","when our revelations are recited to him, he says, ‘These are just ancient fables.’","We shall brand him on the snout","We have tried them as We tried the owners of a certain garden, who swore that they would harvest its fruits in the morning","and made no allowance [for the Will of God]","a disaster from your Lord struck the garden as they slept","and by morning it was stripped bare, a desolate land","Still they called each other at daybreak","‘Go early to your field if you wish to gather all its fruits,’","and went off, whispering","‘Make sure no poor person enters the garden today!’––","they left early, bent on their purpose","but when they saw the garden, they said, ‘We must have lost our way","No- we are ruined!’","The wisest of them said, ‘Did I not say to you, “Will you not glorify God?”’","they said, ‘Glory be to God, Our Lord! Truly, we were doing wrong!’","and then they turned to each other in mutual reproach","They said, ‘Alas for us! We have done terrible wrong","but maybe our Lord will give us something better in its place: we truly turn to Him in hope.’","Such is the punishment [in this life], but greater still is the punishment in the Hereafter, if only they knew","There will be Gardens of bliss for those who are mindful of God","Should We treat those who submit to Us as We treat those who do evil","What is the matter with you? On what basis do you judge","Do you have a Scripture that tells you","that you will be granted whatever you choose","Have you received from Us solemn oaths, binding to the Day of Resurrection, that you will get whatever you yourselves decide","Ask them [Prophet] which of them will guarantee this","Do they have ‘partners’ [besides God]? Let them produce their ‘partners’, if what they say is true","On the Day when matters become dire, they will be invited to prostrate themselves but will be prevented from doing so","and their eyes will be downcast and they will be overwhelmed with shame: they were invited to prostrate themselves when they were safe [but refused]","So [Prophet] leave those who reject this revelation to Me: We shall lead them on, step by step, in ways beyond their knowledge","I will allow them more time, for My plan is powerful","Do you demand some reward from them that would burden them with debt","Do they have knowledge of the unseen that enables them to write it down","Wait patiently [Prophet] for your Lord’s judgement: do not be like the man in the whale who called out in distress","if his Lord’s grace had not reached him, he would have been left, abandoned and blameworthy, on the barren shore","but his Lord chose him and made him one of the Righteous","The disbelievers almost strike you down with their looks when they hear the Quran. They say, ‘He must be mad!’","but truly it is nothing other than a Reminder for all peoples"],"n":"Al-Qalam"},{"i":69,"v":["The Inevitable Hour","What is the Inevitable Hour","What will explain to you what the Inevitable Hour is","The people of Thamud and 'Ad denied that the crashing blowwould come","Thamud was destroyed by a deafening blast","Ad was destroyed by a furious wind","that God let loose against them for seven consecutive nights, eight consecutive days, so that you could have seen its people lying dead like hollow palm-trunks","Can you see any trace of them now","Pharaoh, too, and those before him, and the ruined cities: these people committed grave sins","and disobeyed the messenger of their Lord, so He seized them with an ever-tightening grip","But when the Flood rose high, We saved you in the floating ship","making that event a reminder for you: attentive ears may take heed","When the Trumpet is sounded a single time","when the earth and its mountains are raised high and then crushed with a single blow","on that Day the Great Event will come to pass","The sky will be torn apart on that Day, it will be so frail","The angels will be on all sides of it and, on that Day, eight of them will bear the throne of your Lord above them","On that Day you will be brought to judgement and none of your secrets will remain hidden","Anyone who is given his Record in his right hand will say, ‘Here is my Record, read it","I knew I would meet my Reckoning,’","and so he will have a pleasant life","in a lofty Garden","with clustered fruit within his reach","It will be said, ‘Eat and drink to your heart’s content as a reward for what you have done in days gone by.’","But anyone who is given his Record in his left hand will say, ‘If only I had never been given any Record","and knew nothing of my Reckoning","How I wish death had been the end of me","My wealth has been no use to me","and my power has vanished.’","‘Take him, put a collar on him","lead him to burn in the blazing Fire","and [bind him] in a chain seventy metres long","he would not believe in Almighty God","he never encouraged feeding the hungry","so today he has no real friend here","and the only food he has is the filth","that only sinners eat.’","So I swear by what you can see","and by what you cannot see","this [Quran] is the speech of an honoured messenger","not the words of a poet- how little you believe","nor the words of a soothsayer- how little you reflect","This [Quran] is a message sent down from the Lord of the Worlds","if [the Prophet] had attributed some fabrication to Us","We would certainly have seized his right hand","and cut off his lifeblood","and none of you could have defended him","This [Quran] is a reminder for those who are aware of God","We know that some of you consider it to be lies","this will be a source of bitter regret for the disbelievers","but it is in fact the certain Truth","So [Prophet] glorify the name of your Lord, the Almighty"],"n":"Al-Haaqqa"},{"i":70,"v":["A man [mockingly] demanded the punishment","It will fall on the disbelievers––none can deflect it––","from God, the Lord of the Ways of Ascent","by which the angels and the Spirit ascend to Him, on a Day whose length is fifty thousand years","So be patient, [Prophet], as befits you","The disbelievers think it is distant","but We know it to be close","On a Day when the heavens will be like molten brass","and the mountains like tufts of wool","when no friend will ask about his friend","even when they are within sight of one another. The guilty person will wish he could save himself from the suffering of that Day by sacrificing his sons","his spouse, his brother","the kinsfolk who gave him shelter","and everyone on earth, if it could save him","But no! There is a raging flame","that strips away the skin","and it will claim everyone who rejects the truth, turns away","amasses wealth and hoards it","Man was truly created anxious","he is fretful when misfortune touches him","but tight-fisted when good fortune comes his way","Not so those who pray","and are constant in their prayers","who give a due share of their wealth","to beggars and the deprived","who believe in the Day of Judgement","and fear the punishment of their Lord––","none may feel wholly secure from it––","who guard their chastity","from all but their spouses or their slave-girls––there is no blame attached to [relations with] these","but those whose desires exceed this limit are truly transgressors––","who are faithful to their trusts and their pledges","who give honest testimony","and are steadfast in their prayers","They will be honoured in Gardens of bliss","What is wrong with the disbelievers? Why do they rush to peer at you [Prophet]","from right and left, in crowds","Does every one of them expect to enter a Garden of bliss","No! We created them from the substance they know","and, by the Lord of every sunrise and sunset, We have the power","to substitute for them others better than they are- nothing can prevent Us from doing this","So leave them to wallow in idle talk, until they come face to face with their promised Day","the Day they will rush out of their graves as if rallying to a flag","eyes downcast and covered in shame: that is the Day of which they were warned"],"n":"Al-Maarij"},{"i":71,"v":["We sent Noah to his people: ‘Warn your people, before a painful punishment comes to them.’","And so he said, ‘My people, I am here to warn you plainly","Serve God, be mindful of Him and obey me","He will forgive you your sins and spare you until your appointed time––when God’s appointed time arrives it cannot be postponed. If only you understood!’","He said, ‘My Lord, I have called my people night and day","but the more I call them, the further they run away","every time I call them, so that You may forgive them, they thrust their fingers into their ears, cover their heads with their garments, persist in their rejection, and grow more insolent and arrogant","I have tried calling them openly","I have tried preaching to them in public and speaking to them in private","I said, “Ask forgiveness of your Lord: He is ever forgiving","He will send down abundant rain from the sky for you","He will give you wealth and sons; He will provide you with gardens and rivers","What is the matter with you? Why will you not fear God’s majesty","when He has created you stage by stage","Have you ever wondered how God created seven heavens, one above the other","placed the moon as a light in them and the sun as a lamp","how God made you spring forth from the earth like a plant","how He will return you into it and then bring you out again","and how He has spread the Earth out for you","to walk along its spacious paths?” ’","Noah said, ‘My Lord, they have disobeyed me and followed those whose riches and children only increase their ruin","who have made a grand plan","saying, “Do not renounce your gods","Do not renounce Wadd, Suwa, Yaghuth, Yauq, or Nasr!” They have led many astray. Lord, bring nothing but destruction down on the evildoers!’","They were drowned and sent to Hell for their evildoings: they found no one to help them against God","And Noah said, ‘Lord, do not leave any of the disbelievers on the earth","if you leave them they will lead Your servants astray and beget only sinners and disbelievers","Lord, forgive me, my parents, and whoever enters my house as a believer. Forgive believing men and women but bring nothing but ruin down on the evildoers!’"],"n":"Nuh"},{"i":72,"v":["Say [Prophet], ‘It has been revealed to me that a group of jinn once listened in and said, “We have heard a wondrous Quran","that gives guidance to the right path, and we have come to believe it––We shall never set up partners with our Lord––","and that He––exalted be the glory of our Lord!––has neither spouse nor child","Outrageous things have been said about God by the foolish among us","although we had thought that no man or jinn would [dare to] tell a lie about Him","Men have sought refuge with the jinn in the past, but they only misguided them further","They thought, as you did, that God would never raise anyone from the dead","We tried to reach heaven, but discovered it to be full of stern guards and shooting stars––","we used to sit in places there, listening, but anyone trying to listen now will find a shooting star lying in wait for him––","[so now] we do not know whether those who live on earth are due for misfortune, or whether their Lord intends to guide them","Some of us are righteous and others less so: we follow different paths","We know we can never frustrate God on earth; we can never escape Him","When we heard the guidance we came to believe: whoever believes in his Lord need fear no loss nor injustice","Some of us submit to Him and others go the wrong way: those who submit to God have found wise guidance","but those who go wrong will be fuel for Hellfire.” ’","If they had taken to the right way, We would have given them abundant water to drink","a test for them––but anyone who turns away from his Lord’s Revelation will be sent by Him to spiralling torment","Places of worship are for God alone- so do not pray to anyone other than God","yet when God’s Servant stood up to pray to Him, they pressed in on him","Say, ‘I pray to my Lord alone; I set up no partner with Him.’","Say, ‘I have no control over any harm or good that may befall you.’","Say, ‘No one can protect me from God: I have no refuge except in Him","I only deliver [what I receive] from God- only His messages.’ Whoever disobeys God and His Messenger will have Hell’s Fire as his permanent home","when they are confronted by what they have been warned about, they will realize who has the weaker protector and the smaller number","Say, ‘I do not know whether what you have been warned about is near, or whether a distant time has been appointed for it by my Lord.’","He is the One who knows what is hidden","He does not disclose it except to a messenger of His choosing. He sends watchers to go in front and behind","to ensure that each of His messengers delivers his Lord’s message: He knows all about them, and He takes account of everything"],"n":"Al-Jinn"},{"i":73,"v":["You [Prophet], enfolded in your cloak","Stay up throughout the night, all but a small part of it","half, or a little less","or a little more; recite the Quran slowly and distinctly","We shall send a momentous message down to you","Night prayer makes a deeper impression and sharpens words––","you are kept busy for long periods of the day––","so celebrate the name of your Lord and devote yourself wholeheart-edly to Him","He is Lord of the east and west, there is no god but Him, so take Him as your Protector","patiently endure what they say, ignore them politely","and leave to Me those who deny the truth and live in luxury. Bear with them for a little while","We have fetters, a blazing fire","food that chokes, and agonizing torment in store for them","on the Day when the earth and the mountains will shake. The mountains will become a heap of loose sand","We have sent a messenger to you [people] to be your witness, just as We sent a messenger to Pharaoh","but Pharaoh disobeyed the messenger and so We inflicted a heavy punishment on him","So if you disbelieve, how can you guard yourselves against a Day that will turn children’s hair grey","a Day when the sky will be torn apart? God’s promise will certainly be fulfilled","This is a reminder. Let whoever wishes take the way to his Lord","[Prophet], your Lord is well aware that you sometimes spend nearly two-thirds of the night at prayer––sometimes half, sometimes a third––as do some of your followers. God determines the division of night and day. He knows that you will not be able to keep a measure of it and He has relented towards all of you, so recite as much of the Quran as is easy for you. He knows that some of you will be sick, some of you travelling through the land seeking God’s bounty, some of you fighting in God’s way: recite as much as is easy for you, keep up the prayer, pay the prescribed alms, and make God a good loan. Whatever good you store up for yourselves will be improved and increased for you. Ask God for His forgiveness, He is most forgiving, most merciful"],"n":"Al-Muzzammil"},{"i":74,"v":["You, wrapped in your cloak","arise and give warning","Proclaim the greatness of your Lord","cleanse yourself","keep away from all filth","do not be overwhelmed and weaken","be steadfast in your Lord’s cause","When the Trumpet sounds","that will be a Day of anguish for the disbelievers","They will have no ease","[Prophet], leave Me to deal with the one I created helpless","then gave vast wealth","and sons by his side","making everything easy for him––","yet he still hopes I will give him more","No! He has been stubbornly hostile to Our revelation","I will inflict a spiralling torment on him","He planned and plotted––","devilishly he plotted","ferociously he plotted!––","and looked","and frowned and scowled","and turned away and behaved arrogantly","and said, ‘This is just old sorcery","just the talk of a mortal!’","I will throw him into the scorching Fire","What will explain to you what the scorching Fire is","It spares nothing and leaves nothing","it scorches the flesh of humans","there are nineteen in charge of it––","none other than angels appointed by Us to guard Hellfire- and We have made their number a test for the disbelievers. So those who have been given the Scripture will be certain and those who believe will have their faith increased: neither those who have been given the Scripture nor the believers will have any doubts, but the sick at heart and the disbelievers will say, ‘What could God mean by this description?’ God leaves whoever He will to stray and guides whoever He will- no one knows your Lord’s forces except Him- this [description] is a warning to mortals","Yes––by the moon","By the departing night","By the shining dawn","It is one of the mightiest things","a warning to all mortals","to those of you who choose to go ahead and those who lag behind","Every soul is held in pledge for its deeds","but the Companions of the Right will stay","in Gardens and ask","about the guilty","‘What drove you to the Scorching Fire?’ [they will ask]","and they will answer, ‘We did not pray","we did not feed the poor","we indulged with others [in mocking the believers]","we denied the Day of Judgement","until the Certain End came upon us.’","No intercessor’s plea will benefit them now","What is the matter with them? Why do they turn away from the warning","like frightened asses","fleeing from a lion","Each one of them demands that a scripture be sent down to him and unrolled before his very eyes","No! Truly they have no fear of the life to come","but truly this is a reminder","Let whoever wishes to take heed do so","they will only take heed if God so wishes. He is the Lord who should be heeded, the Lord of forgiveness"],"n":"Al-Muddaththir"},{"i":75,"v":["By the Day of Resurrection","and by the self-reproaching soul","Does man think We shall not put his bones back together","In fact, We can reshape his very fingertips","Yet man wants to deny what is ahead of him","he says, ‘So, when will this Day of Resurrection be?’","When eyes are dazzled","and the moon eclipsed","when the sun and the moon are brought together","on that Day man will say, ‘Where can I escape?’","Truly, there is no refuge","they will all return to your Lord on that Day","On that Day, man will be told what he put first and what he put last","Truly, man is a clear witness against himself","despite all the excuses he may put forward","[Prophet], do not rush your tongue in an attempt to hasten [your memorization of] the Revelation","We shall make sure of its safe collection and recitation","When We have recited it, repeat the recitation","and We shall make it clear","Truly you [people] love this fleeting world","and neglect the life to come","On that Day there will be radiant faces","looking towards their Lord","and on that Day there will be the sad and despairing faces","of those who realize that a great calamity is about to befall them","Truly, when the soul reaches the collarbone","when it is said, ‘Could any charm-healer save him now?’","when he knows it is the final parting","when his legs are brought together","on that day he will be driven towards your Lord","He neither believed nor prayed","but denied the truth and turned away","walking back to his people with a conceited swagger","Closer and closer it comes to you","Closer and closer still","Does man think he will be left alone","Was he not just a drop of spilt-out sperm","which became a clinging form, which God shaped in due proportion","fashioning from it the two sexes, male and female","Does He who can do this not have the power to bring the dead back to life"],"n":"Al-Qiyama"},{"i":76,"v":["Was there not a period of time when man was nothing to speak of","We created man from a drop of mingled fluid to put him to the test; We gave him hearing and sight","We guided him to the right path, whether he was grateful or not","We have prepared chains, iron collars, and blazing Fire for the disbelievers, but","the righteous will have a drink mixed with kafur","a spring for God’s servants, which flows abundantly at their wish","They fulfil their vows; they fear a day of widespread woes","they give food to the poor, the orphan, and the captive, though they love it themselves","saying, ‘We feed you for the sake of God alone: We seek neither recompense nor thanks from you","We fear the Day of our Lord––a woefully grim Day.’","So God will save them from the woes of that Day, give them radiance and gladness","and reward them, for their steadfastness, with a Garden and silken robes","They will sit on couches, feeling neither scorching heat nor biting cold","with shady [branches] spread above them and clusters of fruit hanging close at hand","They will be served with silver plates","and gleaming silver goblets according to their fancy","and they will be given a drink infused with ginger","from a spring called Salsabil","Everlasting youths will attend them––if you could see them, you would think they were scattered pearls––","and if you were to look around, you would see bliss and great wealth","they will wear garments of green silk and brocade; they will be adorned with silver bracelets; their Lord will give them a pure drink","[It will be said], ‘This is your reward. Your endeavours are appreciated.’","We Ourself have sent down this Quran to you [Prophet] in gradual revelation","Await your Lord’s Judgement with patience; do not yield to any of these sinners or disbelievers","remember the name of your Lord at dawn and in the evening","bow down before Him, and glorify Him at length by night","These people love the fleeting life. They put aside [all thoughts of] a Heavy Day","Yet We created them; We strengthened their constitution; if We please, We can replace such people completely","This is a reminder. Let whoever wishes, take the way to his Lord","But you will only wish to do so if God wills- God is all knowing, all wise","He admits whoever He will into His Mercy and has prepared a painful torment for the disbelievers"],"n":"Al-Insan"},{"i":77,"v":["By the [winds] sent forth in swift succession","violently storming","scattering far and wide","separating forcefully","delivering a reminder","as a proof or a warning","what you are promised will come to pass","When the stars are dimmed","and the sky is torn apart","when the mountains are turned to dust","and the messengers given their appointed time––","for what Day has all this been set","The Day of Decision","What will explain to you what the Day of Decision is","Woe, on that Day, to those who denied the truth","Did We not destroy the first [of them]","We shall make the last follow them","this is how We deal with the guilty","Woe, on that Day, to those who denied the truth","Did We not make you from an underrated fluid","which We housed in a safe lodging","for a determined period","We determine [it]: how excellently We determine","Woe, on that Day, to those who denied the truth","Did We not make the earth a home","for the living and the dead","Did We not place firm, lofty mountains on it and provide you with sweet water","Woe, on that Day, to those who denied the truth","They will be told, ‘Go to that which you used to deny","Go to a shadow of smoke!’ It rises in three columns","no shade does it give, nor relief from the flame","it shoots out sparks as large as treetrunks","and as bright as copper","Woe, on that Day, to those who denied the truth","On that Day they will be speechless","and they will be given no chance to offer any excuses","Woe, on that Day, to those who denied the truth","[They will be told], ‘This is the Day of Decision: We have gathered you and earlier generations","If you have any plots against Me, try them now.’","Woe, on that Day, to those who denied the truth","But those who took heed of God will enjoy cool shade, springs","and any fruit they desire","[they will be told], ‘Eat and drink to your hearts’ content as a reward for your deeds","this is how We reward those who do good.’","Woe, on that Day, to those who denied the truth","[You may] eat and enjoy yourselves for a short while, evildoers that you are","Woe, on that Day, to those who denied the truth","When they are told, ‘Bow down in prayer,’ they do not do so","Woe, on that Day, to those who denied the truth","In what revelation, after this, will they believe"],"n":"Al-Mursalat"},{"i":78,"v":["What are they asking about","The momentous announcement","about which they differ","They will find out","In the end they will find out","Did We not make the earth smooth","and make the mountains to keep it stable","Did We not create you in pairs","give you sleep for rest","the night as a cover","and the day for your livelihood","Did We not build seven strong [heavens] above you","and make a blazing lamp","Did We not send water pouring down from the clouds","to bring forth with it grain, plants","and luxuriant gardens","A time has been appointed for the Day of Decision","a Day when the Trumpet will sound and you will come forward in crowds","when the sky will open up like wide portals","when the mountains will vanish like a mirage","Hell lies in wait","a home for oppressors","to stay in for a long, long time","where they will taste no coolness nor drink","except one that is scalding and dark––","a fitting requital","for they did not fear a reckoning","and they rejected Our messages as lies","We have recorded everything in a Record","‘Taste this: all you will get from Us is more torment.’","For those who were aware of God there is supreme fulfilment","private gardens, vineyards","nubile, well-matched companions","and an overflowing cup","There they will hear no vain or lying talk","a reward from your Lord, a fitting gift","from the Lord of the heavens and earth and everything between, the Lord of Mercy. They will have no authority from Him to speak","On the Day when the Spirit and the angels stand in rows, they will not speak except for those to whom the Lord of Mercy gives permission, who will say only what is right","That is the Day of Truth. So whoever wishes to do so should take the path that leads to his Lord","We have warned you of imminent torment, on the Day when every person will see what their own hands have sent ahead for them, when the disbeliever will say, ‘If only I were dust!’"],"n":"An-Naba"},{"i":79,"v":["By the forceful chargers","raring to go","sweeping ahead at full stretch","overtaking swiftly","to bring the matter to an end","on the Day when the blast reverberates","and the second blast follows","hearts will tremble","and eyes will be downcast","They say, ‘What? shall we be brought back to life","after we have turned into decayed bones?’ and they say","‘Such a return is impossible!’","But all it will take is a single blast","and they will be back above ground","Have you [Prophet] heard the story of Moses","His Lord called out to him in the sacred valley of Tuwa","‘Go to Pharaoh, for he has exceeded all bounds","and ask him, “Do you want to purify yourself [of sin]","Do you want me to guide you to your Lord, so that you may hold Him in awe?” ’","Moses showed him the great sign","but he denied it and refused [the faith]","He turned away and hastily","gathered his people, proclaiming","‘I am your supreme lord,’","so God condemned him to punishment in the life to come as well as in this life","there truly is a lesson in this for anyone who stands in awe of God","Which is harder to create: you people or the sky that He built","raising it high and perfecting it","giving darkness to its night and bringing out its morning brightness","and the earth, too, He spread out","bringing waters and pastures out of it","and setting firm mountains [in it]","for you and your animals to enjoy","When the great overwhelming event arrives","on the Day that man remembers what he has done","and Hell is there for all to see","for anyone who has transgressed","and preferred the present life","Hell will be home","for anyone who feared the meeting with his Lord and restrained himself from base desires","Paradise will be home","They ask you [Prophet] about the Hour","saying, ‘When will it arrive?’, but how can you tell [them that]","Its time is known only to your Lord","you are only sent to warn those who fear it","On the Day they see it, it will seem they lingered [in this life] an evening [at most,] or its morning"],"n":"An-Naziat"},{"i":80,"v":["He frowned and turned away","when the blind man came to him––","for all you know, he might have grown in spirit","or taken note of something useful to him","For the self-satisfied one","you go out of your way––","though you are not to be blamed for his lack of spiritual growth––","but from the one who has come to you full of eagerness","and awe","you allow yourself to be distracted","No indeed! This [Quran] is a lesson","from which those who wish to be taught should learn","[written] on honoured","exalted, pure pages","by the hands of","noble and virtuous scribes","Woe to man! How ungrateful he is","From what thing does God create him","He creates him from a droplet, He proportions him","He makes the way easy for him","then He causes him to die and be buried","When He wills, He will raise him up again","Yet mandoes not fulfil God’s commands","Let man consider the food he eats","We pour down abundant water","and cause the soil to split open","We make grain grow","and vines, fresh vegetation","olive trees, date palms","luscious gardens","fruits, and fodder","all for you and your livestock to enjoy","When the Deafening Blast comes––","the Day man will flee from his own brother","his mother, his father","his wife, his children","each of them will be absorbed in concerns of their own on that Day","on that Day some faces will be beaming","laughing, and rejoicing","but some faces will be dust-stained","and covered in darkness","those are the disbelievers, the licentious"],"n":"Abasa"},{"i":81,"v":["When the sun is shrouded in darkness","when the stars are dimmed","when the mountains are set in motion","when pregnant camels are abandoned","when wild beasts are herded together","when the seas boil over","when souls are sorted into classes","when the baby girl buried alive is asked","for what sin she was killed","when the records of deeds are spread open","when the sky is stripped away","when Hell is made to blaze","and Paradise brought near","then every soul will know what it has brought about","I swear by the planets","that recede, move, and hide","by the night that descends","by the dawn that softly breathes","this is the speech of a noble messenger","who possesses great strength and is held in honour by the Lord of the Throne––","he is obeyed there and worthy of trust","Your companion is not mad","he did see him on the clear horizon","He does not withhold what is revealed to him from beyond","This is not the word of an outcast devil","So where are you [people] going","This is a message for all people","for those who wish to take the straight path","But you will only wish to do so by the will of God, the Lord of all people"],"n":"At-Takwir"},{"i":82,"v":["When the sky is torn apart","when the stars are scattered","when the seas burst forth","when graves turn inside out","each soul will know what it has done and what it has left undone","Mankind, what has lured you away from God","your generous Lord, who created you, shaped you, proportioned you","in whatever form He chose","Yet you still take the Judgement to be a lie","Over you stand","watchers, noble recorders","who know what you do","the good will live in bliss","and the wicked will burn in the Fire","They will enter it on the Day of Judgement","and they will find no escape","What will explain to you what the Day of Judgement is","Yes! What will explain to you what the Day of Judgement is","The Day when no soul will be able to do anything for another; on that Day, command will belong to God"],"n":"Al-Infitar"},{"i":83,"v":["Woe to those who give short measure","who demand of other people full measure for themselves","but give less than they should when it is they who weigh or measure for others","Do these people not realize that they will be raised up","on a mighty Day","a Day when everyone will stand before the Lord of the Worlds","No indeed! The list of the wicked is in Sijjin––","what will explain to you what Sijjin is?––","a clearly numbered list","Woe on that day to the deniers","those who deny the Day of Judgement","Only the evil aggressor denies it","when Our revelations are recited to him, he says, ‘Ancient fables!’","No indeed! Their hearts are encrusted with what they have done","No indeed! On that Day they will be screened offfrom their Lord","they will burn in Hell","and they will be told, ‘This is what you called a lie.’","No indeed! The list of the truly good is in 'Illiyyin––","what will explain to you what 'Illiyyin is?––","a clearly written list","witnessed by those brought near","The truly good will live in bliss","seated on couches, gazing around","You will recognize on their faces the radiance of bliss","They will be served a sealed nectar","its seal [perfumed with] a fragrant herb––let those who strive, strive for this––","mixed with the water of Tasnim","a spring from which those brought near will drink","The wicked used to laugh at the believers––","they would wink at one another when the believers passed by them","joke about them when they got back to their own people","and say, when they saw them, ‘These people are misguided,’","though they were not sent to be their keepers","so today the believers are laughing at the disbelievers","as they sit on couches, gazing around","Have the disbelievers [not] been repaid for their deeds"],"n":"Al-Mutaffifin"},{"i":84,"v":["When the sky is ripped apart","obeying its Lord as it rightly must","when the earth is levelled out","casts out its contents, and becomes empty","obeying its Lord as it rightly must","you humans, toiling laboriously towards your Lord, will meet Him","whoever is given his record in his right hand","will have an easy reckoning","and return to his people well pleased","but whoever is given his record from behind his back","will cry out for destruction––","he will burn in the blazing Fire","He used to live among his people well pleased","He thought he would never return [to his Lord]––","indeed he will! His Lord was watching him","I swear by the glow of sunset","by the night and what it covers","by the full moon","you will progress from stage to stage","So why do they not believe","Why, when the Quran is read to them, do they not prostrate themselves [to God]","No! The disbelievers reject the Quran––","God knows best what they keep hidden inside––","so give them news of a painful torment","But those who believe and do good deeds will have a never-ending reward"],"n":"Al-Inshiqaq"},{"i":85,"v":["By the sky with its towering constellations","by the promised Day","by the Witness and that which is witnessed","damned were the makers of the trench","the makers of the fuel-stoked fire","They sat down","to watch what they were doing to the believers","Their only grievance against them was their faith in God, the Mighty, the Praiseworthy","to whom all control over the heavens and earth belongs: God is witness over all things","For those who persecute believing men and women, and do not repent afterwards, there will be the torment of Hell and burning","But for those who believe and do good deeds there will be Gardens graced with flowing streams: that is the great triumph","[Prophet], your Lord’s punishment is truly stern––","it is He who brings people to life, and will restore them to life again––","and He is the Most Forgiving, the Most Loving","The Glorious Lord of the Throne","He does whatever He will","Have you [not] heard the stories of the forces","of Pharaoh and Thamud","Yet still the disbelievers persist in denial","God surrounds them all","This is truly a glorious Quran","[written] on a preserved Tablet"],"n":"Al-Burooj"},{"i":86,"v":["By the sky and the night-comer––","What will explain to you what the night-comer is","The piercing star––","there is a watcher over every soul","Man should reflect on what he was created from","He is created from spurting fluid","then he emerges from between the backbone and breastbone","God is certainly able to bring him back to life","On the Day when secrets are laid bare","he will have no power and no one to help him","By the sky and its recurring rain","by the earth that cracks open","This is truly a decisive statement","it is not something to be taken lightly","They plot and scheme","but so do I","[Prophet], let the disbelievers be, let them be for a while"],"n":"At-Tariq"},{"i":87,"v":["[Prophet], glorify the name of your Lord the Most High","who created [all things] in due proportion","who determined their destinies and guided them","who brought out the green pasture","then made it dark debris","[Prophet], We shall teach you [the Quran] and you will not forget––","unless God wishes; He knows both what is open and what is hidden––","We shall show you the easy way","So remind, if reminding will help","Those who stand in awe of God will heed the reminder","but it will be ignored by the most wicked","who will enter the Great Fire","where they will neither die nor live","Prosperous are those who purify themselves","remember the name of their Lord, and pray","Yet you [people] prefer the life of this world","even though the Hereafter is better and more lasting","All this is in the earlier scriptures","the scriptures of Abraham and Moses"],"n":"Al-Ala"},{"i":88,"v":["Have you heard tell [Prophet] about the Overwhelming Event","On that Day, there will be downcast faces","toiling and weary","as they enter the blazing Fire","and are forced to drink from a boiling spring","with no food for them except bitter dry thorns","that neither nourish nor satisfy hunger","On that Day there will also be faces radiant with bliss","well pleased with their labour","in a lofty garden","where they will hear no idle talk","with a flowing spring","raised couches","goblets placed before them","cushions set in rows","and carpets spread","Do the disbelievers not see how rain clouds are formed","how the heavens are lifted","how the mountains are raised high","how the earth is spread out","So [Prophet] warn them: your only task is to give warning","you are not there to control them","As for those who turn away and disbelieve","God will inflict the greatest torment upon them","It is to Us they will return","and then it is for Us to call them to account"],"n":"Al-Ghashiya"},{"i":89,"v":["By the Daybreak","by the Ten Nights","by the even and the odd","by the passing night––","is this oath strong enough for a rational person","Have you [Prophet] considered how your Lord dealt with [the people] of 'Ad","of Iram, [the city] of lofty pillars","whose like has never been made in any land","and the Thamud, who hewed into the rocks in the valley","and the mighty and powerful Pharaoh","All of them committed excesses in their lands","and spread corruption there","your Lord let a scourge of punishment loose on them","Your Lord is always watchful","[The nature of] man is that, when his Lord tries him through honour and blessings, he says, ‘My Lord has honoured me,’","but when He tries him through the restriction of his provision, he says, ‘My Lord has humiliated me.’","No indeed! You [people] do not honour orphans","you do not urge one another to feed the poor","you consume inheritance greedily","and you love wealth with a passion","No indeed! When the earth is pounded to dust, pounded and pounded","when your Lord comes with the angels, rank upon rank","when Hell is that Day brought near- on that Day man will take heed, but what good will that be to him then","He will say, ‘Would that I had provided for this life to come!’","On that Day, no one will punish as He punishes","and no one will bind as He binds","‘[But] you, soul at peace","return to your Lord well pleased and well pleasing","go in among My servants","and into My Garden.’"],"n":"Al-Fajr"},{"i":90,"v":["I swear by this city––","and you [Prophet] are an inhabitant of this city––","[I swear] by parent and offspring","that We have created man for toil and trial","Does he think that no one will have power over him","‘I have squandered great wealth,’ he says","Does he think no one observes him","Did We not give him eyes","a tongue, lips","and point out to him the two clear ways [of good and evil]","Yet he has not attempted the steep path","What will explain to you what the steep path is","It is to free a slave","to feed at a time of hunger","an orphaned relative","or a poor person in distress","and to be one of those who believe and urge one another to steadfastness and compassion","Those who do this will be on the right-hand side","but those who disbelieve in Our revelations will be on the left-hand side","and the Fire will close in on them"],"n":"Al-Balad"},{"i":91,"v":["By the sun in its morning brightness","and by the moon as it follows it","by the day as it displays the sun’s glory","and by the night as it conceals it","by the sky and how He built it","and by the earth and how He spread it","by the soul and how He formed it","and inspired it [to know] its own rebellion and piety","The one who purifies his soul succeeds","and the one who corrupts it fails","In their arrogant cruelty, the people of Thamud called [their messenger] a liar","when the most wicked man among them rose [against him]","The messenger of God said to them, ‘[Leave] God’s camel to drink,’","but they called him a liar and hamstrung her. Their Lord destroyed them for their crime and levelled them","He did not hesitate to punish them"],"n":"Ash-Shams"},{"i":92,"v":["By the enshrouding night","by the radiant day","by His creation of male and female","The ways you take differ greatly","There is the one who gives, who is mindful of God","who testifies to goodness––","We shall smooth his way towards ease","There is the one who is miserly, who is self-satisfied","who denies goodness––","We shall smooth his way towards hardship","and his wealth will not help him as he falls","Our part is to provide guidance––","this world and the next belong to Us––","so I warn you about the raging Fire","in which none but the most wicked one will burn","who denied [the truth], and turned away","The most pious one will be spared this––","who gives his wealth away as self-purification","not to return a favour to anyone","but for the sake of his Lord the Most High––","and he will be well pleased"],"n":"Al-Lail"},{"i":93,"v":["By the morning brightness","and by the night when it grows still","your Lord has not forsaken you [Prophet], nor does He hate you","and the future will be better for you than the past","your Lord is sure to give you so much that you will be well satisfied","Did He not find you an orphan and shelter you","Did He not find you lost and guide you","Did He not find you in need and make you self-sufficient","So do not be harsh with the orphan","and do not chide the one who asks for help","talk about the blessings of your Lord"],"n":"Ad-Duha"},{"i":94,"v":["Did We not relieve your heart for you [Prophet]","and remove the burden","that weighed so heavily on your back","and raise your reputation high","So truly where there is hardship there is also ease","truly where there is hardship there is also ease","The moment you are freed [of one task] work on","and turn to your Lord for everything"],"n":"Ash-Sharh"},{"i":95,"v":["By the fig, by the olive","by Mount Sinai","by this safe town","We create man in the finest state","then reduce him to the lowest of the low","except those who believe and do good deeds––","they will have an unfailing reward. After this, what makes you [man] deny the Judgement","Is God not the most decisive of judges"],"n":"At-Tin"},{"i":96,"v":["Read! In the name of your Lord who created","He created manfrom a clinging form","Read! Your Lord is the Most Bountiful One","who taught by [means of] the pen","who taught man what he did not know","But man exceeds all bounds","when he thinks he is self-sufficient","[Prophet], all will return to your Lord","Have you seen the man who forbids","[Our] servant to pray","Have you seen whether he is rightly guided","or encourages true piety","Have you seen whether he denies the truth and turns away from it","Does he not realize that God sees all","No! If he does not stop, We shall drag him by his forehead––","his lying, sinful forehead","Let him summon his comrades","We shall summon the guards of Hell","No! Do not obey him [Prophet]: bow down in worship and draw close"],"n":"Al-Alaq"},{"i":97,"v":["We sent it down on the Night of Glory","What will explain to you what that Night of Glory is","The Night of Glory is better than a thousand months","on that night the angels and the Spirit descend again and again with their Lord’s permission on every task","[there is] peace that night until the break of dawn"],"n":"Al-Qadr"},{"i":98,"v":["Those who disbelieve among the People of the Book and the idolaters were not about to change their ways until they were sent clear evidence","a messenger from God, reading out pages [blessed with] purity","containing true scriptures","[Yet] those who were given the Scripture became divided only after they were sent [such] clear evi-dence","though all they are ordered to do is worship God alone, sincerely devoting their religion to Him as people of true faith, keep up the prayer, and pay the prescribed alms, for that is the true religion","Those who disbelieve among the People of the Book and the idolaters will have the Fire of Hell, there to remain. They are the worst of creation","Those who believe and do good deeds are the best of creation","Their reward with their Lord is everlasting Gardens graced with flowing streams, where they will stay forever. God is well pleased with them and they with Him. All this is for those who stand in awe of their Lord"],"n":"Al-Bayyina"},{"i":99,"v":["When the earth is shaken violently in its [last] quaking","when the earth throws out its burdens","when man cries, ‘What is happening to it?’","on that Day, it will tell all","because your Lord will inspire it [to do so]","On that Day, people will come forward in separate groups to be shown their deeds","whoever has done an atom’s-weight of good will see it","but whoever has done an atom’s-weight of evil will see that"],"n":"Az-Zalzala"},{"i":100,"v":["By the charging steeds that pant","and strike sparks with their hooves","who make dawn raids","raising a cloud of dust","and plunging into the midst of the enemy","man is ungrateful to his Lord––","and He is witness to this––","he is truly excessive in his love of wealth","Does he not know that when the contents of graves burst forth","when the secrets of hearts are uncovered, on that Day","their Lord will be fully aware of them all"],"n":"Al-Adiyat"},{"i":101,"v":["The Crashing Blow","What is the Crashing Blow","What will explain to you what the Crashing Blow is","On a Day when people will be like scattered moths","and the mountains like tufts of wool","the one whose good deeds are heavy on the scales","will have a pleasant life","but the one whose good deeds are light","will have the Bottomless Pit for his home––","what will explain to you what that is?––","a blazing fire"],"n":"Al-Qaria"},{"i":102,"v":["Striving for more distracts you","until you go into your graves","No indeed! You will come to know","No indeed! In the end you will come to know","No indeed! If only you knew for certain","You will most definitely see Hellfire","you will see it with the eye of certainty","On that Day, you will be asked about your pleasures"],"n":"At-Takathur"},{"i":103,"v":["By the declining day","man is [deep] in loss","except for those who believe, do good deeds, urge one another to the truth, and urge one another to steadfastness"],"n":"Al-Asr"},{"i":104,"v":["Woe to every fault-finding backbiter","who amasses riches, counting them over","thinking they will make him live for ever","No indeed! He will be thrust into the Crusher","What will explain to you what the Crusher is","It is God’s Fire, made to blaze","which rises over people’s hearts","It closes in on them","in towering columns"],"n":"Al-Humaza"},{"i":105,"v":["Do you [Prophet] not see how your Lord dealt with the army of the elephant","Did He not utterly confound their plans","He sent ranks of birds against them","pelting them with pellets of hard-baked clay","He made them [like] cropped stubble"],"n":"Al-Fil"},{"i":106,"v":["[He did this] to make the Quraysh feel secure","secure in their winter and summer journeys","So let them worship the Lord of this House","who provides them with food to ward off hunger, safety to ward off fear"],"n":"Quraish"},{"i":107,"v":["[Prophet], have you considered the person who denies the Judgement","It is he who pushes aside the orphan","and does not urge others to feed the needy","So woe to those who pray","but are heedless of their prayer","those who are all show","and forbid common kindnesses"],"n":"Al-Maun"},{"i":108,"v":["We have truly given abundance to you [Prophet]––","so pray to your Lord and make your sacrifice to Him alone––","it is the one who hates you who has been cut off"],"n":"Al-Kawthar"},{"i":109,"v":["Say [Prophet], ‘Disbelievers","I do not worship what you worship","you do not worship what I worship","I will never worship what you worship","you will never worship what I worship","you have your religion and I have mine.’"],"n":"Al-Kafiroon"},{"i":110,"v":["When God’s help comes and He opens up your way [Prophet]","when you see people embracing God’s faith in crowds","celebrate the praise of your Lord and ask His forgiveness: He is always ready to accept repentance"],"n":"An-Nasr"},{"i":111,"v":["May the hands of Abu Lahab be ruined! May he be ruined too","Neither his wealth nor his gains will help him","he will burn in the Flaming Fire––","and so will his wife, the firewood-carrier","with a palm-fibre rope around her neck"],"n":"Al-Masad"},{"i":112,"v":["Say, ‘He is God the One","God the eternal","He begot no one nor was He begotten","No one is comparable to Him.’"],"n":"Al-Ikhlas"},{"i":113,"v":["Say [Prophet], ‘I seek refuge with the Lord of daybreak","against the harm in what He has created","the harm in the night when darkness gathers","the harm in witches when they blow on knots","the harm in the envier when he envies.’"],"n":"Al-Falaq"},{"i":114,"v":["Say, ‘I seek refuge with the Lord of people","the Controller of people","the God of people","against the harm of the slinking whisperer––","who whispers into the hearts of people––","whether they be jinn or people.’"],"n":"An-Nas"}]