[{"i":19,"v":["Kaf Ha Ya 'Ayn Sad","This is an account of your Lord’s grace towards His servant, Zachariah","when he called to his Lord secretly, saying","‘Lord, my bones have weakened and my hair is ashen grey, but never, Lord, have I ever prayed to You in vain","I fear [what] my kinsmen [will do] when I am gone, for my wife is barren, so grant me a successor––a gift from You––","to be my heir and the heir of the family of Jacob. Lord, make him well pleasing [to You].’","‘Zachariah, We bring you good news of a son whose name will be John––We have chosen this name for no one before him.’","He said, ‘Lord, how can I have a son when my wife is barren, and I am old and frail?’","He said, ‘This is what your Lord has said: “It is easy for Me: I created you, though you were nothing before.” ’","He said, ‘Give me a sign, Lord.’ He said, ‘Your sign is that you will not [be able to] speak to anyone for three full [days and] nights.’","He went out of the sanctuary to his people and signalled to them to praise God morning and evening","[We said], ‘John, hold on to the Scripture firmly.’ While he was still a boy, We granted him wisdom","tenderness from Us, and purity. He was devout","kind to his parents, not domineering or rebellious","Peace was on him the day he was born, the day he died, and it will be on him the day he is raised to life again","Mention in the Quran the story of Mary. She withdrew from her family to a place to the east","and secluded herself away; We sent Our Spirit to appear before her in the form of a perfected man","She said, ‘I seek the Lord of Mercy’s protection against you: if you have any fear of Him [do not approach]!’","but he said, ‘I am but a Mes-senger from your Lord, [come] to announce to you the gift of a pure son.’","She said, ‘How can I have a son when no man has touched me? I have not been unchaste,’","and he said, ‘This is what your Lord said: “It is easy for Me- We shall make him a sign to all people, a blessing from Us.”’","And so it was ordained: she conceived him. She withdrew to a distant place","and, when the pains of childbirth drove her to [cling to] the trunk of a palm tree, she exclaimed, ‘I wish I had been dead and forgotten long before all this!’","but a voice cried to her from below, ‘Do not worry: your Lord has provided a stream at your feet","and, if you shake the trunk of the palm tree towards you, it will deliver fresh ripe dates for you","so eat, drink, be glad, and say to anyone you may see: “I have vowed to the Lord of Mercy to abstain from conversation, and I will not talk to anyone today.”’","She went back to her people carrying the child, and they said, ‘Mary! You have done something terrible","Sister of Aaron! Your father was not an evil man; your mother was not unchaste!’","She pointed at him. They said, ‘How can we converse with an infant?’","[But] he said: ‘I am a servant of God. He has granted me the Scripture; made me a prophet","made me blessed wherever I may be. He commanded me to pray, to give alms as long as I live","to cherish my mother. He did not make me domineering or graceless","Peace was on me the day I was born, and will be on me the day I die and the day I am raised to life again.’","Such was Jesus, son of Mary. [This is] a statement of the Truth about which they are in doubt","it would not befit God to have a child. He is far above that: when He decrees something, He says only, ‘Be,’ and it is","‘God is my Lord and your Lord, so serve Him: that is a straight path.’","But factions have differed among themselves. What suffering will come to those who obscure the truth when a dreadful Day arrives","How sharp of hearing, how sharp of sight they will be when they come to Us, although now they are clearly off course! Warn them [Muhammad] of the Day of Remorse when the matter will be decided","for they are heedless and do not believe","It is We who will inherit the earth and all who are on it: they will all be returned to Us","Mention too, in the Quran, the story of Abraham. He was a man of truth, a prophet","He said to his father, ‘Father, why do you worship something that can neither hear nor see nor benefit you in any way","Father, knowledge that has not reached you has come to me, so follow me: I will guide you to an even path","Father, do not worship Satan- Satan has rebelled against the Lord of Mercy","Father, I fear that a punishment from the Lord of Mercy may afflict you and that you may become Satan’s companion [in Hell].’","His father answered, ‘Abraham, do you reject my gods? I will stone you if you do not stop this. Keep out of my way!’","Abraham said, ‘Peace be with you: I will beg my Lord to forgive you- He is always gracious to me","but for now I will leave you, and the idols you all pray to, and I will pray to my Lord and trust that my prayer will not be in vain.’","When he left his people and those they served beside God, We granted him Isaac and Jacob and made them both prophets","We granted Our grace to all of them, and gave them a noble reputation","Mention too, in the Quran, the story of Moses. He was specially chosen, a messenger and a prophet","We called to him from the right-hand side of the mountain and brought him close to Us in secret communion","out of Our grace We granted him his brother Aaron as a prophet","Mention too, in the Quran, the story of Ishmael. He was true to his promise, a messenger and a prophet","He commanded his household to pray and give alms, and his Lord was well pleased with him","Mention too, in the Quran, the story of Idris. He was a man of truth, a prophet","We raised him to a high position","These were the prophets God blessed- from the seed of Adam, of those We carried in the Ark with Noah, from the seed of Abraham and Israel- and those We guided and chose. When the revelations of the Lord of Mercy were recited to them, they fell to their knees and wept","but there came after them generations who neglected prayer and were driven by their own desires. These will come face to face with their evil","but those who repent, who believe, who do righteous deeds, will enter Paradise. They will not be wronged in the least","they will enter the Gardens of Lasting Bliss, promised by the Lord of Mercy to His servants- it is not yet seen but truly His promise will be fulfilled","There they will hear only peaceful talk, nothing bad; there they will be given provision morning and evening","That is the Garden We shall give as their own to those of Our servants who were devout","[Gabriel said],‘We only descend [with revelation] at your Lord’s command––everything before us, everything behind us, everything in between, all belongs to Him––your Lord is never forgetful","He is Lord of the heavens and earth and everything in between so worship Him: be steadfast in worshipping Him. Do you know of anyone equal to Him?’","Man says, ‘What? Once I am dead, will I be brought back to life?’","but does man not remember that We created him when he was nothing before","By your Lord [Prophet] We shall gather them and the devils together and set them on their knees around Hell","We shall seize out of each group those who were most disobedient towards the Lord of Mercy","We know best who most deserves to burn in Hell","but every single one of you will approach it, a decree from your Lord which must be fulfilled","We shall save the devout and leave the evildoers there on their knees","When Our revelations are recited to them in all their clarity, [all that] the disbelievers say to the believers [is], ‘Which side is better situated? Which side has the better following?’","We have destroyed many a generation before them who surpassed them in riches and outward glitter","Say [Prophet], ‘The Lord of Mercy lengthens [the lives] of the misguided, until, when they are confronted with what they have been warned about- either the punishment [in this life] or the Hour [of Judgement]- they realize who is worse situated and who has the weakest forces.’","But God gives more guidance to those who are guided, and good deeds of lasting merit are best and most rewarding in your Lord’s sight","Have you considered the man who rejects Our revelation, who says, ‘I will certainly be given wealth and children’","Has he penetrated the unknown or received a pledge to that effect from the Lord of Mercy","No! We shall certainly record what he says and prolong his punishment","We shall inherit from him all that he speaks of and he will come to Us all alone","They have taken other gods beside God to give them strength","but these gods will reject their worship and will even turn against them","Have you [Prophet] not seen how We send devils to incite the disbelievers to sin","There is no need for you to be impatient concerning them: We are counting down their [allotted] time","On the Day We gather the righteous as an honoured company before the Lord of Mercy","and drive the sinful like a thirsty herd into Hell","no one will have power to intercede except for those who have permission from the Lord of Mercy","The disbelievers say, ‘The Lord of Mercy has offspring.’","How terrible is this thing you assert","it almost causes the heavens to be torn apart, the earth to split asunder, the mountains to crumble to pieces","that they attribute offspring to the Lord of Mercy","It does not befit the Lord of Mercy [to have offspring]","there is no one in the heavens or earth who will not come to the Lord of Mercy as a servant","He has counted them all: He has numbered them exactly","and they will each return to Him on the Day of Resurrection all alone","But the Lord of Mercy will give love to those who believe and do righteous deeds","We have made it easy, in your own language [Prophet], so that you may bring glad news to the righteous and warnings to a stubborn people","How many generations We have destroyed before them! Do you perceive a single one of them now, or hear as much as a whisper"],"n":"Maryam"},{"i":20,"v":["Ta Ha","It was not to distress you [Prophet] that We sent down the Quran to you","but as a reminder for those who hold God in awe","a revelation from the One who created the earth and the high heaven","the Lord of Mercy, established on the throne","Everything in the heavens and on earth, everything between them, everything beneath the soil, belongs to Him","Whatever you may say aloud, He knows what you keep secret and what is even more hidden","God––there is no god but Him––the most excellent names belong to Him","Has the story of Moses come to you [Prophet]","He saw a fire and said to his people, ‘Stay here––I can see a fire. Maybe I can bring you a flaming brand from it or find some guidance there.’","When he came to the fire, he was summoned, ‘Moses","I am your Lord. Take off your shoes: you are in the sacred valley of Tuwa","I have chosen you, so listen to what is being revealed","I am God; there is no god but Me. So worship Me and keep up the prayer so that you remember Me","The Hour is coming––though I choose to keep it hidden––for each soul to be rewarded for its labour","Do not let anyone who does not believe in it and follows his own desires distract you from it, and so bring you to ruin.’","‘Moses, what is that in your right hand?’","‘It is my staff,’ he said, ‘I lean on it; restrain my sheep with it; I also have other uses for it.’","God said, ‘Throw it down, Moses.’","He threw it down and- lo and behold!- it became a fast-moving snake","He said, ‘Pick it up without fear: We shall turn it back into its former state","Now place your hand under your armpit and it will come out white, though unharmed: that is another sign","We do this to show you some of Our greatest signs","Go to Pharaoh, for he has truly become a tyrant.’","Moses said, ‘Lord, lift up my heart","and ease my task for me","Untie my tongue","so that they may understand my words","and give me a helper from my family","my brother Aaron","augment my strength through him","Let him share my task","so that we can glorify You much","and remember You often","You are always watching over us.’","God said, ‘Moses, your request is granted","Indeed We showed you favour before","We inspired your mother, saying","“Put your child into the chest, then place him in the river. Let the river wash him on to its bank, and he will be taken in by an enemy of Mine and his.” I showered you with My love and planned that you should be reared under My watchful eye","Your sister went out, saying, “I will tell you someone who will nurse him,” then We returned you to your mother so that she could rejoice and not grieve. Later you killed a man, but We saved you from distress and tried you with other tests. You stayed among the people of Midian for years, then you came here as I ordained","I have chosen you for Myself","Go, you and your brother, with My signs, and make sure that you remember Me","Go, both of you, to Pharaoh, for he has exceeded all bounds","Speak to him gently so that he may take heed, or show respect.’","They said, ‘Lord, we fear he will do us great harm or exceed all bounds.’","He said, ‘Do not be afraid, I am with you both, hearing and seeing everything","Go and tell him, “We are your Lord’s mes-sengers, so send the Children of Israel with us and do not oppress them. We have brought you a sign from your Lord. Peace be upon whoever follows the right guidance","it has been revealed to us that punishment falls on whoever rejects the truth and turns his back on it.”’","[Pharaoh] said, ‘Moses, who is this Lord of yours?’","Moses said, ‘Our Lord is He who gave everything its form, then gave it guidance.’","He said, ‘What about former generations?’","Moses said, ‘My Lord alone has knowledge of them, all in a record; my Lord does not err or forget.’","It was He who spread out the earth for you and traced routes in it. He sent down water from the sky. With that water We bring forth every kind of plant","so eat, and graze your cattle. There are truly signs in all this for people of understand-ing","From the earth We created you, into it We shall return you, and from it We shall raise you a second time","We showed Pharaoh all Our signs, but he denied them and refused [to change]","He said, ‘Have you come to drive us from our land with your sorcery, Moses","We will confront you with sorcery to match your own: make an appointment between us which neither of us will fail to keep, in a mutually agreeable place.’","He said, ‘Your meeting will be on the day of the feast, so let the people be assembled when the sun has risen high.’","Pharaoh withdrew and gathered his resources, then he returned","Moses said to them, ‘Beware, do not invent lies against God or He will destroy you with His punishment. Whoever invents lies will fail.’","So they discussed their plan among themselves, talking secretly","saying, ‘These two men are sorcerers. Their purpose is to drive you out of your land with their sorcery and put an end to your time-honoured way of life","So gather your resources and line up for the contest. Whoever wins today is sure to prosper.’","They said, ‘Moses, will you throw first or shall we?’","‘You throw,’ said Moses, and––lo and behold!––through their sorcery, their ropes and staffs seemed to him to be moving","Moses was inwardly alarmed","but We said, ‘Do not be afraid, you have the upper hand","Throw down what is in your right hand: it will swallow up what they have produced. They have only produced the tricks of a sorcerer, and a sorcerer will not prosper, wherever he goes.’","[So it was, and] the sorcerers threw themselves down in submission. ‘We believe,’ they said, ‘in the Lord of Aaron and Moses.’","Pharaoh said, ‘How dare you believe in him before I have given you permission? This must be your master, the man who taught you witchcraft. I shall certainly cut off your alternate hands and feet, then crucify you on the trunks of palm trees. You will know for certain which of us has the fiercer and more lasting punishment.’","They said, ‘We shall never prefer you to the clear sign that has come to us, nor to Him who created us. So decide whatever you will: you can only decide matters of this present life","we believe in our Lord, [hoping] He may forgive us our sins and the sorcery that you forced us to practise- God is better and more lasting.’","Hell will be the reward of those who return to their Lord as evildoers: there they will stay, neither living nor dying","But those who return to their Lord as believers with righteous deeds will be rewarded with the highest of ranks","Gardens of lasting bliss graced with flowing streams, and there they will stay. Such is the reward of those who purify themselves","We revealed to Moses, ‘Go out at night with My servants and strike a dry path for them across the sea. Have no fear of being overtaken and do not be dismayed.’","Pharaoh pursued them with his armies and was overwhelmed by the sea","Pharaoh truly led his people astray; he did not guide them","Children of Israel, We rescued you from your enemies. We made a pledge with you on the right-hand side of the mountain. We sent down manna and quails for you","‘Eat from the good things We have provided for you, but do not overstep the bounds, or My wrath will descend on you. Anyone on whom My wrath descends has truly fallen","Yet I am most forgiving towards those who repent, believe, do righteous deeds, and stay on the right path.’","[God said], ‘Moses, what has made you come ahead of your people in such haste?’","and he said, ‘They are following in my footsteps. I rushed to You, Lord, to please You,’","but God said, ‘We have tested your people in your absence: the Samiri has led them astray.’","Moses returned to his people, angry and aggrieved. He said, ‘My people, did your Lord not make you a gracious promise? Was my absence too long for you? Did you want anger to fall on you from your Lord and so broke your word to me?’","They said, ‘We did not break our word to you deliberately. We were burdened with the weight of people’s jewellery, so we threw it [into the fire], and the Samiri did the same,’","but he [used the molten jewellery to] produce an image of a calf which made a lowing sound, and they said, ‘This is your god and Moses’ god, but he has forgotten.’","Did they not see that [the calf] gave them no answer, that it had no power to harm or benefit them","Aaron did say to them, ‘My people, this calf is a test for you. Your true Lord is the Lord of Mercy, so follow me and obey my orders,’","but they replied, ‘We shall not give up our devotion to it until Moses returns to us.’","Moses said, ‘When you realized they had gone astray, what prevented you, Aaron","from coming after me? How could you disobey my orders?’","He said, ‘Son of my mother- let go of my beard and my hair!- I was afraid you would say, “You have caused division among the children of Israel and have not heeded what I said.”’","Moses said, ‘And what was the matter with you, Samiri?’","He replied, ‘I saw something they did not; I took in some of the teachings of the Messenger but tossed them aside: my soul prompted me to do what I did.’","Moses said, ‘Get away from here! Your lot in this life is to say, “Do not touch me,” but you have an appointment from which there is no escape. Look at your god which you have kept on worshipping- we shall grind it down and scatter it into the sea","[People], your true god is the One God- there is no god but Him- whose knowledge embraces everything.’","In this way We relate to you [Prophet] stories of what happened before. We have given you a Quran from Us","Whoever turns away from it will bear on the Day of Resurrection a heavy burden","and will remain under it. What a terrible burden to carry on that Day","When the trumpet is sounded and We gather the sinful, sightless","they will murmur to one another, ‘You stayed only ten days [on earth]’","We know best what they say- but the more perceptive of them will say, ‘Your stay [on earth] was only a single day.’","They ask you [Prophet] about the mountains: say, ‘[On that Day] my Lord will blast them into dust","and leave a flat plain","with no peak or trough to be seen","On that Day, people will follow the summoner from whom there is no escape; every voice will be hushed for the Lord of Mercy; only whispers will be heard","On that Day, intercession will be useless except from those to whom the Lord of Mercy has granted permission and whose words He approves","He knows what is before and behind them, though they do not comprehend Him","and [all] faces will be humbled before the Living, Ever Watchful One. Those burdened with evil deeds will despair","but whoever has done righteous deeds and believed need have no fear of injustice or deprivation.’","We have sent the Quran down in the Arabic tongue and given all kinds of warnings in it, so that they may beware or take heed","exalted be God, the one who is truly in control. [Prophet], do not rush to recite before the revelation is fully complete but say, ‘Lord, increase me in knowledge!’","We also commanded Adam before you, but he forgot and We found him lacking in constancy","When We said to the angels, ‘Bow down before Adam,’ they did. But Iblis refused","so We said, ‘Adam, this is your enemy, yours and your wife’s: do not let him drive you out of the garden and make you miserable","In the garden you will never go hungry, feel naked","be thirsty, or suffer the heat of the sun.’","But Satan whispered to Adam, saying, ‘Adam, shall I show you the tree of immortality and power that never decays?’","and they both ate from it. They became conscious of their nakedness and began to cover themselves with leaves from the garden. Adam disobeyed his Lord and was led astray","later his Lord brought him close, accepted his repentance, and guided him","God said, ‘Get out of the garden as each other’s enemy.’ Whoever follows My guidance, when it comes to you [people], will not go astray nor fall into misery","but whoever turns away from it will have a life of great hardship. We shall bring him blind to the Assembly on the Day of Resurrection","and he will say, ‘Lord, why did You bring me here blind? I was sighted before!’","God will say, ‘This is how it is: You ignored Our revelations when they came to you, so today you will be ignored.’","This is how We reward those who go too far, and who do not believe in their Lord’s revelations. The greatest and most enduring punishment is in the Hereafter","Do they not draw a lesson from the many generations We destroyed before them, through whose dwelling places they now walk? There truly are signs in this for anyone with understanding","If it were not for a preordained Word from your Lord [Prophet], they would already have been destroyed. Their time has been set","so [Prophet] be patient with what they say- celebrate the praise of your Lord, before the rising and setting of the sun, celebrate His praise during the night, and at the beginning and end of the day, so that you may find contentment","and do not gaze longingly at what We have given some of them to enjoy, the finery of this present life: We test them through this, but the provision of your Lord is better and more lasting","Order your people to pray, and pray steadfastly yourself. We are not asking you to give Us provision;We provide for you, and the rewards of the Hereafter belong to the devout","The disbelievers say, ‘Why does he not bring us a sign from his Lord?’ Have they not been given clear proof confirming what was in the earlier scriptures","If We had destroyed them through punishment before this Messenger came, they would have said, ‘Lord, if only You had sent us a messenger, we could have followed Your revelations before we suffered humiliation and disgrace!’","[Prophet], say, ‘We are all waiting, so you carry on waiting: you will come to learn who has followed the even path, and been rightly guided.’"],"n":"Ta-Ha"},{"i":21,"v":["Ever closer to people draws their reckoning, while they turn away, heedless","Whenever any fresh revelation comes to them from their Lord, they listen to it playfully","with frivolous hearts. The evildoers conferred in secret: ‘Is this man anything but a mortal like yourselves? Are you going to fall under his spell with your eyes wide open?’","He said, ‘My Lord knows everything that is said in the heavens and the earth: He is the All Hearing, the All Knowing.’","Some say, ‘Muddled dreams’; others, ‘He made it up’; yet others, ‘He is just a poet, let him show us a sign as previous messengers did.’","But of the communities We destroyed before them not a single one believed. Will these now believe","And even before your time [Prophet], all the messengers We sent were only men We inspired–– if you [disbelievers] do not know, ask people who know the Scripture––","We did not give them bodies that ate no food, nor were they immortal","We fulfilled Our promise to them in the end: We saved them and those We wished to save, and We destroyed those who exceeded all bounds","And now We have sent down to you [people] a Scripture to remind you. Will you not use your reason","How many communities of evildoers We have destroyed! How many others We have raised up in their places","When they felt Our might coming upon them, see how they tried to escape it","‘Do not try to escape. Go back to your homes and the pleasure you revelled in: you may be questioned.’","They said, ‘Woe to us! We were wrong!’","and that cry of theirs did not cease until We made them burnt-offstubble","We did not create the heavens and the earth and everything between them playfully","If We had wished for a pastime, We could have found it within Us- if We had wished for any such thing","No! We hurl the truth against falsehood, and truth obliterates it- see how falsehood vanishes away! Woe to you [people] for the way you describe God","Everyone in the heavens and earth belongs to Him, and those that are with Him are never too proud to worship Him, nor do they grow weary","they glorify Him tirelessly night and day","Have they chosen any gods from the earth who can give life to the dead","If there had been in the heavens or earth any gods but Him, both heavens and earth would be in ruins: God, Lord of the Throne, is far above the things they say","He cannot be called to account for anything He does, whereas they will be called to account","Have they chosen to worship other gods instead of Him? Say, ‘Bring your proof. This is the Scripture for those who are with me and the Scripture for those who went before me.’ But most of them do not recognize the truth, so they pay no heed","We never sent any messenger before you [Muhammad] without revealing to him: ‘There is no god but Me, so serve Me.’","And they say, ‘The Lord of Mercy has taken offspring for Himself.’ May He be exalted! No! They are only His honoured servants","they do not speak before He speaks and they act by His command","He knows what is before them and what is behind them, and they cannot intercede without His permission––indeed they themselves stand in awe of Him","If any of them were to claim, ‘I am a god beside Him,’ We would reward them with Hell: this is how We reward evildoers","Are the disbelievers not aware that the heavens and the earth used to be joined together and that We ripped them apart, that We made every living thing from water? Will they not believe","And We put firm mountains on the earth, lest it should sway under them, and set broad paths on it, so that they might follow the right direction","and We made the sky a well-secured canopy- yet from its wonders they turn away","It is He who created night and day, the sun and the moon, each floating in its orbit","We have not granted everlasting life to any other human being before you either [Muhammad]- if you die, will [the disbelievers] live for ever","Every soul is certain to taste death: We test you all through the bad and the good, and to Us you will all return","When the disbelievers see you, they laugh at you: ‘Is this the one who talks about your gods?’ They reject any talk of the Lord of Mercy","Man was created hasty: I will show you My signs soon, so do not ask Me to hasten them","They say, ‘When will this promise be fulfilled, if what you say is true?’","If the disbelievers only knew, the time will arrive when they will not be able to ward off the Fire from their faces or their backs, and they will get no help","It will come upon them suddenly and stupefy them; they will be powerless to push it away; they will not be reprieved","Messengers before you [Muhammad] were also ridiculed, but those who mocked them were overwhelmed in the end by the very thing they had mocked","Say, ‘Who could protect you night and day from the Lord of Mercy?’ Yet they turn away when their Lord is mentioned","Do they have gods who can defend them against Us? Their gods have no power to help themselves, nor can they be protected from Us","We have allowed these sinners and their forefathers to enjoy life for a long time. But do they not see how We are shrinking their borders? Is it they who will prevail","Say, ‘I warn you only through the Revelation.’ The deaf will not hear the warning call","yet if a mere breath of your Lord’s punishment touches them, they will be sure to cry, ‘Woe to us! We were wrong!’","We will set up scales of justice for the Day of Resurrection so that no one can be wronged in the least, and if there should be even the weight of a mustard seed, We shall bring it out- We take excellent account","We gave Moses and Aaron [the Scripture] that distinguishes right from wrong, a light and a reminder for those who are mindful of God","those who stand in awe of their Lord, though He is unseen, and who fear the Hour","This [Quran] too is a blessed message We have sent down- are you [people] going to deny it","Long ago We bestowed right judgement on Abraham and We knew him well","He said to his father and his people, ‘What are these images to which you are so devoted?’","They replied, ‘We found our fathers worshipping them.’","He said, ‘You and your fathers have clearly gone astray.’","They asked, ‘Have you brought us the truth or are you just playing about?’","He said, ‘Listen! Your true Lord is the Lord of the heavens and the earth, He who created them, and I am a witness to this","By God I shall certainly plot against your idols as soon as you have turned your backs!’","He broke them all into pieces, but left the biggest one for them to return to","They said, ‘Who has done this to our gods? How wicked he must be!’","Some said, ‘We heard a youth called Abraham talking about them.’","They said, ‘Bring him before the eyes of the people, so that they may witness [his trial].’","They asked, ‘Was it you, Abraham, who did this to our gods?’","He said, ‘No, it was done by the biggest of them- this one. Ask them, if they can talk.’","They turned to one another, saying, ‘It is you who are in the wrong,’","but then they lapsed again and said, ‘You know very well these gods cannot speak.’","Abraham said, ‘How can you worship what can neither benefit nor harm you, instead of God","Shame on you and on the things you worship instead of God. Have you no sense?’","They said, ‘Burn him and avenge your gods, if you are going to do the right thing.’","But We said, ‘Fire, be cool and safe for Abraham.’","They planned to harm him, but We made them suffer the greatest loss","We saved him and Lot [and sent them] to the land We blessed for all people","and We gave him Isaac and Jacob as an additional gift, and made each of them righteous","We made all of them leaders, guiding others by Our command, and We inspired them to do good works, to keep up the prayer, and to give alms: they were Our true worshippers","We gave Lot sound judgement and knowledge and saved him from the community who practised obscenities- they were shameless people who broke God’s law","We admitted him to Our mercy; he was a righteous man","Long before that, We answered Noah when he cried out to Us: We saved him and his family from the great calamity","and We helped him against the people who rejected Our signs- they were evil people, so We drowned them all","And remember David and Solomon, when they gave judgement regarding the field into which sheep strayed by night and grazed. We witnessed their judgement","and made Solomon understand the case [better], though We gave sound judgement and knowledge to both of them. We made the mountains and the birds celebrate Our praises with David- We did all these things","We taught him how to make coats of mail for the benefit of you [people], to protect you in your wars, but are you grateful for this","We harnessed the stormy wind for Solomon, so that it sped by his command to the land We had blessed- We have knowledge of all things","and We made some of the jinn subservient to him, to dive for him and do other works besides. We were watching over them","Remember Job, when he cried to his Lord, ‘Suffering has truly afflicted me, but you are the Most Merciful of the merciful.’","We answered him, removed his suffering, and restored his family to him, along with more like them, as an act of grace from Us and a reminder for all who serve Us","And remember Ishmael, Idris, and Dhu’l-Kifl: they were all steadfast","We admitted them to Our mercy; they were truly righteous","And remember the man with the whale,when he went off angrily, thinking We could not restrict him, but then he cried out in the deep darkness, ‘There is no God but You, glory be to You, I was wrong.’","We answered him and saved him from distress: this is how We save the faithful","Remember Zachariah, when he cried to his Lord, ‘My Lord, do not leave me childless, though You are the best of heirs.’","We answered him––We gave him John, and cured his wife of barrenness- they were always keen to do good deeds. They called upon Us out of longing and awe, and humbled themselves before Us","Remember the one who guarded her chastity. We breathed into her from Our Spirit and made her and her son a sign for all people","[Messengers], this community of yours is one single community and I am your Lord, so serve Me","They have torn their unity apart, but they will all return to Us","If anyone does good deeds and is a believer, his efforts will not be ignored: We record them for him","No community destroyed by Us can escape its return","and when the peoples of Gog and Magog are let loose and swarm swiftly from every highland","when the True Promise draws near, the disbelievers’ eyes will stare in terror, and they will say, ‘Woe to us! We were not aware of this at all. We were wrong.’","You [disbelievers] and what you worship instead of God will be fuel for Hell: that is where you will go","if these [idols] had been real gods they would not have gone there- you will all stay there","There the disbelievers will be groaning piteously, but the [idols] will hear nothing","But those for whom We have decreed Paradise will be kept far from Hell","they will not hear a murmur from it- and endlessly they will enjoy everything their souls desire","They will have no fear of the great Terror: the angels will receive them with the words, ‘This is the Day you were promised!’","On that Day, We shall roll up the skies as a writer rolls up [his] scrolls. We shall reproduce creation just as We produced it the first time: this is Our binding promise. We shall certainly do all these things","We wrote in the Psalms, as We did in [earlier] Scripture: ‘My righteous servants will inherit the earth.’","There truly is a message in this for the servants of God","It was only as a mercy that We sent you [Prophet] to all people","Say, ‘What is revealed to me is that your God is one God- will you submit to Him?’","But if they turn away, say, ‘I have proclaimed the message fairly to you all. I do not know whether the judgement you are promised is near or far","but He knows what you reveal and conceal","I do not know: this [time] may well be a test for you, and enjoyment for a while.’","He said,‘My Lord, pass the true judgement.’ And, ‘Our Lord is the Lord of Mercy. We seek His assistance against what you [disbelievers] say.’"],"n":"Al-Anbiya"},{"i":22,"v":["People, be mindful of your Lord, for the earthquake of the Last Hour will be a mighty thing","on the Day you see it, every nursing mother will think no more of her baby, every pregnant female will miscarry, you will think people are drunk when they are not, so severe will be God’s torment","Yet still there are some who, with no knowledge, argue about God, who follow every devilish rebel","fated to lead astray those who take his side, and guide them to the suffering of the blazing flame","People, [remember,] if you doubt the Resurrection, that We created you from dust, then a drop of fluid, then a clinging form, then a lump of flesh, both shaped and unshaped: We mean to make Our power clear to you. Whatever We choose We cause to remain in the womb for an appointed time, then We bring you forth as infants and then you grow and reach maturity. Some die young and some are left to live on to such an age that they forget all they once knew. You sometimes see the earth lifeless, yet when We send down water it stirs and swells and produces every kind of joyous growth","this is because God is the Truth; He brings the dead back to life; He has power over everything","There is no doubt that the Last Hour is bound to come, nor that God will raise the dead from their graves","yet still there are some who, with no knowledge or guidance or any book of enlightenment, argue about God","turning scornfully aside to lead others away from God’s path. Disgrace in this world awaits such a person and, on the Day of Resurrection, We shall make him taste the suffering of the Fire","[It will be said], ‘This is for what you have stored up with your own hands: God is never unjust to His creatures.’","There are also some who serve God with unsteady faith: if something good comes their way, they are satisfied, but if they are tested, they revert to their old ways, losing both this world and the next- that is the clearest loss","Instead of God, they call upon what can neither harm nor help them- that is straying far away","or invoke one whose harm is closer than his help: an evil master and an evil companion","But God will admit those who believe and do good deeds to Gardens graced with flowing streams. God does whatever He wishes","Anyone who thinks that God will not support him in this world and the next should stretch a rope up to the sky, climb all the way up it, and see whether this strategy removes the cause of his anger","In this way, We send the Quran down as clear messages, and God guides whoever He will","As for the believers, those who follow the Jewish faith, the Sabians, the Christians, the Magians, and the idolaters, God will judge between them on the Day of Resurrection; God witnesses all things","Do you not realize [Prophet] that everything in the heavens and earth submits to God: the sun, the moon, the stars, the mountains, the trees, and the animals? So do many human beings, though for many others punishment is well deserved. Anyone disgraced by God will have no one to honour him: God does whatever He will","These two kinds of people disagree about their Lord. Garments of fire will be tailored for those who disbelieve; scalding water will be poured over their heads","melting their insides as well as their skins","there will be iron crooks to restrain them","whenever, in their anguish, they try to escape, they will be pushed back in and told, ‘Taste the suffering of the Fire.’","But God will admit those who believe and do good deeds to Gardens graced with flowing streams; there they will be adorned with golden bracelets and pearls; there they will have silken garments","They were guided to good speech and to the path of the One Worthy of all Praise","As for the disbelievers, who bar others from God’s path and from the Sacred Mosque- which We made for all people, residents and visitors alike- and who try to violate it with wrongdoing, We shall make them taste a painful punishment","We showed Abraham the site of the House, saying, ‘Do not assign partners to Me. Purify My House for those who circle around it, those who stand to pray, and those who bow and prostrate themselves","Proclaim the Pilgrimage to all people. They will come to you on foot and on every kind of swift mount, emerging from every deep mountain pass","to attain benefits and celebrate God’s name, on specified days, over the livestock He has provided for them- feed yourselves and the poor and unfortunate","so let the pilgrims perform their acts of cleansing, fulfil their vows, and circle around the Ancient House.’","All this [is ordained by God]: anyone who honours the sacred ordinances of God will have good rewards from his Lord. Livestock have been made lawful to you, except for what has been explicitly forbidden. Shun the filth of idolatrous beliefs and practices and shun false utterances","Devote yourselves to God and assign Him no partners, for the person who does so is like someone who has been hurled down from the skies and snatched up by the birds or flung to a distant place by the wind","All this [is ordained by God]: those who honour God’s rites show the piety of their hearts","Live-stock are useful to you until the set time. Then their place of sacrifice is near the Ancient House","We appointed acts of devotion for every community, for them to celebrate God’s name over the livestock He provided for them: your God is One, so devote yourselves to Him. [Prophet], give good news to the humble","whose hearts fill with awe whenever God is mentioned, who endure whatever happens to them with patience, who keep up the prayer, who give to others out of Our provision to them","We have made camels part of God’s sacred rites for you. There is much good in them for you, so invoke God’s name over them as they are lined up for sacrifice, then, when they have fallen down dead, feed yourselves and those who do not ask, as well as those who do. We have subjected them to you in this way so that you may be thankful","It is neither their meat nor their blood that reaches God but your piety. He has subjected them to you in this way so that you may glorify God for having guided you. Give good news to those who do good","God will defend the believers; God does not love the unfaithful or the ungrateful","Those who have been attacked are permitted to take up arms because they have been wronged- God has the power to help them","those who have been driven unjustly from their homes only for saying, ‘Our Lord is God.’ If God did not repel some people by means of others, many monasteries, churches, synagogues, and mosques, where God’s name is much invoked, would have been destroyed. God is sure to help those who help His cause- God is strong and mighty","those who, when We establish them in the land, keep up the prayer, pay the prescribed alms, command what is right, and forbid what is wrong: God controls the outcome of all events","If they reject you [Prophet], so did the people of Noah before them, and those of Ad, Thamud","Abraham, Lot","Midian. Moses too was called a liar. I gave the disbelievers time, but in the end I punished them. How I condemned them","How many towns steeped in wrongdoing We have destroyed and left in total ruin; how many deserted wells; how many lofty palaces","Have these people [of Mecca] not travelled through the land with hearts to understand and ears to hear? It is not people’s eyes that are blind, but their hearts within their breasts","They will challenge you [Prophet] to hasten the punishment. God will not fail in His promise- a Day with your Lord is like a thousand years by your reckoning","To many a town steeped in wrongdoing I gave more time and then struck them down: they all return to Me in the end","Say [Prophet], ‘People, I am sent only to give you clear warning.’","Those who believe and do good deeds will be forgiven and have a generous reward","but those who strive to oppose Our messages and try in vain to defeat Us are destined for the Blaze","We have never sent any messenger or prophet before you [Muhammad] into whose wishes Satan did not insinuate something, but God removes what Satan insinuates and then God affirms His message. God is all knowing and wise","He makes Satan’s insinuations a temptation only for the sick at heart and those whose hearts are hardened- the evildoers are profoundly opposed [to the Truth]","and He causes those given knowledge to realize that this Revelation is your Lord’s Truth, so that they may believe in it and humble their hearts to Him: God guides the faithful to the straight path","The disbelievers will remain in doubt about it until the Hour suddenly overpowers them or until torment descends on them on a Day devoid of all hope","On that Day control will belong to God: He will judge between them. Those who believe and do good deeds will be admitted to Gardens of Delight","while those who disbelieve and reject Our revelations will receive a humiliating torment","He will give a generous provision to those who migrated in God’s way and were killed or died. He is the Best Provider","He will admit them to a place that will please them: God is all knowing and most forbearing","So it will be. God will help those who retaliate against an aggressive act merely with its like and are then wronged again: God is pardoning and most forgiving","So it will be, because God makes night pass into day, and day into night, and He is all hearing and all seeing","So it will be, because it is God alone who is the Truth, and whatever else they invoke is sheer falsehood: it is God who is the Most High, the Most Great","Have you [Prophet] not considered how God sends water down from the sky and the next morning the earth becomes green? God is truly most subtle, all aware","everything in the heavens and earth belongs to Him; God alone is self-sufficient, worthy of all praise","Have you not considered how God has made everything on the earth of service to you? That ships sail the sea at His command? That He keeps the heavens from falling down on the earth without His permission? God is most compassionate and most merciful to mankind","it is He who gave you [people] life, will cause you to die, then will give you life again- but man is ungrateful","We have appointed acts of devotion for every community to observe, so do not let them argue with you [Prophet] about this matter. Call them to your Lord- you are on the right path","and if they argue with you, say, ‘God is well aware of what you are doing.’","On the Day of Resurrection, God will judge between you regarding your differences","Are you [Prophet] not aware that God knows all that is in the heavens and earth? All this is written in a Record; this is easy for God","Yet beside God they serve that for which He has sent no authority and of which they have no knowledge: the evildoers will have no one to help them","[Prophet], you can see the hostility on the faces of the disbelievers when Our messages are recited clearly to them: it is almost as if they are going to attack those who recite Our messages to them. Say, ‘Shall I tell you what is far worse than what you feel now? The Fire that God has promised the disbelievers! What a dismal end!’","People, here is an illustration, so listen carefully: those you call on beside God could not, even if they combined all their forces, create a fly, and if a fly took something away from them, they would not be able to retrieve it. How feeble are the petitioners and how feeble are those they petition","They have no grasp of God’s true measure: God is truly most strong and mighty","God chooses messengers from among the angels and from among men. God is all hearing, all seeing","He knows what lies before and behind them. All matters return to Him","Believers, bow down, prostrate yourselves, worship your Lord, and do good so that you may succeed","Strive hard for God as is His due: He has chosen you and placed no hardship in your religion, the faith of your forefather Abraham. God has called you Muslims––both in the past and in this [message]––so that the Messenger can bear witness about you and so that you can bear witness about other people. So keep up the prayer, give the prescribed alms, and seek refuge in God: He is your protector––an excellent protector and an excellent helper"],"n":"Al-Hajj"},{"i":23,"v":["[How] prosperous are the believers","Those who pray humbly","who shun idle talk","who pay the prescribed alms","who guard their chastity","except with their spouses or their slaves––with these they are not to blame","but anyone who seeks more than this is exceeding the limits––","who are faithful to their trusts and pledges","and who keep up their prayers","will rightly be given","Paradise as their own, there to remain","We created man from an essence of clay","then We placed him as a drop of fluid in a safe place","then We made that drop into a clinging form, and We made that form into a lump of flesh, and We made that lump into bones, and We clothed those bones with flesh, and later We made him into other forms––glory be to God, the best of creators!––","then you will die","and then, on the Day of Resurrection, you will be raised up again","We created seven levels above you: We are never unmindful of Our creation","We sent water down from the sky in due measure and lodged it in the earth––We have the power to take it all away if We so wish––","with it We produced for you gardens of date palms and vines, with many fruits there for you to eat","and a tree, growing out of Mount Sinai, that produces oil and seasoning for your food","There is a lesson for you in livestock: We produce milk for you to drink from their bellies. And they have many other benefits: you eat them","and you ride on them, as you do in ships","We sent Noah to his people. He said, ‘My people, serve God, for He is your only god. Will you not heed Him?’","But the leading disbelievers among his people said, ‘He is merely a mortal like you, trying to gain some superiority over you. God would have sent down angels if He had wished; besides, we never heard of anything like this from our forefathers","He is just a madman, so let’s wait and see what happens to him.’","Noah said, ‘My Lord, help me! They call me a liar,’","and so We revealed to him: ‘Build the Ark under Our watchful eye and according to Our revelation. When Our command comes and water gushes up out of the earth,take pairs of every species on board, and your family, except for those on whom the sentence has already been passed- do not plead with me for the evildoers: they will be drowned","and when you and your companions are settled on the Ark, say, “Praise be to God, who delivered us from the wicked people,”","and say, “My Lord, let me land with Your blessing: it is You who provide the best landings”.’","There are signs in all this: We have always put [people] to the test","Then We raised another generation after them","and sent one of their own as a messenger: ‘Serve God, for He is your only god. Will you not heed Him?’","But the leading disbelievers among his people, who denied the Meeting in the Hereafter, to whom We had granted ease and plenty in this life, said, ‘He is just a mortal like you- he eats what you eat and drinks what you drink","and you will really be losers if you obey a mortal like yourselves","How can he promise you that after you die and become dust and bones you will be brought out alive","What you are promised is very farfetched","There is only the life of this world: we die, we live, but we will never be resurrected","He is just a man making lies up about God. We will never believe in him.’","The prophet said, ‘My Lord, help me! They call me a liar,’","and so God said, ‘Soon they will be filled with regret.’","The blast justly struck them and We swept them away like scum. Away with the evildoers","We raised other generations after them","no community can advance or delay its time","and We sent Our messengers in succession: whenever a messenger came to a community they invariably called him a liar, so We destroyed them one after the other and made them into cautionary tales. Away with the disbelievers","Then We sent Moses and his brother Aaron, with Our signs and clear authority","to Pharaoh and his prominent leaders, but they responded with arrogance: they were a haughty people","They said, ‘Are we to believe in two mortals like us? And their people are our servants?’","and so they called them both liars: they became another ruined people","We gave Moses the Scripture, so that they might be rightly guided","We made the son of Mary and his mother a sign; We gave them shelter on a peaceful hillside with flowing water","Messengers, eat good things and do good deeds: I am well aware of what you do","This community of yours is one- and I am your Lord: be mindful of Me","but they have split their community into sects, each rejoicing in their own","So [Muhammad] leave them for a while steeped [in their ignorance]","Do they reckon that, by giving them wealth and sons","We race to give them good things? They really have no idea","Those who stand in awe of their Lord","who believe in His messages","who do not ascribe partners to Him","who always give with hearts that tremble at the thought that they must return to Him","are the ones who race toward good things, and they will be the first to get them","We do not burden any soul with more than it can bear- We have a Record that tells the truth- they will not be wronged","But the disbelievers’ hearts are steeped [in ignorance of ] all this; and there are other things besides this that they do","When We bring Our punishment on those corrupted with wealth, they will cry for help","‘Do not cry out today: you will get no help from Us","Time and time again My messages were recited to you, but you turned arrogantly on your heels","and spent the evening making fun of [the Quran].’","Have they not contemplated the Word of God? Has something come to them that did not come to their forefathers","Do they not recognize their Messenger? So why do they reject him","Why do they say he is possessed? He has brought them the truth and most of them hate it","but if the truth were in accordance with their desires, the heavens, the earth, and everyone in them would disintegrate. We have brought them their Reminder and they turn away from it","Do you [Prophet] ask them for any payment? Your Lord’s is the best payment: He is the Best of Providers","You call them to a straight path","and those who do not believe in the Hereafter turn away from that path","Even if We were to show them mercy and relieve them of distress, they would blindly persist in their transgression","We have already afflicted them, yet they did not submit to their Lord: they will not humble themselves","until We open a gate to severe torment for them- then they will be plunged into utter despair","It is God who endowed you with hearing, sight, and hearts- how seldom you are grateful","It is He who made you multiply on earth. It is to Him that you will be gathered","it is He who gives life and death; the alternation of night and day depends on Him; will you not use your minds","But, like others before them","they say, ‘What? When we die and turn to dust and bones, shall we really be resurrected","We have heard such promises before, and so did our forefathers. These are just ancient fables.’","Say [Prophet], ‘Who owns the earth and all who live in it, if you know [so much]?’","and they will reply, ‘God.’ Say, ‘Will you not take heed?’","Say, ‘Who is the Lord of the seven heavens? Who is the Lord of the Mighty Throne?’","and they will reply, ‘God.’ Say, ‘Will you not be mindful?’","Say, ‘Who holds control of everything in His hand? Who protects, while there is no protection against Him, if you know [so much]?’","and they will reply, ‘God.’ Say, ‘Then how can you be so deluded?’","The fact is, We brought them the truth and they are lying","God has never had a child. Nor is there any god beside Him- if there were, each god would have taken his creation aside and tried to overcome the others. May God be exalted above what they describe","He knows what is not seen as well as what is seen; He is far above any partner they claim for Him","Say, ‘Lord, if You are going to show me the punishment You have promised them","then Lord, do not include me among the evildoers!’","We certainly are able to show you the punishment We have promised them","Repel evil with good- We are well aware of what they attribute to Us","and say, ‘Lord, I take refuge with You from the goadings of the evil ones","I seek refuge with you, Lord, so that they may not come near me.’","When death comes to one of them, he cries, ‘My Lord, let me return","so as to make amends for the things I neglected.’ Never! This will not go beyond his words: a barrier stands behind such people until the very Day they are resurrected","On that Day when the Trumpet is blown, the ties between them will be as nothing and they will not ask about each other","those whose good deeds weigh heavy will be successful","but those whose balance is light will have lost their souls for ever and will stay in Hell","the Fire will scorch their faces and their lips will be twisted in pain","‘Were My messages not recited over and over to you and still you rejected them?’","They will say, ‘Lord, our waywardness overcame us and we went astray","Lord, take us away from this and if we go back to our old ways, then we shall really be evildoers.’","He will say, ‘Away with you! In you go! Do not speak to Me","Among My servants there were those who said, “Lord, We believe. Forgive us and have mercy on us: You are the most merciful of all.”","But you kept on laughing at them: so intent were you on laughing at them that it made you forget My warning","Today I have rewarded them for their patience: it is they who will succeed.’","He will say, ‘How many years were you on earth?’","and they will reply, ‘We stayed a day or a part of a day, but ask those who keep count.’","He will say, ‘You stayed but a little, if you had only known","Did you think We had created you in vain, and that you would not be brought back to Us?’","Exalted be God, the true King, there is no god but Him, the Lord of the Glorious Throne","Whoever prays to another god alongside Him- a god for whose existence he has no evidence- will face his reckoning with his Lord. Those who reject the truth will not prosper","Say [Prophet], ‘Lord, forgive and have mercy: You are the most merciful of all.’"],"n":"Al-Mumenoon"},{"i":24,"v":["This is a sura We have sent down and made obligatory: We have sent down clear revelations in it, so that you may take heed","Strike the adulteress and the adulterer one hundred times. Do not let compassion for them keep you from carrying out God’s law––if you believe in God and the Last Day––and ensure that a group of believers witnesses the punishment","The adulterer is only [fit] to marry an adulteress or an idolatress, and the adulteress is only [fit] to marry an adulterer or an idolater: such behaviour is forbidden to believers","As for those who accuse chaste women of fornication, and then fail to provide four witnesses, strike them eighty times, and reject their testimony ever afterwards: they are the lawbreakers","except for those who repent later and make amends––God is most forgiving and merciful","As for those who accuse their own wives of adultery, but have no other witnesses, let each one four times call God to witness that he is telling the truth","and, the fifth time, call God to reject him if he is lying","punishment shall be averted from his wife if she in turn four times calls God to witness that her husband is lying","and, the fifth time, calls God to reject her if he is telling the truth","If it were not for God’s bounty and mercy towards you, if it were not that God accepts repentance and is wise","It was a group from among you that concocted the lie––do not consider it a bad thing for you [people]; it was a good thing––and every one of them will be charged with the sin he has earned. He who took the greatest part in it will have a painful punishment","When you heard the lie, why did believing men and women not think well of their own people and declare, ‘This is obviously a lie’","And why did the accusers not bring four witnesses to it? If they cannot produce such witnesses, they are the liars in God’s eyes","If it were not for God’s bounty and mercy towards you in this world and the next, you would already have been afflicted by terrible suffering for indulging in such talk","When you took it up with your tongues, and spoke with your mouths things you did not know [to be true], you thought it was trivial but to God it was very serious","When you heard the lie, why did you not say, ‘We should not repeat this- God forbid!- It is a monstrous slander’","God warns you never to do anything like this again, if you are true believers","God makes His messages clear to you: God is all knowing, all wise","A painful punishment waits in this world and the next for those who like indecency to spread among the believers: God knows and you do not","If it were not for God’s bounty and mercy and the fact that He is compassionate and merciful","Believers, do not follow in Satan’s footsteps- if you do so, he will urge you to indecency and evil. If it were not for God’s bounty and mercy towards you, not one of you would ever have attained purity. God purifies whoever He will: God is all hearing, all seeing","Those who have been graced with bounty and plenty should not swear that they will [no longer] give to kinsmen, the poor, those who emigrated in God’s way: let them pardon and forgive. Do you not wish that God should forgive you? God is most forgiving and merciful","Those who accuse honourable but unwary believing women are rejected by God, in this life and the next. A painful punishment awaits them","on the Day when their own tongues, hands, and feet will testify against them about what they have done","on that Day, God will pay them their just due in full- and they will realize that God is the Truth that makes everything clear","Corrupt women are for corrupt men, and corrupt men are for corrupt women; good women are for good men and good men are for good women. The good are innocent of what has been said against them; they will have forgiveness and a generous provision","Believers, do not enter other people’s houses until you have asked permission to do so and greeted those inside- that is best for you: perhaps you will bear this in mind","If you find no one in, do not enter unless you have been given permission to do so. If you are told, ‘Go away’, then do so- that is more proper for you. God knows well what you do","You will not be blamed for entering houses where no one lives, and which could provide you with some useful service. God knows everything you do openly and everything you conceal","[Prophet], tell believing men to lower their glances and guard their private parts: that is purer for them. God is well aware of everything they do","And tell believing women that they should lower their glances, guard their private parts, and not display their charms beyond what [it is acceptable] to reveal; they should let their headscarves fall to cover their necklines and not reveal their charms except to their husbands, their fathers, their husbands’ fathers, their sons, their husbands’ sons, their brothers, their brothers’ sons, their sisters’ sons, their womenfolk, their slaves, such men as attend them who have no sexual desire, or children who are not yet aware of women’s nakedness; they should not stamp their feet so as to draw attention to any hidden charms. Believers, all of you, turn to God so that you may prosper","Marry off the single among you and those of your male and female slaves who are fit [for marriage]. If they are poor, God will provide for them from His bounty: God’s bounty is infinite and He is all knowing","Those who are unable to marry should keep chaste until God gives them enough out of His bounty. If any of your slaves wish to pay for their freedom, make a contract with them accordingly, if you know they have good in them, and give them some of the wealth God has given you. Do not force your slave-girls into prostitution, when they themselves wish to remain honourable, in your quest for the short-term gains of this world, although, if they are forced, God will be forgiving and merciful to them","We have sent verses down to you [people] clarifying the right path, examples of those who passed away before you, and advice for those who are mindful of God","God is the Light of the heavens and earth. His Light is like this: there is a niche, and in it a lamp, the lamp inside a glass, a glass like a glittering star, fuelled from a blessed olive tree from neither east nor west, whose oil almost gives light even when no fire touches it- light upon light- God guides whoever He will to his Light; God draws such comparisons for people; God has full knowledge of everything","shining out in houses of worship. God has ordained that they be raised high and that His name be remembered in them, with men in them celebrating His glory morning and evening","men who are not distracted, either by commerce or profit, from remembering God, keeping up the prayer, and paying the prescribed alms, fearing a day when hearts and eyes will turn over","God will reward such people according to the best of their actions, and He will give them more of His bounty: God provides limitlessly for anyone He will","But the deeds of those who disbelieve are like a mirage in a desert: the thirsty person thinks there will be water but, when he gets there, he finds only God, who pays him his account in full- God is swift in reckoning","Or like shadows in a deep sea covered by wave upon wave, with clouds above- layer upon layer of darkness- if he holds out his hand, he is scarcely able to see it. The one to whom God gives no light has no light at all","[Prophet], do you not see that all those who are in the heavens and earth praise God, as do the birds with wings outstretched? Each knows its [own way] of prayer and glorification: God has full knowledge of what they do","Control of the heavens and earth belongs to God: and to God is the final return","Do you not see that God drives the clouds, then gathers them together and piles them up until you see rain pour from their midst? He sends hail down from [such] mountains in the sky, pouring it on whoever He wishes and diverting it from whoever He wishes- the flash of its lightning almost snatches sight away","God alternates night and day- there truly is a lesson in [all] this for those who have eyes to see","and God created each animal out of [its own] fluid: some of them crawl on their bellies, some walk on two legs, and some on four. God creates whatever He will; God has power over everything","We have sent verses that clarify the right path: God guides whoever He will to a straight path","They say, ‘We believe in God and the Messenger; we obey,’ but then some of them turn away: these people are not true believers","and when they are summoned to God and His Messenger in order for him to judge between them, some of them turn away","If they were claiming their right, they would come willingly [to the Prophet]","Do they have sickness in their hearts? Are they full of doubts? Do they fear that God and His Messenger might deal with them unjustly? No, it is they who are the unjust ones","When the true believers are summoned to God and His Messenger in order for him to judge between them, they say, ‘We hear and we obey.’ These are the ones who will prosper","whoever obeys God and His Messenger, stands in awe of God, and keeps his duty to Him will be triumphant","[The others] solemnly swear by God that if you [Prophet] commanded them, they would march out. Tell them, ‘Do not swear: it is reasonable obedience that is required, and God is aware of everything you do.’","Say, ‘Obey God; obey the Messenger. If you turn away, [know that] he is responsible for the duty placed upon him, and you are responsible for the duty placed upon you. If you obey him, you will be rightly guided, but the Messenger’s duty is only to deliver the message clearly.’","God has made a promise to those among you who believe and do good deeds: He will make them successors to the land, as He did those who came before them; He will empower the religion He has chosen for them; He will grant them security to replace their fear. ‘They will worship Me and not join anything with Me.’ Those who are defiant after that will be the rebels","[People], keep up the prayer, pay the prescribed alms, and obey the Messenger, so that you may be given mercy","Do not think [Prophet] that the disbelievers can escape God on earth; the Fire will be their final home, an evil end","Believers, your slaves and any who have not yet reached puberty should ask your permission to come in at three times of day: before the dawn prayer; when you lay your garments aside in the midday heat; and after the evening prayer. These are your three times for privacy; at other times, there is no blame on you or them if you move around each other freely. In this way God makes messages clear: God is all knowing, all wise","When your children reach puberty, they should [always] ask your permission to enter, like their elders do. This is how God makes His messages clear to you: God is all knowing, all wise","No blame will be attached to elderly women who are not hoping for sex, if they take off their outer garments without flaunting their charms, but it is preferable for them not to do this: God is all hearing, all seeing","No blame will be attached to the blind, the lame, the sick.Whether you eat in your own houses, or those of your fathers, your mothers, your brothers, your sisters, your paternal uncles, your paternal aunts, your maternal uncles, your maternal aunts, houses you have the keys for, or any of your friends’ houses, you will not be blamed: you will not be blamed whether you eat in company or separately. When you enter any house, greet one another with a greeting of blessing and goodness as enjoined by God. This is how God makes His messages clear to you so that you may understand","The true believers are those who believe in God and His Mes-senger, who, when they are gathered with him on a communal matter, do not depart until they have asked his permission- those who ask your permission [Prophet] are the ones who truly believe in God and His Messenger. When they ask your permission to attend to their private affairs, allow whoever you see fit and ask God to forgive them. God is most forgiving and merciful","[People], do not regard the Messenger’s summons to you like one of you summoning another- God is well aware of those of you who steal away surreptitiously- and those who go against his order should beware lest a trial afflict them or they receive a painful punishment","Everything in the heavens and earth belongs to God: He knows what state you are in- on the Day when all are returned to Him, He will tell them everything they have done- God has full knowledge of everything"],"n":"An-Noor"},{"i":25,"v":["Exalted is He who has sent the Differentiator down to His servant so that it may be a warning to all people","It is He who has control over the heavens and earth and has no offspring––no one shares control with Him––and who created all things and made them to an exact measure","Yet the disbelievers take as their gods things beneath Him that create nothing, and are themselves created, that can neither harm nor help themselves, and have no control over death, life, or resurrection","The disbelievers say, ‘This can only be a lie he has forged with the help of others’––they themselves have done great wrong and told lies––","and they say, ‘It is just ancient fables, which he has had written down: they are dictated to him morning and evening.’","Say, ‘It was sent down by Him who knows the secrets of the heavens and earth. He is all forgiving, all merciful.’","They also say, ‘What sort of messenger is this? He eats food and walks about in the marketplaces! Why has no angel been sent down to help him with his warnings","Why has he not been given treasure or a garden to supply his food?’ and the evildoers say, ‘The man you follow is simply under a spell.’","See what they think you are like! They have gone astray and cannot find the right way","Exalted is He who can, if He wishes, give you better things than these: Gardens graced with flowing streams, and palaces too","It is actually the coming of the Hour that they reject: We have prepared a blazing fire for those who reject the Hour","When it sees them from a distance, they will hear it raging and roaring","and when they are hurled into a narrow part of it, chained together, they will cry out for death","‘Do not cry out this day for one death, but for many.’","Say, ‘Which is better, this or the lasting Garden that those who are mindful of God have been promised as their reward and journey’s end?’","There they will find everything they wish for, and there they will stay. [Prophet], this is a binding promise from your Lord","On the Day He gathers them all together with those they worship beside Him, He will say, ‘Was it you [false gods] who led these creatures of Mine astray, or did they stray from the path by themselves?’","They will say, ‘May You be exalted! We ourselves would never take masters other than You! But You granted them and their forefathers pleasures in this life, until they forgot Your Reminder and were ruined.’","[God will say], ‘Now your gods have denounced what you say as lies: you cannot avoid the punishment; you will not get any help.’ If any of you commits such evil, We shall make him taste agonizing torment","No messenger have We sent before you [Muhammad] who did not eat food and walk about in the marketplace. But We have made some of you a means of testing others- will you stand fast? Your Lord is always watching","Those who do not fear to meet Us say, ‘Why are the angels not sent down to us?’ or ‘Why can we not see our Lord?’ They are too proud of themselves and too insolent","There will be no good news for the guilty on the Day they see the angels. The angels will say, ‘You cannot cross the forbidden barrier,’","and We shall turn to the deeds they have done and scatter them like dust","But the companions in the Garden will have a better home on that Day, and a fairer place to rest","On the Day when the sky and its clouds are split apart and the angels sent down in streams","on that Day, true authority belongs to the Lord of Mercy. It will be a grievous Day for the disbelievers","On that Day the evildoer will bite his own hand and say, ‘If only I had taken the same path as the Messenger","Woe is me! If only I had not taken so and so as a friend","he led me away from the Revelation after it reached me. Satan has always betrayed mankind.’","The Messenger has said, ‘Lord, my people treat this Quran as something to be shunned,’","but We have always appointed adversaries from the wicked, for every prophet: Your Lord is sufficient guide and helper","The disbelievers also say, ‘Why was the Quran not sent down to him all at once?’ We sent it in this way to strengthen your heart [Prophet]; We gave it to you in gradual revelation","They cannot put any argument to you without Our bringing you the truth and the best explanation","It is those driven [falling], on their faces,to Hell who will be in the worst place- they are the furthest from the right path","We gave Moses the Book and appointed his brother Aaron to help him","We said, ‘Go, both of you, to the people who have rejected Our signs.’ Later We destroyed those people utterly","The people of Noah, too: when they rejected their messengers, We drowned them and made them an example to all people. We have prepared a painful torment for the evildoers","as We did for the people of Ad, Thamud, and al-Rass, and many generations in between","To each of them We gave warnings, and each of them We destroyed completely","These disbelievers must have passed by the town that was destroyed by the terrible rain––did they not see it? Yet they do not expect to be raised from the dead","Whenever they see you [Prophet] they ridicule you: ‘Is this the one God has sent as a messenger","He might almost have led us astray from our gods if we had not stood so firmly by them.’ When they see the punishment, they will know who is furthest from the path","Think [Prophet] of the man who has taken his own passion as a god: are you to be his guardian","Do you think that most of them hear or understand? They are just like cattle- no, they are further from the path","Do you not see how your Lord lengthens the shade? If He had willed, He could have made it stand still- We made the sun its indicator","but We gradually draw it towards Us, little by little","It is He who made the night a garment for you, and sleep a rest, and made the day like a resurrection","It is He who sends the winds as heralds of good news before His Mercy. We send down pure water from the sky","so that We can revive a dead land with it, and We give it as a drink to many animals and people We have created","Many times We have repeated this to people so that they might take heed, but most persist in their ingratitude","If it had been Our will, We would have sent a warner to every town","so do not give in to the disbelievers: strive hard against them with this Quran","It is He who released the two bodies of flowing water, one sweet and fresh and the other salty and bitter, and put an insurmountable barrier between them","It is He who creates human beings from fluid, then makes them kin by blood and marriage: your Lord is all powerful","Yet instead of God they worship things that can neither benefit nor harm them: the disbeliever has always turned his back on his Lord","We sent you only to give good news and warning","Say, ‘I am not asking for any reward for it, but anyone who wishes should take a path to his Lord.’","Put your trust in the Living [God] who never dies, and celebrate His praise. He knows the sins of His servants well enough","it is He who created the heavens and earth and what is between them in six Days, and then established Himself on the throne- He is the Lord of Mercy; He is the Best Informed","Yet when they are told, ‘Bow down before the Lord of Mercy,’ they say, ‘What is the Lord of Mercy? Should we bow down before anything you command?’ and they turn even further away","Exalted is He who put constellations in the heavens, a radiant light, and an illuminating moon","it is He who made the night and day follow each other- so anyone who wishes may be mindful or show gratitude","The servants of the Lord of Mercy are those who walk humbly on the earth, and who, when the foolish address them, reply, ‘Peace’","those who spend the night bowed down or standing, worshipping their Lord","who plead, ‘Our Lord, turn away from us the suffering of Hell, for it is a dreadful torment to suffer","It is an evil home, a foul resting place!’","They are those who are neither wasteful nor niggardly when they spend, but keep to a just balance","those who never invoke any other deity beside God, nor take a life, which God has made sacred, except in the pursuit of justice, nor commit adultery. (Whoever does these things will face the penalties)","their torment will be doubled on the Day of Resurrection, and they will remain in torment, disgraced","except those who repent, believe, and do good deeds: God will change the evil deeds of such people into good ones. He is most forgiving, most merciful","People who repent and do good deeds truly return to God","[The servants of the Lord of Mercy are] those who do not give false testimony, and who, when they see some frivolity, pass by with dignity","who, when reminded of their Lord’s signs, do not turn a deaf ear and a blind eye to them","those who pray, ‘Our Lord, give us joy in our spouses and offspring. Make us good examples to those who are aware of You’","These servants will be rewarded with the highest place in Paradise for their steadfastness. There they will be met with greetings and peace","There they will stay- a happy home and resting place","[Prophet, tell the disbelievers], ‘What are you to my Lord without your supplication? But since you have written offthe truth as lies, the inevitable will happen.’"],"n":"Al-Furqan"},{"i":26,"v":["Ta Sin Mim","These are the verses of the Scripture that makes things clear","[Prophet], are you going to worry yourself to death because they will not believe","If We had wished, We could have sent them down a sign from heaven, at which their necks would stay bowed in utter humility","Whenever they are brought a new revelation from the Lord of Mercy, they turn away","they deny it, but the truth of what they scorned will soon hit them","Do they not see the earth, and what noble kinds of thing We grow in it","There truly is a sign in this, though most of them do not believe","your Lord alone is the Almighty, the Merciful","Your Lord called to Moses: ‘Go to those wrongdoers","the people of Pharaoh. Will they not take heed?’","Moses said, ‘My Lord, I fear they will call me a liar","and I will feel stressed and tongue-tied, so send Aaron too","besides, they have a chargeagainst me, and I fear they may kill me.’","God said, ‘No [they will not]. Go, both of you, with Our signs––We shall be with you, listen-ing","Go, both of you, to Pharaoh and say, “We bring a message from the Lord of the Worlds","let the Children of Israel leave with us.” ’","Pharaoh said, ‘Did we not bring you up as a child among us? Did you not stay with us for many years","And then you committed that crime of yours: you were so ungrateful.’","Moses replied, ‘I was misguided when I did it","and I fled from you in fear; later my Lord gave me wisdom and made me one of His messengers","And is this- that you have enslaved the Children of Israel- the favour with which you reproach me?’","Pharaoh asked, ‘What is this “Lord of the Worlds”?’","Moses replied, ‘He is the Lord of the heavens and earth and everything between them. If you would only have faith!’","Pharaoh said to those present, ‘Do you hear what he says?’","Moses said, ‘He is your Lord and the Lord of your forefathers.’","Pharaoh said, ‘This messenger who has been sent to you is truly possessed.’","Moses continued, ‘Lord of the East and West and everything between them. If you would only use your reason!’","But Pharaoh said [to him], ‘If you take any god other than me, I will throw you into prison,’","and Moses asked, ‘Even if I show you something convincing?’","‘Show it then,’ said Pharaoh, ‘if you are telling the truth.’","So Moses threw down his staff and- lo and behold!- it became a snake for everyone to see","Then he drew out his hand and- lo and behold!- it was white for the onlookers to see","Pharaoh said to the counsellors around him, ‘This man is a learned sorcerer","He means to use his sorcery to drive you out of your land! What do you suggest?’","They answered, ‘Delay him and his brother for a while, and send messengers to all the cities","to bring every accomplished sorcerer to you.’","The sorcerers were [to be] assembled at the appointed time on a certain day","and the people were asked","‘Are you all coming? We may follow the sorcerers if they win!’","When the sorcerers came, they said to Pharaoh, ‘Shall we be rewarded if we win?’","and he said, ‘Yes, and you will join my inner court.’","Moses said to them, ‘Throw down whatever you will.’","They threw their ropes and staffs, saying, ‘By Pharaoh’s might, we shall be victorious.’","But Moses threw his staff and- lo and behold!- it swallowed up their trickery","and the sorcerers fell down on their knees","exclaiming, ‘We believe in the Lord of the Worlds","the Lord of Moses and Aaron.’","Pharaoh said, ‘How dare you believe in him before I have given you permission? He must be the master who taught you sorcery! Soon you will see: I will cut off your alternate hands and feet and then crucify the lot of you!’","‘That will do us no harm,’ they said, ‘for we are sure to return to our Lord","We hope that our Lord will forgive us our sins, as we were the first to believe.’","Then We revealed Our will to Moses, ‘Leave with My servants by night, for you will be pursued!’","Pharaoh sent messengers into the cities, proclaiming","‘These people are a puny band––","they have enraged us","and we are a large army, on the alert.’","So it was that We made them leave their gardens and their springs","their treasures and their noble dwellings","We gave [such] things [later]to the Children of Israel","Pharaoh and his people pursued them at sunrise","and as soon as the two sides came within sight of one another, Moses’ followers said, ‘We shall definitely be caught.’","Moses said, ‘No, my Lord is with me: He will guide me,’","and We revealed to Moses: ‘Strike the sea with your staff.’ It parted- each side like a mighty mountain","and We brought the others to that place","We saved Moses and all his companions","and drowned the rest","There truly is a sign in this, though most of them do not believe","your Lord alone is the Almighty, the Merciful","Tell them the story of Abraham","when he asked his father and his people, ‘What do you worship?’","They said, ‘We worship idols, and are constantly in attendance on them.’","He asked, ‘Do they hear you when you call","Do they help or harm you?’","They replied, ‘No, but this is what we saw our fathers doing.’","Abraham said, ‘Those idols you have worshipped","you and your forefathers","are my enemies; not so the Lord of the Worlds","who created me. It is He who guides me","He who gives me food and drink","He who cures me when I am ill","He who will make me die and then give me life again","and He who will, I hope, forgive my faults on the Day of Judgement","My Lord, grant me wisdom; join me with the righteous","give me a good name among later generations","make me one of those given the Garden of Bliss","forgive my father, for he is one of those who have gone astray","and do not disgrace me on the Day when all people are resurrected","the Day when neither wealth nor children can help","when the only one who will be saved is the one who comes before God with a heart devoted to Him.’","When the Garden is brought near to the righteous","and the Fire is placed in full view of the misguided","it will be said to them, ‘Where are those you worshipped","beside God? Can they help you now, or even help themselves?’","and then they will all be hurled into Hell, together with those that misled them","and all Iblis’s supporters","There they will say to their gods, as they bicker among themselves","‘We were clearly misguided","when we made you equal with the Lord of the Worlds","It was the evildoers who led us astray","and now we have no intercessor","and no true friend","If only we could live our lives again, we would be true believers!’","There truly is a sign in this, though most of them do not believe","your Lord alone is the Almighty, the Merciful","The people of Noah, too, called the messengers liars","Their brother Noah said to them, ‘Will you not be mindful of God","I am a faithful messenger sent to you","be mindful of God and obey me","I ask no reward of you, for my only reward is with the Lord of the Worlds","be mindful of God and obey me.’","They answered, ‘Why should we believe you when the worst sort of people follow you?’","He said, ‘What knowledge do I have of what they used to do","It is for my Lord alone to bring them to account- if only you could see","I will not drive believers away","I am here only to give people a clear warning.’","So they said, ‘Noah, if you do not stop this, you will be stoned.’","He said, ‘My Lord, my people have rejected me","so make a firm judgement between me and them, and save me and my believing followers.’","So We saved him and his followers in the fully laden ship","and drowned the rest","There truly is a sign in this, though most of them do not believe","your Lord alone is the Almighty, the Merciful","The people of Ad, too, called the messengers liars","Their brother Hud said to them, ‘Will you not be mindful of God","I am a faithful messenger sent to you","be mindful of God and obey me","I ask no reward of you, for my only reward is with the Lord of the Worlds","How can you be so vain that you set up monuments on every high place","Do you build fortresses because you hope to be immortal","Why do you act like tyrants whenever you attack someone","Be mindful of God and obey me","be mindful of Him who has provided you with everything you know","He has given you livestock, sons","gardens, springs","for I truly fear that the torment of a grievous day will overtake you.’","They replied, ‘It makes no difference to us whether you warn us or not","for we only do what our forefathers used to do","we shall not be punished.’","They denounced him as a liar, and so We destroyed them. There truly is a sign in this, though most of them do not believe","your Lord alone is the Almighty, the Merciful","The people of Thamud, too, called the messengers liars","Their brother Salih said to them, ‘Will you not be mindful of God","I am a faithful messenger to you","be mindful of God and obey me","I ask no reward from you, for my only reward is with the Lord of the Worlds","[Do you think] you will be left secure for ever in what you have here","gardens, springs","fields, palm trees laden with fruit","carving your fine houses from the mountains","Be mindful of God and obey me","do not obey those who are given to excess","and who spread corruption in the land instead of doing what is right.’","They said, ‘You are bewitched","You are nothing but a man like us. Show us a sign, if you are telling the truth.’","He said, ‘Here is a camel. She should have her turn to drink and so should you, each on a specified day","so do not harm her, or the punishment of a terrible day will befall you.’","But they hamstrung her. In the morning they had cause to regret it","the punishment fell upon them. There truly is a sign in this, though most of them will not believe","your Lord alone is the Almighty, the Merciful","The people of Lot, too, called the messengers liars","Their brother Lot said to them, ‘Will you not be mindful of God","I am a faithful messenger to you","be mindful of God and obey me","I ask no reward from you, for my only reward is with the Lord of the Worlds","Must you, unlike [other] people, lust after males","and abandon the wives that God has created for you? You are exceeding all bounds,’","but they replied, ‘Lot! If you do not stop this, you will be driven away.’","So he said, ‘I loathe what you do","Lord, save me and my family from what they are doing.’","We saved him and all his family","except for an old woman who stayed behind","then We destroyed the others","and poured a rain of destruction down upon them. How dreadful that rain was for those who had been forewarned","There truly is a sign in this, though most of them will not believe","your Lord alone is the Almighty, the Merciful","The forest-dwellers, too, called the messengers liars","Shuayb said to them, ‘Will you not be mindful of God","I am a faithful messenger to you","be mindful of God and obey me","I ask no reward of you, for my only reward is with the Lord of the Worlds","Give full measure: do not sell others short","Weigh with correct scales","do not deprive people of what is theirs. Do not spread corruption on earth","Be mindful of God who created you and former generations,’","but they replied, ‘You are bewitched","You are nothing but a man like us. In fact we think you are a liar","Make bits of the heavens fall down on us, if you are telling the truth.’","He said, ‘My Lord knows best what you do.’","They called him a liar, and so the torment of the Day of Shadow came upon them- it was the torment of a terrible day","There truly is a sign in this, though most of them will not believe","your Lord alone is the Almighty, the Merciful","Truly, this Quran has been sent down by the Lord of the Worlds","the Trustworthy Spirit brought it down","to your heart [Prophet], so that you could bring warning","in a clear Arabic tongue","This was foretold in the scriptures of earlier religions","Is it not proof enough for them that the learned men of the Children of Israel have recognized it","If We had sent it down to someone who was not an Arab","and he had recited it to them, they still would not have believed in it","So We make it pass straight through the hearts of the guilty","they will not believe in it until they see the grievous torment","which will suddenly hit them when they are not expecting it","and then they will say, ‘Can we have more time?’","How can they ask that Our punishment be brought to them sooner","Think, if we let them enjoy this life for some years","and then the promised torment came upon them","what good would their past enjoyment be to them","Never have We destroyed a town without sending down messengers to warn it","as a reminder from Us: We are never unjust","It was not the jinn who brought down this Quran","it is neither in their interests nor in their power","indeed they are prevented from overhearing it","So [Prophet] do not invoke any gods beside God, or you will incur punishment","Warn your nearest kinsfolk","and lower your wing tenderly over the believers who follow you","If they disobey you, say, ‘I bear no responsibility for your actions.’","Put your trust in the Almighty, the Merciful","who sees you when you stand up [for prayer]","and sees your movements among the worshippers","He is the All Hearing, the All Knowing","Shall I tell you who the jinn come down to","They come down to every lying sinner","who readily lends an ear to them, and most of them are liars","only those who are lost in error follow the poets","Do you not see how they rove aimlessly in every valley","how they say what they do not do","Not so those [poets] who believe, do good deeds, remember God often, and defend themselves after they have been wronged. The evildoers will find out what they will return to"],"n":"Ash-Shuara"},{"i":27,"v":["Ta Sin These are the verses of the Quran––a scripture that makes things clear","a guide and joyful news for the believers","who keep up the prayer, pay the prescribed alms, and believe firmly in the life to come","As for those who do not believe in the life to come, We have made their deeds seem alluring to them, so they wander blindly","it is they who will have the worst suffering, and will be the ones to lose most in the life to come","You [Prophet] receive the Quran from One who is all wise, all knowing","Moses said to his family, ‘I have seen a fire. I will bring you news from there, or a burning stick for you to warm yourselves.’","When he reached the fire, a voice called: ‘Blessed is the person near this fireand those around it; may God be exalted, the Lord of the Worlds","Moses, I am God, the Mighty, the Wise","Throw down your staff,’ but when he saw it moving like a snake, he turned and fled. ‘Moses, do not be afraid! The messengers need have no fear in My presence","I am truly most forgiving and merciful to those who do wrong,and then replace their evil with good","Put your hand inside your cloak and it will come out white, but unharmed. These are among the nine signs that you will show Pharaoh and his people; they have really gone too far.’","But when Our enlightening signs came to them, they said, ‘This is clearly [just] sorcery!’","They denied them, in their wickedness and their pride, even though their souls acknowledged them as true. See how those who spread corruption met their end","We gave knowledge to David and Solomon, and they both said, ‘Praise be to God, who has favoured us over many of His believing servants.’","Solomon succeeded David. He said, ‘People, we have been taught the speech of birds, and we have been given a share of everything: this is a clearly a great favour.’","Solomon’s hosts of jinn, men, and birds were marshalled in ordered ranks before him","and when they came to the Valley of the Ants, one ant said, ‘Ants! Go into your homes, in case Solomon and his hosts unwittingly crush you.’","Solomon smiled broadly at her words and said, ‘Lord, inspire me to be thankful for the blessings You have granted me and my parents, and to do good deeds that please You; admit me by Your grace into the ranks of Your righteous servants.’","Solomon inspected the birds and said, ‘Why do I not see the hoopoe? Is he absent","I will punish him severely, or kill him, unless he brings me a convincing excuse for his absence.’","But the hoopoe did not stay away long: he came and said, ‘I have learned something you did not know: I come to you from Sheba with firm news","I found a woman ruling over the people, who has been given a share of everything- she has a magnificent throne","[but] I found that she and her people worshipped the sun instead of God. Satan has made their deeds seem alluring to them, and diverted them from the right path: they cannot find the right path","Should they not worship God, who brings forth what is hidden in the heavens and earth and knows both what you people conceal and what you declare","He is God, there is no god but Him, the Lord of the mighty throne.’","Solomon said, ‘We shall see whether you are telling the truth or lying","Take this letter of mine and deliver it to them, then withdraw and see what answer they send back.’","The Queen of Sheba said, ‘Counsellors, a gracious letter has been delivered to me","It is from Solomon, and it says, “In the name of God, the Lord of Mercy, the Giver of Mercy","do not put yourselves above me, and come to me in submission to God.”’","She said, ‘Counsellors, give me your counsel in the matter I now face: I only ever decide on matters in your presence.’","They replied, ‘We possess great force and power in war, but you are in command, so consider what orders to give us.’","She said, ‘Whenever kings go into a city, they ruin it and humiliate its leaders- that is what they do","but I am going to send them a gift, then see what answer my envoys bring back.’","When her envoy came to Solomon, Solomon said, ‘What! Are you offering me wealth? What God has given me is better than what He has given you, though you rejoice in this gift of yours","Go back to your people: we shall certainly come upon them with irresistible forces, and drive them, disgraced and humbled, from their land.’","Then he said, ‘Counsellors, which of you can bring me her throne before they come to me in submission?’","A powerful and crafty jinn replied, ‘I will bring it to you before you can even rise from your place. I am strong and trustworthy enough,’","but one of them who had some knowledge of the Scripture said, ‘I will bring it to you in the twinkling of an eye.’ When Solomon saw it set before him, he said, ‘This is a favour from my Lord, to test whether I am grateful or not: if anyone is grateful, it is for his own good, if anyone is ungrateful, then my Lord is self-sufficient and most generous.’","Then he said, ‘Disguise her throne, and we shall see whether or not she recognizes it.’","When she arrived, she was asked, ‘Is this your throne?’ She replied, ‘It looks like it.’ [Solomon said], ‘We were given knowledge before her, and we devoted ourselves to God","she was prevented by what she worshipped instead of God, for she came from a disbelieving people.’","Then it was said to her, ‘Enter the hall,’ but when she saw it, she thought it was a deep pool of water, and bared her legs. Solomon explained, ‘It is just a hall paved with glass,’ and she said, ‘My Lord, I have wronged myself: I devote myself, with Solomon, to God, the Lord of the Worlds.’","To the people of Thamud We sent their brother, Salih, saying, ‘Worship God alone,’ but they split into two rival factions","Salih said, ‘My people, why do you rush to bring [forward] what is bad rather than good? Why do you not ask forgiveness of God, so that you may be given mercy?’","They said, ‘We see you and your fol-lowers as an evil omen.’ He replied, ‘God will decide on any omen you may see: you people are being put to the test.’","There were nine men in the city who spread corruption in the land without making amends","They said, ‘Swear by God: we shall attack this man and his household in the night, then say to his next of kin, “We did not witness the destruction of his household. We are telling the truth.”’","So they devised their evil plan, but We too made a plan of which they were unaware","See how their scheming ended: We destroyed them utterly, along with all their people","As a result of their evil deeds, their homes are desolate ruins- there truly is a sign in this for those who know","but We saved those who believed and were mindful of God","We also sent Lot to his people. He said to them, ‘How can you commit this outrage with your eyes wide open","How can you lust after men instead of women? What fools you are!’","The only answer his people gave was to say, ‘Expel Lot’s followers from your town! These men mean to stay chaste!’","We saved him and his family- except for his wife: We made her stay behind","and We brought rain down on them. How dreadful that rain was for those who had been warned","Say [Prophet], ‘Praise be to God and peace on the servants He has chosen. Who is better: God, or those they set up as partners with Him","Who created the heavens and earth? Who sends down water from the sky for you- with which We cause gardens of delight to grow: you have no power to make the trees grow in them- is it another god beside God? No! But they are people who take others to be equal with God","Who is it that made the earth a stable place to live? Who made rivers flow through it? Who set immovable mountains on it and created a barrier between the fresh and salt water? Is it another god beside God? No! But most of them do not know","Who is it that answers the distressed when they call upon Him? Who removes their suffering? Who makes you successors in the earth? Is it another god beside God? Little notice you take","Who is it that guides you through the darkness on land and sea? Who sends the winds as heralds of good news before His mercy? Is it another god beside God? God is far above the partners they put beside him","Who is it that creates life and reproduces it? Who is it that gives you provision from the heavens and earth? Is it another god beside God?’ Say, ‘Show me your evidence then, if what you say is true.’","Say, ‘No one in the heavens or on earth knows the unseen except God.’ They do not know when they will be raised from the dead","their knowledge cannot comprehend the Hereafter; they are in doubt about it; they are blind to it","So the disbelievers say, ‘What! When we and our forefathers have become dust, shall we be brought back to life again","We have heard such promises before, and so did our forefathers. These are just ancient fables.’","[Prophet], say, ‘Travel through the earth and see how the evildoers ended up.’","[Prophet], do not grieve over them; do not be distressed by their schemes","They also say, ‘When will this promise be fulfilled if what you say is true?’","Say, ‘Maybe some of what you seek to hasten is near at hand.’","Your Lord is bountiful to people, though most of them are ungrateful","He knows everything their hearts conceal and everything they reveal","there is nothing hidden in the heavens or on earth that is not in a clear Record","Truly, this Quran explains to the Children of Israel most of what they differ about","and it is guidance and grace for those who believe","Truly, your Lord will judge between them in His wisdom- He is the Almighty, the All Knowing","so [Prophet], put your trust in God, you are on the path of clear truth","You cannot make the dead hear, you cannot make the deaf listen to your call when they turn their backs and leave","you cannot guide the blind out of their error: you cannot make anyone hear you except those who believe in Our signs and submit [to Us]","When the verdict is given against them, We shall bring a creature out of the earth, which will tell them that people had no faith in Our revelations","The Day will come when We gather from every community a crowd of those who disbelieved in Our signs and they will be led in separate groups","until, when they come before Him, He will say, ‘Did you deny My messages without even taking them in? Or what were you doing?’","The verdict will be given against them because of their wrongdoing: they will not speak","Did they not see that We gave them the night for rest, and the day for light? There truly are signs in this for those who believe","On the Day the Trumpet sounds, everyone in heaven and on earth will be terrified- except such as God wills- and all will come to Him in utter humility","You will see the mountains and think they are firmly fixed, but they will float away like clouds: this is the handiwork of God who has perfected all things. He is fully aware of what you do","whoever comes with a good deed will be rewarded with something better, and be secure from the terrors of that Day","but whoever comes with evil deeds will be cast face downwards into the Fire. ‘Are you rewarded for anything except what you have done?’","[Say Prophet], ‘What I am commanded to do is to serve the Sustainer of this town, which He has made inviolable. Everything belongs to Him; I am commanded to be one of those devoted to Him","I am commanded to recite the Quran.’ Whoever chooses to follow the right path does so for his own good. Say to whoever deviates from it, ‘I am only here to warn.’","Say, ‘Praise belongs to God: He will show you His signs so that you will recognize them.’ Your Lord is never unmindful of what you all do"],"n":"An-Naml"},{"i":28,"v":["Ta Sin Mim","These are the verses of the Scripture that makes things clear","We recount to you [Prophet] part of the story of Moses and Pharaoh, setting out the truth for people who believe","Pharaoh made himself high and mighty in the land and divided the people into different groups: one group he oppressed, slaughtering their sons and sparing their women––he was one of those who spread corruption––","but We wished to favour those who were oppressed in that land, to make them leaders, the ones to survive","to establish them in the land, and through them show Pharaoh, Haman, and their armies the very thing they feared","We inspired Moses’ mother, saying, ‘Suckle him, and then, when you fear for his safety, put him in the river: do not be afraid, and do not grieve, for We shall return him to you and make him a messenger.’","Pharaoh’s household picked him up––later to become an enemy and a source of grief for them: Pharaoh, Haman, and their armies were wrongdoers––","and Pharaoh’s wife said, ‘Here is a joy to behold for me and for you! Do not kill him: he may be of use to us, or we may adopt him as a son.’ They did not realize what they were doing","The next day, Moses’ mother felt a void in her heart––if We had not strengthened it to make her one of those who believe, she would have revealed everything about him––","and she said to his sister, ‘Follow him.’ So she watched him from a distance, without them knowing","We had ordained that he would refuse to feed from wet nurses. His sister approached them and said, ‘Shall I tell you about a household which could bring him up for you and take good care of him?’","We restored him to his mother in this way, so that she might be comforted, not grieve, and know that God’s promise is true, though most of them do not know","When Moses reached full maturity and manhood, We gave him wisdom and knowledge: this is how We reward those who do good","He entered the city, unnoticed by its people, and found two men fighting: one from his own people, the other an enemy. The one from his own people cried out to him for help against the enemy. Moses struck him with his fist and killed him. He said, ‘This must be Satan’s work: clearly he is a misleading enemy.’","He said, ‘Lord, I have wronged myself. Forgive me,’ so He forgave him; He is truly the Most Forgiving, the Most Merciful","He said, ‘My Lord, because of the blessings You have bestowed upon me, I shall never support those who do evil.’","Next morning, he was walking in the city, fearful and vigilant, when suddenly the man he had helped the day before cried out to him for help. Moses said, ‘You are clearly a troublemaker.’","As he was about to attack the man who was an enemy to both of them, the man said, ‘Moses, are you going to kill me as you killed that person yesterday? You clearly want to be a tyrant in the land; you do not intend to put things right.’","Then a man came running from the furthest part of the city and said, ‘Moses, the authorities are talking about killing you, so leave- this is my sincere advice.’","So Moses left the city, fearful and wary, and prayed, ‘My Lord, save me from people who do wrong.’","As he made his way towards Midian, he was saying, ‘May my Lord guide me to the right way.’","When he arrived at Midian’s waters, he found a group of men watering [their flocks], and beside them two women keeping their flocks back, so he said, ‘What is the matter with you two?’ They said, ‘We cannot water [our flocks] until the shepherds take their sheep away: our father is a very old man.’","He watered their flocks for them, withdrew into the shade, and prayed, ‘My Lord, I am in dire need of whatever good thing You may send me,’","and then one of the two women approached him, walking shyly, and said, ‘My father is asking for you: he wants to reward you for watering our flocks for us.’ When Moses came to him and told him his story, the old man said, ‘Do not be afraid, you are safe now from people who do wrong.’","One of the women said, ‘Father, hire him: a strong, trustworthy man is the best to hire.’","The father said, ‘I would like to marry you to one of these daughters of mine, on condition that you serve me for eight years: if you complete ten, it will be of your own free will. I do not intend to make things difficult for you: God willing, you will find I am a fair man.’","Moses said, ‘Let that be the agreement between us- whichever of the two terms I fulfil, let there be no injustice to me- God is witness to what we say.’","Once Moses had fulfilled the term and was travelling with his family, he caught sight of a fire on the side of the mountain and said to his family, ‘Wait! I have seen a fire. I will bring you news from there, or a burning stick for you to warm yourselves.’","But when he reached it, a voice called out to him from the right-hand side of the valley, from a tree on the blessed ground: ‘Moses, I am God, the Lord of the Worlds","Throw down your staff.’ When he saw his staff moving like a snake, he fled in fear and would not return. Again [he was called]: ‘Moses! Draw near! Do not be afraid, for you are one of those who are safe","Put your hand inside your shirt and it will come out white but unharmed- hold your arm close to your side, free from all fear. These shall be two signs from your Lord to Pharaoh and his chiefs; they are truly wicked people.’","Moses said, ‘My Lord, I killed one of their men, and I fear that they may kill me","My brother Aaron is more eloquent than I: send him with me to help me and confirm my words- I fear they may call me a liar.’","God said, ‘We shall strengthen you through your brother; We shall give you both power so that they cannot touch you. With Our signs you, and those who follow you, will triumph.’","But when Moses came to them with Our clear signs, they said, ‘These are mere conjuring tricks; we never heard this from our forefathers.’","Moses said, ‘My Lord knows best who comes with guidance from Him and who will have the final Home: wrongdoers will never succeed.’","Pharaoh said, ‘Counsellors, you have no other god that I know of except me. Haman, light me a fire to bake clay bricks, then build me a tall building so that I may climb up to Moses’ God: I am convinced that he is lying.’","Pharaoh and his armies behaved arrogantly in the land with no right- they thought they would not be brought back to Us","so We seized him and his armies and threw them into the sea. See what became of the wrongdoers","We made them leaders calling [others] only to the Fire: on the Day of Resurrection they will not be helped","We made Our rejection pursue them in this world, and on the Day of Resurrection they will be among the despised","After We had destroyed the earlier generations, We gave Moses the Scripture to provide insight, guidance, and mercy for people, so that they might take heed","You [Muhammad] were not present on the western side of the mountain when We gave Our command to Moses: you were not there","We have brought into being many generations who lived long lives- you did not live among the people of Midian or recite Our Revelation to them- We have always sent messengers to people","nor were you present on the side of Mount Sinai when We called out to Moses. But you too have been sent as an act of grace from your Lord, to give warning to a people to whom no warner has come before, so that they may take heed","and may not say, if a disaster should befall them as a result of what they have done with their own hands, ‘Lord, if only You had sent us a messenger, we might have followed Your message and become believers.’","Even now that Our truth has come to them, they say, ‘Why has he not been given signs like those given to Moses?’ Did they not also deny the truth that was given to Moses before? They say, ‘Two kinds of sor-cery, helping each other,’ and, ‘We refuse to accept either of them.’","Say [Muhammad], ‘Then produce a book from God that gives better guidance than these two and I will follow it, if you are telling the truth.’","If they do not respond to you, you will know that they follow only their own desires. Who is further astray than the one who follows his own desires with no guidance from God? Truly God does not guide those who do wrong","We have caused Our Word to come to them so that they may be mindful","Those to whom We gave the Scripture before believe in it","and, when it is recited to them, say, ‘We believe in it, it is the truth from our Lord. Before it came we had already devoted ourselves to Him.’","They will be given their rewards twice over because they are steadfast, repel evil with good, give to others out of what We have provided for them","and turn away whenever they hear frivolous talk, saying, ‘We have our deeds and you have yours. Peace be with you! We do not seek the company of ignorant people.’","You [Prophet] cannot guide everyone you love to the truth; it is God who guides whoever He will: He knows best those who will follow guidance","They say, ‘If we were to follow guidance with you [Prophet], we would be swept from our land.’ Have We not established for them a secure sanctuary where every kind of produce is brought, as a provision from Us? But most of them do not comprehend","We have destroyed many a community that once revelled in its wanton wealth and easy living: since then their dwelling places have barely been inhabited- We are the only heir","Your Lord would never destroy towns without first raising a messenger in their midst to recite Our messages to them, nor would We destroy towns unless their inhabitants were evildoers","Whatever things you have been given for the life of this world are merely [temporary] gratification and vanity: that which is with God is better and more lasting- will you not use your reason","Can the person who will see the fulfilment of the good promise We gave him be compared to someone We have given some enjoyments for this worldly life but who, on the Day of Resurrection, will be summoned","The Day will come when God will call them, saying, ‘Where now are those you allege are My partners?’","and those [ringleaders] against whom the verdict will be passed will say, ‘Our Lord, these are the ones we caused to deviate. We caused them to deviate as we ourselves deviated, but now we disown them before You: they did not really serve us.’","It will then be said to them, ‘Now call those you worshipped as partners,’ and they will call them but receive no answer. They will see the suffering and wish they had followed guidance","On that Day He will call them, saying, ‘How did you respond to My messengers?’","All arguments will seem obscure to them on that Day; they will not be able to consult one another","Yet anyone who has repented, believed, and done good deeds can hope to find himself among the successful","Your Lord creates what He pleases and chooses those He will- they have no choice- so glory be to God, and may He be exalted above the partners they ascribe to Him","Your Lord knows what their hearts conceal and what they reveal","He is God; there is no god but Him; all praise belongs to Him in this world and the next; His is the Judgement; and to Him you shall be returned","Say [Prophet], ‘Just think, if God were to cast perpetual night over you until the Day of Resurrection, what god other than He could bring you light? Do you not listen?’","Say, ‘Just think, if God were to cast perpetual day over you until the Day of Resurrection, what god other than He could give you night in which to rest? Do you not see","In His mercy He has given you night and day, so that you may rest and seek His bounty and be grateful.’","The Day will come when He will call out to them, saying, ‘Where are the partners you claimed for Me?’","We shall call a witness from every community, and say, ‘Produce your evidence,’ and then they will know that truth belongs to God alone; the gods they invented will forsake them","Qarun was one of Moses’ people, but he oppressed them. We had given him such treasures that even their keys would have weighed down a whole company of strong men. His people said to him, ‘Do not gloat, for God does not like people who gloat","Seek the life to come by means of what God has granted you, but do not neglect your rightful share in this world. Do good to others as God has done good to you. Do not seek to spread corruption in the land, for God does not love those who do this,’","but he answered, ‘This wealth was given to me on account of the knowledge I possess.’ Did he not know that God had destroyed many generations before him, who had greater power than him and built up greater wealth? The guilty will not be questioned about their sins","He went out among his people in all his pomp, and those whose aim was the life of this world said, ‘If only we had been given something like what Qarun has been given: he really is a very fortunate man,’","but those who were given knowledge said, ‘Alas for you! God’s reward is better for those who believe and do good deeds: only those who are steadfast will attain this.’","We caused the earth to swallow him and his home: he had no one to help him against God, nor could he defend himself","The next day, those who had, the day before, wished to be in his place exclaimed, ‘Alas [for you, Qarun]! It is God alone who gives what He will, abundantly or sparingly, to whichever He will of His creatures: if God had not been gracious to us, He would have caused the earth to swallow us too.’ Alas indeed! Those who deny the truth will never prosper","We grant the Home in the Hereafter to those who do not seek superiority on earth or spread corruption: the happy ending is awarded to those who are mindful of God","Whoever comes before God with a good deed will receive a better reward; whoever comes with an evil deed will be punished only for what he has done","He who has made the Quran binding on you [Prophet] will bring you back home. So say, ‘My Lord knows best who has brought true guidance and who is blatantly astray.’","You yourself could not have expected the Scripture to be sent to you; it came only as a mercy from your Lord. So give no help to the disbelievers","Do not let them turn you away from God’s revelations after they have been revealed to you. Call people to your Lord. Never become one of those who ascribe partners to God","Do not call out to any other god beside God, for there is no god but Him. Everything will perish except His Face. His is the Judgement and to Him you shall all be brought back"],"n":"Al-Qasas"},{"i":29,"v":["Alif Lam Mim","Do people think they will be left alone after saying ‘We believe’ without being put to the test","We tested those who went before them: God will certainly mark out which ones are truthful and which are lying","Do the evildoers think they can escape us? How ill they judge","But as for those who strive for their meeting with God, God’s appointed time is bound to come; He is the All Seeing, the All Knowing","Those who exert themselves do so for their own benefit––God does not need His creatures––","We shall certainly blot out the misdeeds of those who believe and do good deeds, and We shall reward them according to the best of their actions","We have commanded people to be good to their parents, but do not obey them if they strive to make you serve, beside Me, anything of which you have no knowledge: you will all return to Me, and I shall inform you of what you have done","We shall be sure to admit those who believe and do good deeds to the ranks of the righteous","There are some people who say, ‘We believe in God,’ but, when they suffer for His cause, they think that human persecution is as severe as God’s punishment––yet, if any help comes to you [Prophet] from your Lord, they will say, ‘We have always been with you’. Does God not know best what is in everyone’s hearts","God will be sure to mark out which ones are the believers, and which the hypocrites","Those who disbelieve say to the believers, ‘Follow our path and we shall bear [the consequences for] your sins,’ yet they will not do so––they are liars","They will bear their own burdens and others besides: they will be questioned about their false assertions on the Day of Resurrection","We sent Noah out to his people. He lived among them for fifty years short of a thousand but when the Flood overwhelmed them they were still doing evil","We saved him and those with him on the Ark. We made this a sign for all people","We also sent Abraham. He said to his people, ‘Serve God and be mindful of Him: that is better for you, if only you knew","What you worship instead of God are mere idols; what you invent is nothing but falsehood. Those you serve instead of God have no power to give you provisions, so seek provisions from God, serve Him, and give Him thanks: you will all be returned to Him","If you say this is a lie, [be warned that] other communities before you said the same. The messenger’s only duty is to give clear warning.’","Do they not see that God brings life into being and reproduces it? Truly this is easy for God","Say, ‘Travel throughout the earth and see how He brings life into being: and He will bring the next life into being. God has power over all things","He punishes whoever He will and shows mercy to whoever He will. You will all be returned to Him","You cannot escape Him on earth or in the heavens; you will have no one to protect or help you besides God.’","Those who deny God’s Revelation and their meeting with Him have no hope of receiving My grace: they will have a grievous torment","The only answer Abraham’s people gave was, ‘Kill him or burn him!’ but God saved him from the Fire: there truly are signs in this for people who believe","Abraham said to them, ‘You have chosen idols instead of God but your love for them will only last for the present life: on the Day of Resurrection, you will disown and reject one another. Hell will be your home and no one will help you.’","Lot believed him, and said, ‘I will flee to my Lord: He is the Almighty, the All Wise.’","We gave Isaac and Jacob to Abraham, and placed prophethood and Scripture among his offspring. We gave him his rewards in this world, and in the life to come he will be among the righteous","And Lot: when He said to his people, ‘You practise outrageous acts that no people before you have ever committed","How can you lust after men, waylay travellers, and commit evil in your gatherings?’ the only answer his people gave was, ‘Bring God’s punishment down on us, if what you say is true.’","So he prayed, ‘My Lord, help me against these people who spread corruption.’","When Our mes-sengers brought the good news [of the birth of a son] to Abraham,they told him, ‘We are about to destroy the people of that town. They are wrongdoers.’","Abraham said, ‘But Lot lives there.’ They answered, ‘We know who lives there better than you do. We shall save him and his household, except for his wife: she will be one of those who stay behind.’","When Our messengers came to Lot, he was troubled and distressed on their account. They said, ‘Have no fear or grief: we shall certainly save you and your household, except for your wife- she will be one of those who stay behind","and we shall send a punishment from heaven down on the people of this town because they violate [God’s order].’","We left some [of the town] there as a clear sign for those who use their reason","To the people of Midian We sent their brother Shuayb. He said, ‘My people, serve God and think ahead to the Last Day. Do not commit evil and spread corruption in the land.’","They rejected him and so the earthquake overtook them. When morning came, they were lying dead in their homes","[Remember] the tribes of 'Ad and Thamud: their history is made clear to you by [what is left of] their dwelling places. Satan made their foul deeds seem alluring to them and barred them from the right way, though they were capable of seeing","[Remember] Qarun and Pharaoh and Haman: Moses brought them clear signs, but they behaved arrogantly on earth. They could not escape Us","and We punished each one of them for their sins: some We struck with a violent storm; some were overcome by a sudden blast; some We made the earth swallow; and some We drowned. It was not God who wronged them; they wronged themselves","Those who take protectors other than God can be compared to spiders building themselves houses- the spider’s is the frailest of all houses- if only they could understand","God knows what things they call upon beside Him: He is the Mighty, the Wise","Such are the comparisons We draw for people, though only the wise can grasp them","God has created the heavens and earth for a true purpose. There truly is a sign in this for those who believe","[Prophet], recite what has been revealed to you of the Scripture; keep up the prayer: prayer restrains outrageous and unacceptable behaviour. Remembering God is greater: God knows everything you are doing","[Believers], argue only in the best way with the People of the Book, except with those of them who act unjustly. Say, ‘We believe in what was revealed to us and in what was revealed to you; our God and your God are one [and the same]; we are devoted to Him.’","This is the way We sent the Scripture to you [Muhammad]. Those to whom We had already given Scripture believe in [the Quran] and so do some of these people. No one refuses to acknowledge Our revelations but the defiant","You never recited any Scripture before We revealed this one to you; you never wrote one down with your hand. If you had done so, those who follow falsehood might have had cause to doubt","But no, [this Quran] is a revelation that is clear to the hearts of those endowed with knowledge. No one refuses to acknowledge Our revelations but the evildoers","They say, ‘Why have no miracles been sent to him by his Lord?’ Say, ‘Miracles lie in God’s hands; I am simply here to warn you plainly.’","Do they not think it is enough that We have sent down to you the Scripture that is recited to them? There is a mercy in this and a lesson for believing people","Say, ‘God is sufficient witness between me and you: He knows what is in the heavens and earth. Those who believe in false deities and deny God will be the losers.’","They challenge you to hasten the punishment: they would already have received a punishment if God had not set a time for it, and indeed it will come to them suddenly and catch them unawares","They challenge you to hasten the punishment: Hell will encompass all those who deny the truth","on the Day when punishment overwhelms them from above and from below their very feet, and they will be told, ‘Now taste the punishment for what you used to do.’","My believing servants! My earth is vast, so worship Me and Me alone","Every soul will taste death, then it is to Us that you will be returned","We shall lodge those who believed and did good deeds in lofty dwellings, in the Garden graced with flowing streams, there to remain. How excellent is the reward of those who labour","those who are steadfast, those who put their trust in their Lord","How many are the creatures who do not store their sustenance! God sustains them and you: He alone is the All Hearing, the All Knowing","If you ask the disbelievers who created the heavens and earth and who harnessed the sun and moon, they are sure to say, ‘God.’ Then why do they turn away from Him","It is God who gives abundantly to whichever of His servants He will, and sparingly to whichever He will: He has full knowledge of everything","If you ask them, ‘Who sends water down from the sky and gives life with it to the earth after it has died?’ they are sure to say, ‘God.’ Say, ‘Praise belongs to God!’ Truly, most of them do not use their reason","The life of this world is merely an amusement and a diversion; the true life is in the Hereafter, if only they knew","Whenever they go on board a ship they call on God, and dedicate their faith to Him alone, but once He has delivered them safely back to land, see how they ascribe partners to Him","Let them show their ingratitude for what We have given them; let them take their enjoyment- soon they will know","Can they not see that We have made [them] a secure sanctuary though all around them people are snatched away? Then how can they believe in what is false and deny God’s blessing","Who could be more wicked than the person who invents lies about God, or denies the truth when it comes to him? Is Hell not the home for the disbelievers","But We shall be sure to guide to Our ways those who strive hard for Our cause: God is with those who do good"],"n":"Al-Ankaboot"},{"i":30,"v":["Alif Lam Mim","The Byzantines have been defeated","in a nearby land. They will reverse their defeat with a victory","in a few years’ time––God is in command, first and last. On that day, the believers will rejoice","at God’s help. He helps whoever He pleases: He is the Mighty, the Merciful","This is God’s promise: God never breaks His promise, but most people do not know","they only know the outer surface of this present life and are heedless of the life to come","Have they not thought about their own selves? God did not create the heavens and earth and everything between them without a serious purpose and an appointed time, yet many people deny that they will meet their Lord","Have they not travelled through the land and seen how their predecessors met their end? They were mightier than them: they cultivated the earth more and built more upon it. Their own mes-sengers also came to them with clear signs: God did not wrong them; they wronged themselves","Later the evildoers met a terrible end for rejecting and [repeatedly] mocking God’s revelations","God brings creation into being; in the end He will reproduce it and it is to Him you will be recalled","On the Day the Hour arrives, the guilty will despair","and they will have no intercessors among those partners they ascribed to God- they will deny these partners","When the Hour arrives, on that Day people will be separated","those who believed and did good deeds will delight in a Garden","while those who disbelieved and denied Our messages and the meeting of the Hereafter will be brought for punishment","So celebrate God’s glory in the evening, in the morning","praise is due to Him in the heavens and the earth- in the late afternoon, and at midday","He brings the living out of the dead and the dead out of the living. He gives life to the earth after death, and you will be brought out in the same way","One of His signs is that He created you from dust and- lo and behold!- you became human and scattered far and wide","Another of His signs is that He created spouses from among yourselves for you to live with in tranquillity: He ordained love and kindness between you. There truly are signs in this for those who reflect","Another of His signs is the creation of the heavens and earth, and the diversity of your languages and colours. There truly are signs in this for those who know","Among His signs are your sleep, by night and by day, and your seeking His bounty. There truly are signs in this for those who can hear","Among His signs, too, are that He shows you the lightning that terrifies and inspires hope; that He sends water down from the sky to restore the earth to life after death. There truly are signs in this for those who use their reason","Among His signs, too, is the fact that the heavens and the earth stand firm by His command. In the end, you will all emerge when He calls you from the earth","Everyone in the heavens and earth belongs to Him, and all are obedient to Him","He is the One who originates creation and will do it again- this is even easier for Him. He is above all comparison in the heavens and earth; He is the Almighty, the All Wise","He gives you this example, drawn from your own lives: do you make your slaves full partners with an equal share in what We have given you? Do you fear them as you fear each other? This is how We make Our messages clear to those who use their reason","And still the idolaters follow their own desires without any knowledge. Who can guide those God leaves to stray, who have no one to help them","So [Prophet] as a man of pure faith, stand firm and true in your devotion to the religion. This is the natural disposition God instilled in mankind- there is no altering God’s creation- and this is the right religion, though most people do not realize it","Turn to Him alone, all of you. Be mindful of Him; keep up the prayer; do not join those who ascribe partners to God","those who divide their religion into sects, with each party rejoicing in their own","When something bad happens to people, they cry to their Lord and turn to Him for help, but no sooner does He let them taste His blessing than- lo and behold!- some of them ascribe partners to their Lord","showing no gratitude for what We have given them. ‘Take your pleasure! You will come to know.’","Did We send them down any authority that sanctions the partners they ascribe to God","When We give people a taste of Our blessing, they rejoice, but when something bad happens to them- because of their own actions- they fall into utter despair","Do they not see that God gives abundantly to whoever He will and sparingly [to whoever He will]? There truly are signs in this for those who believe","So give their due to the near relative, the needy, and the wayfarer- that is best for those whose goal is God’s approval: these are the ones who will prosper","Whatever you lend out in usury to gain value through other people’s wealth will not increase in God’s eyes, but whatever you give in charity, in your desire for God’s approval, will earn multiple rewards","It is God who created you and provided for you, who will cause you to die and then give you life again. Which of your ‘partners’ can do any one of these things? Glory be to God, and exalted be He above the partners they attribute to Him","Corruption has flourished on land and sea as a result of people’s actions and He will make them taste the consequences of some of their own actions so that they may turn back","Say, ‘Travel through the land, and see how those before you met their end- most of them were idolaters.’","[Prophet], stand firm in your devotion to the upright religion, before an irresistible Day comes from God. On that Day, mankind will be divided","those who rejected the truth will bear the burden of that rejection, and those who did good deeds will have made good provision for themselves","From His bounty God will reward those who believe and do good deeds; He does not like those who reject the truth","Another of His signs is that He sends out the winds bearing good news, giving you a taste of His grace, making the ships sail at His command, enabling you to [journey in] search of His bounty so that you may be grateful","Before you [Muhammad], We sent mes-sengers, each to their own people: they brought them clear proofs and then We punished the evildoers. We make it Our duty to help the believers","It is God who sends out the winds; they stir up the clouds; He spreads them over the skies as He pleases; He makes them break up and you see the rain falling from them. See how they rejoice when He makes it fall upon whichever of His servants He wishes","though before it is sent they may have lost all hope","Look, then, at the imprints of God’s mercy, how He restores the earth to life after death: this same God is the one who will return people to life after death- He has power over all things","Yet they will continue in their disbelief, even if We send a [scorching] wind and they see their crops turn yellow","You [Prophet] cannot make the dead hear and you cannot make the deaf hear your call when they turn their backs and leave","you cannot lead the blind out of their error: the only ones you can make hear you are those who believe in Our revelations and devote themselves [to Us]","It is God who creates you weak, then gives you strength, then weakness after strength, together with your grey hair: He creates what He will; He is the All Knowing, the All Powerful","On the Day the Hour comes, the guilty will swear they lingered no more than an hour- they have always been deluded","but those endowed with knowledge and faith will say, ‘In accordance with God’s decree, you actually lingered till the Day of Resurrection: this is the Day of Resurrection, yet you did not know.’","On that Day the evildoers’ excuses will be of no use to them: they will not be allowed to make amends","In this Quran We have set every kind of illustration before people, yet if you [Prophet] brought them a miracle, the disbelievers would still say, ‘You [prophets] deal only in falsehood.’","In this way God seals the hearts of those who do not know","so be patient, for God’s promise is true: do not let those with no firm beliefs discourage you"],"n":"Ar-Room"}]