[{"i":9,"v":["A release by God and His Messenger from the treaty you [believers] made with the idolaters [is announced]––","you [idolaters] may move freely about the land for four months, but you should bear in mind both that you will not escape God, and that God will disgrace those who defy [Him]","On the Day of the Great Pilgrimage [there will be] a proclamation from God and His Messenger to all people: ‘God and His Messenger are released from [treaty] obligations to the idolaters. It will be better for you [idolaters] if you repent; know that you cannot escape God if you turn away.’ [Prophet], warn those who ignore [God] that they will have a painful punishment","As for those who have honoured the treaty you made with them and who have not supported anyone against you: fulfil your agreement with them to the end of their term. God loves those who are mindful of Him","When the [four] forbidden months are over, wherever you encounter the idolaters, kill them, seize them, besiege them, wait for them at every lookout post; but if they turn [to God], maintain the prayer, and pay the prescribed alms, let them go on their way, for God is most forgiving and merciful","If any one of the idolaters should seek your protection [Prophet], grant it to him so that he may hear the word of God, then take him to a place safe for him, for they are people with no knowledge [of it]","How could there be a treaty with God and His Messenger for such idolaters? But as for those with whom you made a treaty at the Sacred Mosque, so long as they remain true to you, be true to them; God loves those who are mindful of Him","[How,] when, if they were to get the upper hand over you, they would not respect any tie with you, of kinship or of treaty? They please you with their tongues, but their hearts are against you and most of them are lawbreakers","They have sold God’s message for a trifling gain, and barred others from His path. How evil their actions are","Where believers are concerned, they respect no tie of kinship or treaty. They are the ones who are committing aggression","If they turn to God, keep up the prayer, and pay the prescribed alms, then they are your brothers in faith: We make the messages clear for people who are willing to learn","But if they break their oath after having made an agreement with you, if they revile your religion, then fight the leaders of disbelief- oaths mean nothing to them- so that they may stop","How could you not fight a people who have broken their oaths, who tried to drive the Messenger out, who attacked you first? Do you fear them? It is God you should fear if you are true believers","Fight them: God will punish them at your hands, He will disgrace them, He will help you to conquer them, He will heal the believers’ feelings","and remove the rage from their hearts. God turns to whoever He will in His mercy; God is all knowing and wise","Do you think that you will be left untestedwithout God identifying which of you will strive for His cause and take no supporters apart from God, His Messenger, and other believers? God is fully aware of all your actions","It is not right for the idolaters to tend God’s places of worship while testifying to their own disbelief: the deeds of such people will come to nothing and they will abide in Hell","The only ones who should tend God’s places of worship are those who believe in God and the Last Day, who keep up the prayer, who pay the prescribed alms, and who fear no one but God: such people may hope to be among the rightly guided","Do you consider giving water to pilgrims and tending the Sacred Mosque to be equal to the deeds of those who believe in God and the Last Day and who strive in God’s path? They are not equal in God’s eyes. God does not guide such benighted people","Those who believe, who migrated and strove hard in God’s way with their possessions and their persons, are in God’s eyes much higher in rank; it is they who will triumph","and their Lord gives them the good news of His mercy and pleasure, Gardens where they will have lasting bliss","and where they will remain for ever: truly, there is a tremendous reward with God","Believers, do not take your fathers and brothers as allies if they prefer disbelief to faith: those of you who do so are doing wrong","Say [Prophet], ‘If your fathers, sons, brothers, wives, tribes, the wealth you have acquired, the trade which you fear will decline, and the dwellings you love are dearer to you than God and His Messenger and the struggle in His cause, then wait until God brings about His punishment.’ God does not guide those who break away","God has helped you [believers] on many battlefields, even on the day of the Battle of Hunayn. You were well pleased with your large numbers, but they were of no use to you: the earth seemed to close in on you despite its spaciousness, and you turned tail and fled","Then God sent His calm down to His Messenger and the believers, and He sent down invisible forces. He punished the disbelievers- this is what the disbelievers deserve","but God turns in His mercy to whoever He will. God is most forgiving and merciful","Believers, those who ascribe partners to God are truly unclean: do not let them come near the Sacred Mosque after this year. If you are afraid you may become poor, [bear in mind that] God will enrich you out of His bounty if He pleases: God is all knowing and wise","Fight those of the People of the Book who do not [truly] believe in God and the Last Day, who do not forbid what God and His Messenger have forbidden, who do not obey the rule of justice,until they pay the tax and agree to submit","The Jews said, ‘Ezra is the son of God,’ and the Christians said, ‘The Messiah is the son of God’: they said this with their own mouths, repeating what earlier disbelievers had said. May God confound them! How far astray they have been led","They take their rabbis and their monks as lords, as well as Christ, the son of Mary. But they were commanded to serve only one God: there is no god but Him; He is far above whatever they set up as His partners","They try to extinguish God’s light with their mouths, but God insists on bringing His light to its fullness, even if the disbelievers hate it","It is He who has sent His Messenger with guidance and the religion of truth, to show that it is above all [other] religions, however much the idolaters may hate this","Believers, many rabbis and monks wrongfully consume people’s possessions and turn people away from God’s path. [Prophet], tell those who hoard gold and silver instead of giving in God’s cause that they will have a grievous punishment","on the Day it is heated up in Hell’s Fire and used to brand their foreheads, sides, and backs, they will be told, ‘This is what you hoarded up for yourselves! Now feel the pain of what you hoarded!’","God decrees that there are twelve months- ordained in God’s Book on the Day when He created the heavens and earth- four months of which are sacred: this is the correct calculation. Do not wrong your souls in these months- though you may fight the idolaters at any time, if they first fight you- remember that God is with those who are mindful of Him","Postponing sacred months is another act of disobedience by which those who disregard [God] are led astray: they will allow it one year and forbid it in another in order outwardly to conform with the number of God’s sacred months, but in doing so they permit what God has forbidden. Their evil deeds are made alluring to them: God does not guide those who disregard [Him]","Believers, why, when it is said to you, ‘Go and fight in God’s way,’ do you feel weighed down to the ground? Do you prefer this world to the life to come? How small the enjoyment of this world is, compared with the life to come","If you do not go out and fight, God will punish you severely and put others in your place, but you cannot harm Him in any way: God has power over all things","Even if you do not help the Prophet, God helped him when the disbelievers drove him out: when the two of them were in the cave, he [Muhammad] said to his companion, ‘Do not worry, God is with us,’ and God sent His calm down to him, aided him with forces invisible to you, and brought down the disbelievers’ plan. God’s plan is higher: God is almighty and wise","So go out, no matter whether you are lightly or heavily armed, and struggle in God’s way with your possessions and your persons: this is better for you, if you only knew","They would certainly have followed you [Prophet] if the benefit was within sight and the journey short, but the distance seemed too great for them. They will swear by God, ‘If we could, we certainly would go out [to battle] with you,’ but they ruin themselves, for God knows that they are lying","God forgive you [Prophet]! Why did you give them permission to stay at home before it had become clear to you which of them spoke the truth and which were liars","Those who have faith in God and the Last Day do not ask you for exemption from struggle with their possessions and their persons- God knows exactly who is mindful of Him","only those who do not have faith in God and the Last Day ask your permission to stay at home: they have doubt in their hearts and so they waver","If they had really wanted to go out [to battle] with you, they would have made preparations, but God was loath to let them rise up and made them hold back. It was said, ‘Stay with those who stay behind.’","They would only have given you trouble if they had gone out [to battle] with you: they would have scurried around, trying to sow discord among you, and some of you would willingly have listened to them- God knows exactly who does evil","Indeed, they had tried before that to stir up discord: they devised plots against you [Prophet] until the truth was exposed and God’s will triumphed, much to their disgust","Some of them said, ‘Give me permission to stay at home: do not trouble me.’ They are already in trouble: Hell will engulf the disbelievers","If you [Prophet] have good fortune, it will grieve them, but if misfortune comes your way, they will say to themselves, ‘We took precautions for this,’ and go away rejoicing","Say, ‘Only what God has decreed will happen to us. He is our Master: let the believers put their trust in God.’","Say, ‘Do you expect something other than one of the two best things to happen to us? Well, we expect God to inflict punishment on you, either from Himself or at our hands. So wait; we too are waiting.’","Say, ‘Whether you give willingly or unwillingly, what you give will not be accepted, for you are disobedient people.’","The only thing that prevents what they give from being accepted is the fact that they defy God and His Messenger, perform the prayer only lazily, and give only grudgingly","So [Prophet] do not let their possessions or their children impress you: through these God intends to punish them in this world and for their souls to depart while they disbelieve","They swear by God that they belong with you [believers], but they do not. They are cowardly","if they could find a place of refuge, or a cave, or somewhere to crawl into, they would run there with great haste","Some of them find fault with you [Prophet] regarding the distribution of alms: they are content if they are given a share, but angry if not","If only they would be content with what God and His Messenger have given them, and say, ‘God is enough for us- He will give us some of His bounty and so will His Messenger- to God alone we turn in hope.’","Alms are meant only for the poor, the needy, those who administer them, those whose hearts need winning over, to free slaves and help those in debt, for God’s cause, and for travellers in need. This is ordained by God; God is all knowing and wise","There are others who insult the Prophet by saying, ‘He will listen to anything.’ Say, ‘He listens for your own good: he believes in God, trusts the believers, and is a mercy for those of you who believe.’ An agonizing torment awaits those who insult God’s Messenger","They swear by God in order to please you [believers]: if they were true believers it would be more fitting for them to please God and His Messenger","Do they not know that whoever opposes God and His Messenger will go to the Fire of Hell and stay there? That is the supreme disgrace","The hypocrites fear that a sura will be revealed exposing what is in their hearts- say, ‘Carry on with your jokes: God will bring about what you fear!’","yet if you were to question them, they would be sure to say, ‘We were just chatting, just amusing ourselves.’ Say, ‘Were you making jokes about God, His Revelations, and His Mes-senger","Do not try to justify yourselves; you have gone from belief to disbelief.’ We may forgive some of you, but We will punish others: they are evildoers","The hypocrites, both men and women, are all the same: they order what is wrong and forbid what is right; they are tight-fisted. They have ignored God, so He has ignored them. The hypocrites are the disobedient ones","God promises the Fire of Hell as a permanent home for the hypocrites, both men and women, and the disbelievers: this is enough for them. God rejects them and a lasting punishment awaits them","‘You are like those who lived before you: they were even stronger than you, with more wealth and children; they enjoyed their share in this life as you have enjoyed yours; like them, you have indulged in idle talk.’ Their deeds go to waste in this world and the next; it is they who will lose all in the life to come","Have they never heard the stories about their predecessors, the peoples of Noah, Ad, Thamud, Abraham, Midian, and the ruined cities? Their messengers came to them with clear evidence of the truth: God would not deceive them; they deceived themselves","The believers, both men and women, support each other; they order what is right and forbid what is wrong; they keep up the prayer and pay the prescribed alms; they obey God and His Messenger. God will give His mercy to such people: God is almighty and wise","God has promised the believers, both men and women, Gardens graced with flowing streams where they will remain; good, peaceful homes in Gardens of lasting bliss; and- greatest of all- God’s good pleasure. That is the supreme triumph","Prophet, strive against the disbelievers and the hypocrites, and be tough with them. Hell is their final home- an evil destin-ation","They swear by God that they did not, but they certainly did speak words of defiance and became defiant after having submitted; they tried to do something, though they did not achieve it, ––being spiteful was their only response to God and His Messenger enriching them out of His bounty. They would be better off turning back [to God]: if they turn away, God will punish them in this world and the Hereafter, and there will be no one on earth to protect or help them","There are some among them who pledged themselves to God, saying, ‘If God gives us some of His bounty, we shall certainly give alms and be righteous,’","yet when He did give them some of His bounty, they became mean and turned obstinately away","Because they broke their promise to God, because of all the lies they told, He made hypocrisy settle in their hearts until the Day they meet Him","Do they not realize that God knows their secrets and their private discussions? That God knows all that is hidden","It is they who criticize the believers who give freely and those who can only give a little with great effort: they scoff at such people, but it is God who scoffs at them- a painful punishment awaits them","It makes no difference [Prophet] whether you ask forgiveness for them or not: God will not forgive them even if you ask seventy times, because they reject God and His Messenger. God does not guide those who rebel against Him","Those who were left behind were happy to stay behind when God’s Messenger set out; they hated the thought of striving in God’s way with their possessions and their persons. They said to one another, ‘Do not go [to war] in this heat.’ Say, ‘Hellfire is hotter.’ If only they understood","Let them laugh a little; they will weep a lot in return for what they have done","So [Prophet], if God brings you back to a group of them, who ask you for permission to go out [to battle], say, ‘You will never go out and fight an enemy with me: you chose to sit at home the first time, so remain with those who stay behind now.’","Do not hold prayers for any of them if they die, and do not stand by their graves: they disbelieved in God and His Messenger and died rebellious","Do not let their possessions and their children impress you: God means to punish them through these in this world, and that their souls should depart while they disbelieve","When a sura is revealed [saying], ‘Believe in God and strive hard alongside His Messenger,’ their wealthy ask your permission [to be exempt], saying, ‘Allow us to stay behind with the others’","they prefer to be with those who stay behind. Their hearts have been sealed: they do not comprehend","But the Messenger and those who believe with him strive hard with their possessions and their persons. The best things belong to them; it is they who will prosper","God has prepared Gardens graced with flowing streams for them and there they will stay. That is the supreme triumph","Some of the desert Arabs, too, came to make excuses, asking to be granted exemption. Those who lied to God and His Messenger stayed behind at home. A painful punishment will afflict those of them who disbelieved","but there is no blame attached to the weak, the sick, and those who have no means to spend, provided they are true to God and His Messenger- there is no reason to reproach those who do good: God is most forgiving and merciful","And there is no blame attached to those who came to you [Prophet] for riding animals and to whom you said, ‘I cannot find a mount for you’: they turned away with their eyes overflowing with tears of grief that they had nothing they could contribute","The ones open to blame are those who asked you for exemption despite their wealth, and who preferred to be with those who stay behind. God has sealed their hearts: they do not understand","When you return from the expedition they will carry on coming to you [believers] with excuses. Say, ‘Do not make excuses. We do not believe you: God has told us about you. God and His Messenger will watch your actions now, and in the end you will be returned to the One who knows the seen and the unseen. He will confront you with what you have done.’","When you return to them, they will swear to you by God in order to make you leave them alone- so leave them alone: they are loathsome, and Hell will be their home as a reward for their actions","they will swear to you in order to make you accept them, but even if you do accept them, God will not accept people who rebel against Him","The desert Arabs are the most stubborn of all peoples in their disbelief and hypocrisy. They are the least likely to recognize the limits that God has sent down to His Messenger. God is all knowing and all wise","Some of the desert Arabs consider what they give to be an imposition; they are waiting for fortune to turn against you, but fortune will turn against them. God is all hearing and all knowing","But there are also some desert Arabs who believe in God and the Last Day and consider their contributions as bringing them nearer to God and the prayers of the Messenger: they will indeed bring them nearer and God will admit them to His mercy. God is most forgiving and merciful","God will be well pleased with the first emigrants and helpersand those who followed them in good deeds, and they will be well pleased with Him: He has prepared Gardens graced with flowing streams for them, there to remain for ever. That is the supreme triumph","Some of the desert Arabs around you are hypocrites, as are some of the people of Medina- they are obstinate in their hypocrisy. You [Prophet] do not know them, but We know them well: We shall punish them twice and then they will be returned to [face] a painful punishment [in the Hereafter]","And there are others who have confessed their wrongdoing, who have done some righteous deeds and some bad ones: God may well accept their repentance, for God is most forgiving and merciful","In order to cleanse and purify them [Prophet], accept a gift out of their property [to make amends] and pray for them- your prayer will be a comfort to them. God is all hearing, all knowing","Do they not know that it is God Himself who accepts repentance from His servants and receives what is given freely for His sake? He is always ready to accept repentance, most merciful","Say [Prophet], ‘Take action! God will see your actions- as will His Messenger and the believers- and then you will be returned to Him who knows what is seen and unseen, and He will tell you what you have been doing","And there are others who are waiting for God’s decree, either to punish them or to show them mercy. God is all knowing and wise","Then there are those who built a mosque––in an attempt to cause harm, disbelief, and disunity among the believers––as an outpost for those who fought God and His Messenger before: they swear, ‘Our intentions were nothing but good,’ but God bears witness that they are liars","[Prophet], never pray in that mosque. You should rather pray in a mosque founded from its first day on consciousness of God: in this mosque there are men who desire to grow in purity- God loves those who seek to purify themselves","Which is better, the person who founds his building on consciousness of God and desire for His good pleasure, or the person who founds his building on the brink of a crumbling precipice that will tumble down into the Fire of Hell, taking him with it? God does not guide the evildoers","the building they have founded will always be a source of doubt within their hearts, until their hearts are cut to pieces. God is all knowing and wise","God has purchased the persons and possessions of the believers in return for the Garden- they fight in God’s way: they kill and are killed- this is a true promise given by Him in the Torah, the Gospel, and the Quran. Who could be more faithful to his promise than God? So be happy with the bargain you have made: that is the supreme triumph","[The believers are] those who turn to God in repentance; who worship and praise Him; who bow down and pros-trate themselves; who order what is good and forbid what is wrong and who observe God’s limits. Give glad news to such believers","It is not fitting for the Prophet and the believers to ask forgiveness for the idolaters- even if they are related to them- after having been shown that they are the inhabitants of the Blaze","Abraham asked forgiveness for his father because he had made a promise to him, but once he realized that his father was an enemy of God, he washed his hands of him. Abraham was tender-hearted and forbearing","God would not condemn for going astray those He has already guided [to the faith] before making entirely clear to them what they should avoid. God has knowledge of everything","control of the heavens and earth belongs to God; He alone gives life and death; you have no ally or helper other than Him","In His mercy God has turned to the Prophet, and the emigrants and helpers who followed him in the hour of adversity when some hearts almost wavered: He has turned to them; He is most kind and merciful to them","And to the three men who stayed behind: when the earth, for all its spaciousness, closed in around them, when their very souls closed in around them, when they realized that the only refuge from God was with Him, He turned to them in mercy in order for them to return [to Him]. God is the Ever Relenting, the Most Merciful","You who believe, be mindful of God: stand with those who are true","The people of Medina and their neighbouring desert Arabs should not have held back from following God’s Messenger, nor should they have cared about themselves more than him: if ever they suffer any thirst, weariness, or hunger in God’s cause, take any step that angers the disbelievers, or cause any harm to an enemy, a good deed is recorded in their favour on account of it- God never wastes the reward of those who do good","if they spend a little or a lot for God’s cause, if they traverse a mountain pass, all this is recorded to their credit so that God can reward them in accordance with the best of their deeds","Yet it is not right for all the believers to go out [to battle] together: out of each community, a group should go out to gain understanding of the religion, so that they can teach their people when they return and so that they can guard themselves against evil","You who believe, fight the disbelievers near you and let them find you standing firm: be aware that God is with those who are mindful of Him","When a sura is revealed, some [hypocrites] say, ‘Have any of you been strengthened in faith by it?’ It certainly does strengthen the faith of those who believe and they rejoice","but, as for the perverse at heart, each new sura adds further to their perversity. They die disbelieving","Can they not see that they are afflicted once or twice a year? Yet they neither repent nor take heed","Whenever a sura is revealed, they look at each other and say, ‘Is anyone watching you?’ and then they turn away- God has turned their hearts away because they are people who do not use their reason","A Messenger has come to you from among yourselves. Your suffering distresses him: he is deeply concerned for you and full of kindness and mercy towards the believers","If they turn away, [Prophet], say ,‘God is enough for me: there is no god but Him; I put my trust in Him; He is the Lord of the Mighty Throne.’"],"n":"At-Tawba"},{"i":10,"v":["Alif Lam Ra These are the verses of the wise Book","Is it so surprising to people that We have revealed to a man from among them that he should warn people, and give glad news to those who believe, that they are on a sure footing with their Lord? [Yet] those who disbelieve say, ‘This man is clearly a sorcerer.’","Your Lord is God who created the heavens and earth in six Days, then established Himself on the Throne, governing everything; there is no one that can intercede with Him, unless He has first given permission: this is God your Lord so worship Him. How can you not take heed","It is to Him you shall all return––that is a true promise from God. It was He who created [you] in the first place, and He will do so again, so that He may justly reward those who believe and do good deeds. But the disbelievers will have a drink of scalding water, and agonizing torment, because they persistently disbelieved","It is He who made the sun a shining radiance and the moon a light, determining phases for it so that you might know the number of years and how to calculate time. God did not create all these without a true purpose; He explains His signs to those who understand","In the succession of night and day, and in what God created in the heavens and earth, there truly are signs for those who are aware of Him","Those who do not expect to meet Us and are pleased with the life of this world, contenting themselves with it and paying no heed to Our signs","shall have the Fire for their home because of what they used to do","But as for those who believe and do good deeds, their Lord will guide them because of their faith. Streams will flow at their feet in the Gardens of Bliss","Their prayer in them will be, ‘Glory be to You, God!’ their greeting, ‘Peace,’ and the last part of their prayer, ‘Praise be to God, Lord of the Worlds.’","If God were to hasten on for people the harm [they have earned] as they wish to hasten on the good, their time would already be up. But We leave those who do not expect to meet Us to wander blindly in their excesses","When trouble befalls man he cries out to Us, whether lying on his side, sitting, or standing, but as soon as We relieve him of his trouble he goes on his way as if he had never cried out to Us to remove his trouble. In this way the deeds of such heedless people are made attractive to them","Before you people, We destroyed whole generations when they did evil- their messengers brought them clear signs but they refused to believe. This is how We repay the guilty","Later We made you their successors in the land, to see how you would behave","When Our clear revelations are recited to them, those who do not expect to meet with Us say, ‘Bring [us] a different Quran, or change it.’ [Prophet], say, ‘It is not for me to change it of my own accord; I only follow what is revealed to me, for I fear the torment of an awesome Day, if I were to disobey my Lord.’","Say, ‘If God had so willed, I would not have recited it to you, nor would He have made it known to you. I lived a whole lifetime among you before it came to me. How can you not use your reason?’","Who could be more wicked than someone who invents lies against God or denies His revelations? The guilty will never prosper","They worship alongside God things that can neither harm nor benefit them, and say, ‘These are our intercessors with God.’ Say, ‘Do you think you can tell God about something He knows not to exist in the heavens or earth? Glory be to Him! He is far above the partner-gods they associate with Him","All people were originally one single community, but later they differed. If it had not been for a word from your Lord, the preordained judgement would already have been passed between them regarding their differences","They say, ‘Why has no miraculous sign been sent down to him from his Lord?’ Say [Prophet], ‘Only God knows the unseen, so wait- I too am waiting.’","No sooner do We let people taste some mercy after some hardship has afflicted them, than they begin to scheme against Our revelations. Say, ‘God schemes even faster.’ Our messengersrecord all your scheming","It is He who enables you to travel on land and sea until, when you are sailing on ships and rejoicing in the favouring wind, a storm arrives: waves come at those on board from all sides and they feel there is no escape. Then they pray to God, professing sincere devotion to Him, ‘If You save us from this we shall be truly thankful.’","Yet no sooner does He save them than, back on land, they behave outrageously against all that is right. People! Your outrageous behaviour only works against yourselves. Take your little enjoyment in this present life; in the end you will return to Us and We shall confront you with everything you have done","The life of this world is like this: rain that We send down from the sky is absorbed by the plants of the earth, from which humans and animals eat. But when the earth has taken on its finest appearance, and adorns itself, and its people think they have power over it, then the fate We commanded comes to it, by night or by day, and We reduce it to stubble, as if it had not flourished just the day before. This is the way We explain the revelations for those who reflect","But God invites [everyone] to the Home of Peace, and guides whoever He will to a straight path","Those who did well will have the best reward and more besides. Neither darkness nor shame will cover their faces: these are the companions in Paradise, and there they will remain","As for those who did evil, each evil deed will be requited by its equal and humiliation will cover them- no one will protect them against God- as though their faces were covered with veils cut from the darkness of the night. These are the inmates of the Fire, and there they shall remain","On the Day We gather them all together, We shall say to those who associate partners with God, ‘Stay in your place, you and your partner-gods.’ Then We shall separate them, and their partner-gods will say, ‘It was not us you worshipped","God is witness enough between us and you- we had no idea that you worshipped us.’","Every soul will realize, then and there, what it did in the past. They will be returned to God, their rightful Lord, and their invented [gods] will desert them","Say [Prophet], ‘Who provides for you from the sky and the earth? Who controls hearing and sight? Who brings forth the living from the dead and the dead from the living, and who governs everything?’ They are sure to say, ‘God.’ Then say, ‘So why do you not take heed of Him","That is God, your Lord, the Truth. Apart from the Truth, what is there except error? So how is it that you are dissuaded?’","In this way, your Lord’s word about those who defy [the Truth] has been proved- they do not believe","Ask them, ‘Can any of your partner-gods originate creation, then bring it back to life again in the end?’ Say, ‘It is God that originates creation, and then brings it back to life, so how can you be misled?’","Say, ‘Can any of your partner-gods show the way to the Truth?’ Say, ‘God shows the way to the Truth. Is someone who shows the way to the Truth more worthy to be followed, or someone who cannot find the way unless he himself is shown? What is the matter with you? How do you judge?’","Most of them follow nothing but assumptions, but assumptions can be of no value at all against the Truth: God is well aware of what they do","Nor could this Quran have been devised by anyone other than God. It is a confirmation of what was revealed before it and an explanation of the Scripture- let there be no doubt about it- it is from the Lord of the Worlds","Or do they say, ‘He has devised it’? Say, ‘Then produce a sura like it, and call on anyone you can beside God if you are telling the truth.’","But they are denying what they cannot comprehend- its prophecy has yet to be fulfilled for them. In the same way, those before them refused to believe- see what was the end of those evildoers","Some of them believe in it, and some do not: your Lord knows best those who cause corruption","If they do not believe you, [Prophet], say, ‘I act for myself, and you for yourselves. You are not responsible for my actions nor am I responsible for yours.’","Some of them do listen to you: but can you make the deaf hear if they will not use their minds","Some of them look at you: but can you guide the blind if they will not see","God does not wrong people at all- it is they who wrong themselves","On the Day He gathers them together, it will be as if they have stayed [in the world] no longer than a single hour, and they will recognize one another. Those who denied the meeting with God will be the losers, for they did not follow the right guidance","Whether We let you [Prophet] see some of the punishment We have threatened them with, or cause you to die [first], they will return to Us: God is witness to what they do","Every community is sent a mes-senger, and when their messenger comes, they will be judged justly; they will not be wronged","They ask, ‘When will this promise be fulfilled, if what you say is true?’","Say [Prophet], ‘I cannot control any harm or benefit that comes to me, except as God wills. There is an appointed term for every community, and when it is reached they can neither delay nor hasten it, even for a moment.’","Say, ‘Think: if His punishment were to come to you, during the night or day, what part of it would the guilty wish to hasten","Will you believe in it, when it actually happens?’ It will be said, ‘Now [you believe], when [before] you sought to hasten it?’","It will be said to the evildoers, ‘Taste lasting punishment. Why should you be rewarded for anything but what you did?’","They ask you [Prophet], ‘Is it true?’ Say, ‘Yes, by my Lord, it is true, and you cannot escape it.’","Every soul that has done evil, if it possessed all that is on the earth, would gladly offer it as ransom. When they see the punishment, they will repent in secret, but they will be judged with justice and will not be wronged","It is to God that everything in the heavens and the earth truly belongs: God’s promise is true, but most people do not realize it","It is He who gives life and takes it, and you will all be returned to Him","People, a teaching from your Lord has come to you, a healing for what is in [your] hearts, and guidance and mercy for the believers","Say [Prophet], ‘In God’s grace and mercy let them rejoice: these are better than all they accumulate.’","Say, ‘Think about the provision God has sent down for you, some of which you have made unlawful and some lawful.’ Say, ‘Has God given you permission [to do this], or are you inventing lies about God?’","What will those people who invent lies about Him think on the Day of Resurrection? God is bountiful towards people, but most of them do not give thanks","In whatever matter you [Prophet] may be engaged and whatever part of the Quran you are reciting, whatever work you [people] are doing, We witness you when you are engaged in it. Not even the weight of a speck of dust in the earth or sky escapes your Lord, nor anything lesser or greater: it is all written in a clear record","But for those who are on God’s side there is no fear, nor shall they grieve","For those who believe and are conscious of God","for them there is good news in this life and in the Hereafter- there is no changing the promises of God- that is truly the supreme triumph","Do not let their words grieve you [Prophet]. Power belongs entirely to God; He hears all and knows all","indeed, all who are in the heavens and on the earth belong to Him. Those who call upon others beside God are not really following partner-gods; they are only following assumptions and telling lies","It is He who made the night so that you can rest in it and the daylight so that you can see- there truly are signs in this for those who hear","They say, ‘God has children!’ May He be exalted! He is the Self-Sufficient One; everything in the heavens and the earth belongs to Him. You have no authority to say this. How dare you say things about God without any knowledge","Say [Prophet], ‘Those who invent lies about God will not prosper.’","They may have a little enjoyment in this world, but then they will return to Us. Then We shall make them taste severe punishment for persisting in blasphemy","Tell them the story of Noah. He said to his people, ‘My people, if my presence among you and my reminding you of God’s signs is too much for you, then I put my trust in God. Agree on your course of action, you and your partner-gods- do not be hesitant or secretive about it- then carry out your decision on me and give me no respite","But if you turn away, I have asked no reward from you; my reward is with God alone, and I am commanded to be one of those who devote themselves to Him.’","But they rejected him. We saved him and those with him on the Ark and let them survive; and We drowned those who denied Our revelations- see what was the end of those who were forewarned","Then, after him, We sent messengers to their peoples bringing them clear signs. But they would not believe in anything they had already rejected: in this way We seal the hearts of those who are full of hostility","After them We sent Moses and Aaron with Our signs to Pharaoh and his leading supporters, but they acted arrogantly- they were wicked people","When the truth came to them from Us, they said, ‘This is blatant sorcery.’","Moses said, ‘Is this what you say about the Truth when it comes to you? Is this sorcery? Sorcerers never prosper.’","They said, ‘Have you come to turn us away from the faith we found our fathers following, so that you and your brother can gain greatness in this land? We will never believe in you.’","And Pharaoh said, ‘Bring me every learned sorcerer.’","When the sorcerers came, Moses said to them, ‘Throw down whatever you have.’","When they did so, Moses said, ‘Everything you have brought is sorcery and God will show it to be false. God does not make the work of mischief-makers right","He will uphold the Truth with His words, even if the evildoers hate it.’","But no one believed in Moses except a few of his own people, for fear that Pharaoh and their leaders would persecute them: Pharaoh was domineering in the land and prone to excess","Moses said, ‘My people, if you have faith in God and are devoted to Him, put your trust in Him.’","They said, ‘We have put our trust in God. Lord! Do not make us an object of persecution for the oppressors","Save us, in Your mercy, from those who reject [Your message].’","We revealed to Moses and his brother: ‘House your people in Egypt and make these houses places of worship; keep up the prayer; give good news to the believers!’","And Moses said, ‘Our Lord, You have given Pharaoh and his chiefs splendour and wealth in this present life and here they are, Lord, leading others astray from Your path. Our Lord, obliterate their wealth and harden their hearts so that they do not believe until they see the agonizing torment.’","God said, ‘Your prayers are answered, so stay on the right course, and do not follow the path of those who do not know.’","We took the Children of Israel across the sea. Pharaoh and his troops pursued them in arrogance and aggression. But as he was drowning he cried, ‘I believe there is no God except the one the Children of Israel believe in. I submit to Him.’","‘Now? When you had always been a rebel, and a troublemaker","Today We shall save only your corpse as a sign to all posterity. A great many people fail to heed Our signs.’","We settled the Children of Israel in a good place and provided good things as sustenance for them. It was only after knowledge had come to them that they began to differ among themselves. Your Lord will judge between them on the Day of Resurrection regarding their differences","So if you [Prophet] are in doubt about what We have revealed to you, ask those who have been reading the scriptures before you. The Truth has come to you from your Lord, so be in no doubt and do not deny God’s signs","then you would become one of the losers","Those against whom your Lord’s sentence is passed will not believe","even if every sign comes to them, until they see the agonizing torment","If only a single town had believed and benefited from its belief! Only Jonah’s people did so, and when they believed, We relieved them of the punishment of disgrace in the life of this world, and let them enjoy life for a time","Had your Lord willed, all the people on earth would have believed. So can you [Prophet] compel people to believe","No soul can believe except by God’s will, and He brings disgrace on those who do not use their reason","Say, ‘Look at what is in the heavens and on the earth.’ But what use are signs and warnings to people who will not believe","What are they waiting for but the punishment that came to those before them? Say, ‘Wait then, I am waiting too.’","In the end We shall save Our messengers and the believers. We take it upon Ourself to save the believers","[Prophet] say, ‘People, even if you are in doubt about my religion, I do not worship those you worship other than God, but I worship God who will cause you to die, and I am commanded to be a believer.’","[Prophet], set your face towards religion as a man of pure faith. Do not be one of those who join partners with God","do not pray to any other [god] that can neither benefit nor harm you: if you do, you will be one of the evildoers","If God inflicts harm on you, no one can remove it but Him, and if He intends good for you, no one can turn His bounty away; He grants His bounty to any of His servants He will. He is the Most Forgiving, the Most Merciful","Say, ‘People, the Truth has come to you from your Lord. Whoever follows the right path follows it for his own good, and whoever strays does so to his own loss: I am not your guardian.’","[Prophet], follow what is being revealed to you, and be steadfast until God gives His judgement, for He is the Best of Judges"],"n":"Yunus"},{"i":11,"v":["Alif Lam Ra [This is] a Scripture whose verses are perfected, then set out clearly, from One who is all wise, all aware","[Say, Prophet], ‘Worship no one but God. I am sent to you from Him to warn and to give good news","Ask your Lord for forgiveness, then turn back to Him. He will grant you wholesome enjoyment until an appointed time, and give His grace to everyone who has merit. But if you turn away, I fear you will have torment on a terrible Day","it is to God that you will all return, and He has power over everything.’","See how they [the disbelievers] wrap themselves up, to hide their feelings from Him. But even when they cover themselves with their clothes, He knows what they conceal and what they reveal: He knows well the innermost secrets of the heart","There is not a creature that moves on earth whose provision is not His concern. He knows where it lives and its [final] resting place: it is all [there] in a clear record","It is He who created the heavens and the earth in six Days––His rule extends over the waters too––so as to test which of you does best. Yet [Prophet], if you say to them, ‘You will be resurrected after death,’ the disbelievers are sure to answer, ‘This is clearly nothing but sorcery.’","If We defer their punishment for a determined time, they are sure to say, ‘What is holding it back?’ But on the Day it comes upon them, nothing will divert it from them; what they mocked will be all around them","How desperate and ungrateful man becomes when We let him taste Our mercy and then withhold it","And if We let him taste mercy after some harm has touched him, he is sure to say, ‘Misfortune has gone away from me.’ He becomes exultant and boastful","Not so those who are steadfast and do good deeds: they will have forgiveness and a great reward","So [Prophet] are you going to abandon some part of what is revealed to you, and let your heart be oppressed by it, because they say, ‘Why is no treasure sent down to him? Why has no angel come with him?’? You are only there to warn; it is God who is in charge of everything","If they say, ‘He has invented it himself,’ say, ‘Then produce ten invented suras like it, and call in whoever you can beside God, if you are truthful.’","If they do not answer you, then you will all know that it is sent down containing knowledge from God, and that there is no god but Him. Then will you submit to Him","If any desire [only] the life of this world with all its finery, We shall repay them in full in this life for their deeds- they will be given no less","but such people will have nothing in the Hereafter but the Fire: their work here will be fruitless and their deeds futile","Can they be compared to those who have clear proof from their Lord, recited by a witness from Him, and before it the Book of Moses, as a guide and mercy? These people believe in it, whereas those groups that deny its truth are promised the Fire. So have no doubt about it [Prophet]: it is the Truth from your Lord, though most people do not believe so","Who could do more wrong than someone who invents lies about God? Such people will be brought before their Lord, and the witnesses will say, ‘These are the ones that lied about their Lord.’ God’s rejection is the due of those who do such wrong","who hinder others from God’s path, trying to make it crooked, and deny the life to come","They will not escape on earth, and there will be no one other than God to protect them. Their punishment will be doubled. They could not hear, and they did not see","It is they who will have lost their souls, and what they invented will have deserted them","There is no doubt they will be the ones to lose most in the life to come","But those who believed, did good deeds, and humbled themselves before their Lord will be companions in Paradise and there they will stay","These two groups are like the blind and the deaf as compared with those who can see and hear well: can they be alike? How can you not take heed","We sent Noah to his people to say, ‘I have come to you to give a clear warning","worship no one but God. I fear you will have torment on a painful Day.’","But the prominent disbelievers among his people said, ‘We can see that you are nothing but a mortal like ourselves, and it is clear to see that only the vilest among us follow you. We cannot see how you are any better than we are. In fact, we think you are a liar.’","He said, ‘My people, think: if I did have a clear sign from my Lord, and He had given me grace of His own, though it was hidden from you, could we force you to accept it against your will","My people, I ask no reward for it from you; my reward comes only from God. I will not drive away the faithful: they are sure to meet their Lord. I can see you are foolish","My people, who could help me against God if I drove the faithful away? Will you not take heed","I am not telling you that I hold God’s treasures, or have any knowledge of what is hidden, or that I am an angel. Nor do I say that God will not grant any good to those who are despised in your eyes: God Himself knows best what is in their souls. If I did this I would be one of the wrongdoers.’","They said, ‘Noah! You have argued with us for too long. Bring down on us the punishment you threaten us with, if you are telling the truth.’","He said, ‘It is God who will bring it down, if He wishes, and you will not be able to escape","My advice will be no use to you if God wishes to leave you to your delusions: He is your Lord and to Him you will be returned.’","If [these disbelievers] say, ‘He has made this up,’ say [Muhammad], ‘If I have made this up, I am responsible for my own crime, but I am innocent of the crimes you commit.’","It was revealed to Noah, ‘None of your people will believe, other than those who have already done so, so do not be distressed by, what they do","Build the Ark under Our [watchful] eyes and with Our inspiration. Do not plead with Me for those who have done evil- they will be drowned.’","So he began to build the Ark, and whenever leaders of his people passed by, they laughed at him. He said, ‘You may scorn us now, but we will come to scorn you","you will find out who will receive a humiliating punishment, and on whom a lasting suffering will descend.’","When Our command came, and water gushed up out of the earth, We said, ‘Place on board this Ark a pair of each species, and your own family- except those against whom the sentence has already been passed- and those who have believed,’ though only a few believed with him","He said, ‘Board the Ark. In the name of God it shall sail and anchor. My God is most forgiving and merciful.’","It sailed with them on waves like mountains, and Noah called out to his son, who stayed behind, ‘Come aboard with us, my son, do not stay with the disbelievers.’","But he replied, ‘I will seek refuge on a mountain to save me from the water.’ Noah said, ‘Today there is no refuge from God’s command, except for those on whom He has mercy.’ The waves cut them off from each other and he was among the drowned","Then it was said, ‘Earth, swallow up your water, and sky, hold back,’ and the water subsided, the command was fulfilled. The Ark settled on Mount Judi, and it was said, ‘Gone are those evildoing people!’","Noah called out to his Lord, saying, ‘My Lord, my son was one of my family, though Your promise is true, and You are the most just of all judges.’","God said, ‘Noah, he was not one of your family. What he did was not right. Do not ask Me for things you know nothing about. I am warning you not to be foolish.’","He said, ‘My Lord, I take refuge with You from asking for things I know nothing about. If You do not forgive me, and have mercy on me, I shall be one of the losers.’","And it was said, ‘Noah, descend in peace from Us, with blessings on you and on some of the communities that will spring from those who are with you. There will be others We will allow to enjoy life for a time, but then a painful punishment from Us will afflict them.’","These accounts are part of what was beyond your knowledge [Muhammad]. We revealed them to you. Neither you nor your people knew them before now, so be patient: the future belongs to those who are aware of God","To the Ad, We sent their brother, Hud. He said, ‘My people, worship God. You have no god other than Him; you are only making up lies","I ask no reward from you, my people; my reward comes only from Him who created me. Why do you not use your reason","My people, ask forgiveness from your Lord, and return to Him. He will send down for you rain in abundance from the sky, and give you extra strength. Do not turn away and be lost in your sins.’","They replied, ‘Hud, you have not brought us any clear evidence. We will not forsake our gods on the strength of your word alone, nor will we believe in you","All we can say is that one of our gods may have inflicted some harm on you.’ He said, ‘I call God to witness, and you too are my witnesses, that I disown those you set up as partners with God","So plot against me, all of you, and give me no respite","I put my trust in God, my Lord and your Lord. There is no moving creature which He does not control. My Lord’s way is straight","But if you turn away, then I have conveyed the message with which I was sent to you, and my Lord will bring along another people in your place. You cannot do Him any harm: it is my Lord who protects everything.’","And so, when Our judgement came to pass, by Our grace We saved Hud and his fellow believers. We saved them from a severe punishment","These were the Ad: they rejected their Lord’s signs, disobeyed His messengers, and followed the command of every obstinate tyrant","They were rejected in this life and so they shall be on the Day of Judgement. Yes, the 'Ad denied their Lord- so away with the Ad, the people of Hud","To the Thamud, We sent their brother, Salih. He said, ‘My people, worship God. You have no god other than Him. It was He who brought you into being from the earth and made you inhabit it, so ask forgiveness from Him, and turn back to Him: my Lord is near, and ready to answer.’","They said, ‘Salih, We used to have such great hope in you. Will you forbid us to worship what our fathers worshipped? We are in grave doubt about what you are asking us to do.’","He said, ‘My people, just think: if I did have clear proof from my Lord, and if He had given me mercy of His own, who could protect me from God if I disobeyed Him? You would only make my loss greater","My people, this camel belongs to God, a sign for you, so leave it to pasture on God’s earth and do not harm it, or you will soon be punished.’","But they hamstrung it, so he said, ‘Enjoy life for another three days","this warning will not prove false.’ And so, when Our command was fulfilled, by Our mercy We saved Salih and his fellow believers from the disgrace of that day. [Prophet], it is your Lord who is the Strong, the Mighty One","The blast struck the evildoers and they lay dead in their homes","as though they had never lived and flourished there. Yes, the Thamud denied their Lord- so away with the Thamud","To Abraham Our messengers brought good news. They said, ‘Peace.’ He answered, ‘Peace,’ and without delay he brought in a roasted calf","When he saw that their hands did not reach towards the meal, he found this strange and became afraid of them. But they said, ‘Do not be afraid. We have been sent against the people of Lot.’","His wife was standing [nearby] and laughed. We gave her good news of Isaac and, after him, of Jacob","She said, ‘Alas for me! How am I to bear a child when I am an old woman, and my husband here is an old man? That would be a strange thing!’","They said, ‘Are you astonished at what God ordains? The grace of God and His blessings be upon you, people of this house! For He is worthy of all praise and glory.’","Then, when the fear left Abraham and the good news came to him, he pleaded with Us for Lot’s people","for Abraham was forbearing, tender-hearted, and devout","‘Abraham, cease your pleading: what your Lord has ordained has come about; punishment is coming to them, which cannot be turned back.’","And when Our messengers came to Lot, he was anxious for them, feeling powerless to protect them, and said, ‘This is a truly terrible day!’","His people came rushing towards him; they used to commit foul deeds. He said, ‘My people, here are my daughters.They are more wholesome for you, so have some fear of God and do not disgrace me with my guests. Is there not a single right-minded man among you?’","They said, ‘You know very well that we have no right to your daughters. You know very well what we want.’","He said, ‘If only I had the strength to stop you or could rely on strong support!’","They [the messengers] said, ‘Lot, we are your Lord’s messengers. They will not reach you. Leave with your household in the dead of night, and let none of you turn back. Only your wife will suffer the fate that befalls the others. Their appointed time is the morning: is the morning not near?’","And so when what We had ordained came about, We turned their town upside down and rained down stones of baked clay on it, layer upon layer","marked from your Lord. It is not far from the evildoers","And to Midian, We sent their brother Shuayb. He said, ‘My people, worship God. You have no god other than Him. Do not give short measure nor short weight. I see you are prospering, but I fear you will have torment on an overwhelming Day","My people, in fairness, give full measure and weight. Do not withhold from people things that are rightly theirs, and do not spread corruption in the land","What lasts with God is best for you, if you are believers: I am not your keeper.’","They said, ‘Shuayb, does your prayer tell you that we should abandon what our forefathers worshipped and refrain from doing whatever we please with our own property? Indeed you are a tolerant and sensible man.’","He answered, ‘My people, can you not see? What if I am acting on clear evidence from my Lord? He Himself has given me good provision: I do not want to do what I am forbidding you to do, I only want to put things right as far as I can. I cannot succeed without God’s help: I trust in Him, and always turn to Him","My people, do not let your opposition to me bring upon you a similar fate to the peoples of Noah or Hud or Salih; the people of Lot are not far away from you","Ask forgiveness from your Lord, and turn to Him in repentance: my Lord is merciful and most loving.’","They said, ‘Shuayb, we do not understand much of what you say, and we find you very weak in our midst. But for your family, we would have stoned you, for you have no great status among us.’","He said, ‘My people, is my family stronger in your estimation than God? And have you put Him behind you? My Lord surrounds everything you do","My people, do whatever is within your power, and I will do likewise. Soon you will know who will receive a disgraceful punishment and who is a liar. Watch out, and so will I.’","When what We had ordained came about, in Our mercy We saved Shuayb and his fellow believers, but a mighty blast struck the wrongdoers. By morning they lay dead in their homes","as if they had never lived and flourished there. Yes, away with the people of Midian, just like the Thamud","We also sent Moses, with Our signs and clear authority","to Pharaoh and his supporters, but they followed Pharaoh’s orders, and Pharaoh’s orders were misguided","He will be at the forefront of his people on the Day of Resurrection, leading them down towards the Fire. What a foul drinking place to be led to","They were pursued by God’s rejection in this life and will be on the Day of Resurrection, too. What a foul gift to be given","We relate to you [Muhammad] such accounts of earlier towns: some of them are still standing; some have been mown down","We did not wrong them; they wronged themselves. Their gods, which they called on beside God, were no use to them when what your Lord had ordained came about; they only increased their ruin","Such is the punishment of your Lord for towns in the midst of their sins: His punishment is terrible and severe","There truly is a sign in this for anyone who fears the punishment of the Hereafter. That is a Day in which all people will be gathered together, a Day for all to see","We are delaying it only for a specified period","and when that Day comes, no soul will speak except by His permission, and some of them will be wretched and some happy","The wretched ones will be in the Fire, sighing and groaning","there to remain for as long as the heavens and earth endure, unless your Lord wills otherwise: your Lord carries out whatever He wills","As for those who have been blessed, they will be in Paradise, there to remain as long as the heavens and earth endure, unless your Lord wills otherwise- an unceasing gift","[Prophet], have no doubt about what these people worship: it is merely what their fathers worshipped before them, and We shall certainly give them their share in full, without any reduction","We gave Moses the Scripture before you, but differences arose about it and if it had not been for a prior word from your Lord, a decision would already have been made between them, though they are in grave doubt about it","Your Lord will give everyone full due for whatever they have done: He is aware of everything they do","So keep to the right course as you have been commanded, together with those who have turned to God with you. Do not overstep the limits, for He sees everything you do","Do not rely on those who do evil, or the Fire may touch you, and then you will have no one to protect you from God, nor will you be helped","[Prophet], keep up the prayer at both ends of the day, and during parts of the night, for good things drive bad away- this is a reminder for those who are aware","Be steadfast: God does not let the rewards of those who do good go to waste","If only there had been, among the generations before your time, people with a rem-nant of good sense, to forbid corruption on the earth! We saved only a few of them, while the unjust pursued the enjoyment of plenty, and persisted in sin","Your Lord would not destroy any town without cause if its people were acting righteously","If your Lord had pleased, He would have made all people a single community, but they continue to have their differences","except those on whom your Lord has mercy- for He created them to be this way, and the word of your Lord is final: ‘I shall definitely fill Hell with both jinn and men.’","So [Muhammad], We have told you the stories of the prophets to make your heart firm and in these accounts truth has come to you, as well as lessons and reminders for the believers","Say to those who do not believe, ‘Do whatever you can: we too are doing what we can,’","and ‘Wait: we too are waiting.’","All that is hidden in the heavens and earth belongs to God, and all authority goes back to Him. So [Prophet], worship Him, and put your trust in Him: your Lord is never unaware of what you [people] are doing"],"n":"Hud"},{"i":12,"v":["Alif Lam Ra These are the verses of the Scripture that makes things clear––","We have sent it down as an Arabic Quran so that you [people] may understand","We tell you [Prophet] the best of stories in revealing this Quran to you. Before this you were one of those who knew nothing about them","Joseph said to his father, ‘Father, I dreamed of eleven stars and the sun and the moon: I saw them all bow down before me,’","and he replied, ‘My son, tell your brothers nothing of this dream, or they may plot to harm you––Satan is man’s sworn enemy","This is about how your Lord will choose you, teach you to interpret dreams, and perfect His blessing on you and the House of Jacob, just as He perfected it earlier on your forefathers Abraham and Isaac: your Lord is all knowing and wise.’","There are lessons in the story of Joseph and his brothers for all who seek them","The brothers said [to each other], ‘Although we are many, Joseph and his brother are dearer to our father than we are–– our father is clearly in the wrong.’","[One of them said], ‘Kill Joseph or banish him to another land, and your father’s attention will be free to turn to you. After that you can be righteous.’","[Another of them] said, ‘Do not kill Joseph, but, if you must, throw him into the hidden depths of a well where some caravan may pick him up.’","They said to their father, ‘Why do you not trust us with Joseph? We wish him well","Send him with us tomorrow and he will enjoy himself and play- we will take good care of him.’","He replied, ‘The thought of you taking him away with you worries me: I am afraid a wolf may eat him when you are not paying attention.’","They said, ‘If a wolf were to eat him when there are so many of us, we would truly be losers!’","Then they took him away with them, resolved upon throwing him into the hidden depths of a well- We inspired him, saying, ‘You will tell them of all this [at a time] when they do not realize [who you are]!’","and at nightfall they returned to their father weeping","They said, ‘We went off racing one another, leaving Joseph behind with our things, and a wolf ate him. You will not believe us, though we are telling the truth!’","and they showed him his shirt, deceptively stained with blood. He cried, ‘No! Your souls have prompted you to do wrong! But it is best to be patient: from God alone I seek help to bear what you are saying.’","Some travellers came by. They sent someone to draw water and he let down his bucket. ‘Good news!’ he exclaimed. ‘Here is a boy!’ They hid him like a piece of merchandise- God was well aware of what they did","and then sold him for a small price, for a few pieces of silver: so little did they value him","The Egyptian who bought him said to his wife, ‘Look after him well! He may be useful to us, or we may adopt him as a son.’ In this way We settled Joseph in that land and later taught him how to interpret dreams: God always prevails in His purpose, though most people do not realize it","When he reached maturity, We gave him judgement and knowledge: this is how We reward those who do good","The woman in whose house he was living tried to seduce him: she bolted the doors and said, ‘Come to me,’ and he replied, ‘God forbid! My master has been good to me; wrongdoers never prosper.’","She made for him, and he would have succumbed to her if he had not seen evidence of his Lord- We did this in order to keep evil and indecency away from him, for he was truly one of Our chosen servants","They raced for the door- she tore his shirt from behind- and at the door they met her husband. She said, ‘What, other than prison or painful punishment, should be the reward of someone who tried to dishonour your wife?’","but he said, ‘She tried to seduce me.’ A member of her household suggested, ‘If his shirt is torn at the front, then it is she who is telling the truth and he who is lying","but if it is torn at the back, then she is lying and he is telling the truth.’","When the husband saw that the shirt was torn at the back, he said, ‘This is another instance of women’s treachery: your treachery is truly great","Joseph, overlook this; but you [wife], ask forgiveness for your sin- you have done wrong.’","Some women of the city said, ‘The governor’s wife is trying to seduce her slave! Love for him consumes her heart! It is clear to us that she has gone astray.’","When she heard their malicious talk, she prepared a banquet and sent for them, giving each of them a knife. She said to Joseph, ‘Come out and show yourself to them!’ and when the women saw him, they were stunned by his beauty, and cut their hands, exclaiming, ‘Great God! He cannot be mortal! He must be a precious angel!’","She said, ‘This is the one you blamed me for. I tried to seduce him and he wanted to remain chaste, but if he does not do what I command now, he will be put in prison and degraded.’","Joseph said, ‘My Lord! I would prefer prison to what these women are calling me to do. If You do not protect me from their treachery, I shall yield to them and do wrong,’","and his Lord answered his prayer and protected him from their treachery- He is the All Hearing, the All Knowing","In the end they thought it best, after seeing all the signs of his innocence, that they should imprison him for a while","Two young men went into prison alongside him. One of them said, ‘I dreamed that I was pressing grapes’; the other said, ‘I dreamed that I was carrying bread on my head and that the birds were eating it.’ [They said], ‘Tell us what this means- we can see that you are a knowledgeable man.’","He said, ‘I can tell you what this means before any meal arrives: this is part of what my Lord has taught me. I reject the faith of those who disbelieve in God and deny the life to come","and I follow the faith of my forefathers Abraham, Isaac, and Jacob. Because of God’s grace to us and to all mankind, we would never worship anything beside God, but most people are ungrateful","Fellow prisoners, would many diverse gods be better than God the One, the All Powerful? [No indeed]","All those you worship instead of Him are mere names you and your forefathers have invented, names for which God has sent down no sanction. Authority belongs to God alone, and He orders you to worship none but Him: this is the true faith, though most people do not realize it","Fellow prisoners, one of you will serve his master with wine; the other will be crucified and the birds will peck at his head. That is the end of the matter on which you asked my opinion.’","Joseph said to the one he knew would be saved, ‘Mention me to your master,’ but Satan made him forget to do this, and so Joseph remained in prison for a number of years","The king said, ‘I dreamed about seven fat cows being eaten by seven lean ones; seven green ears of corn and [seven] others withered. Counsellors, if you can interpret dreams, tell me the meaning of my dream.’","They said, ‘These are confusing dreams and we are not skilled at dream-interpretation,’","but the prisoner who had been freed at last remembered [Joseph] and said, ‘I shall tell you what this means. Give me leave to go.’","‘Truthful Joseph! Tell us the meaning of seven fat cows being eaten by seven lean ones, seven green ears of corn and [seven] others withered","then I can return to the people to inform them.’ Joseph said, ‘You will sow for seven consecutive years as usual. Store all that you reap, left in the ear, apart from the little you eat","After that will come seven years of hardship which will consume all but a little of what you stored up for them","after that will come a year when the people will have abundant rain and will press grapes.’","The king said, ‘Bring him to me,’ but when the messenger came to fetch Joseph, he said, ‘Go back to your master and ask him about what happened to those women who cut their hands- my Lord knows all about their treachery.’","The king asked the women, ‘What happened when you tried to seduce Joseph?’ They said, ‘God forbid! We know nothing bad of him!’ and the governor’s wife said, ‘Now the truth is out: it was I who tried to seduce him- he is an honest man.’","[Joseph said, ‘This was] for my master to know that I did not betray him behind his back: God does not guide the mischief of the treacherous","I do not pretend to be blameless, for man’s very soul incites him to evil unless my Lord shows mercy: He is most forgiving, most merciful.’","The king said, ‘Bring him to me: I will have him serve me personally,’ and then, once he had spoken with him, ‘From now on you will have our trust and favour.’","Joseph said, ‘Put me in charge of the nation’s storehouses: I shall manage them prudently and carefully.’","In this way We settled Joseph in that land to live wherever he wished: We grant Our mercy to whoever We will and do not fail to reward those who do good","The reward of the Hereafter is best for those who believe and are mindful of God","Joseph’s brothers came and presented themselves before him. He recognized them- though they did not recognize him","and once he had given them their provisions, he said, ‘Bring me the brother [you left with] your father! Have you not seen me giving generous measure and being the best of hosts","You will have no more corn from me if you do not bring him to me, and you will not be permitted to approach me.’","They said, ‘We shall do all we can to persuade his father to send him with us, indeed we shall.’","Joseph said to his servants, ‘Put their [traded] goods back into their saddlebags, so that they may recognize them when they go back to their family, and [be eager to] return.’","When they returned to their father, they said, ‘Father, we have been denied any more corn, but send our brother back with us and we shall be given another measure. We shall guard him carefully.’","He said, ‘Am I to entrust him to you as I did his brother before? God is the best guardian and the Most Merciful of the merciful.’","Then, when they opened their packs, they discovered that their goods had been returned to them and they said, ‘Father! We need no more [goods to barter]: look, our goods have been returned to us. We shall get corn for our household; we shall keep our brother safe; we shall be entitled to another camel-load of grain- an extra measure so easily achieved!’","He said, ‘I will never send him with you, not unless you swear by God that you will bring him back to me if that is humanly possible.’ Then, when they had given him their pledge, he said, ‘Our words are entrusted to God.’","He said, ‘My sons, do not enter all by one gate- use different gates. But I cannot help you against the will of God: all power is in God’s hands. I trust in Him; let everyone put their trust in Him,’","and, when they entered as their father had told them, it did not help them against the will of God, it merely satisfied a wish of Jacob’s. He knew well what We had taught him, though most people do not","Then, when they presented themselves before Joseph, he drew his brother apart and said, ‘I am your brother, so do not be saddened by their past actions,’","and, once he had given them their provisions, he placed the drinking-cup in his brother’s pack. A man called out, ‘People of the caravan! You are thieves!’","and they turned and said, ‘What have you lost?’","They replied, ‘The king’s drinking-cup is missing,’ and, ‘Whoever returns it will get a camel-load [of grain],’ and, ‘I give you my word.’","They said, ‘By God! You must know that we did not come to make mischief in your land: we are no thieves.’","They asked them, ‘And if we find that you are lying, what penalty shall we apply to you?’","and they answered, ‘The penalty will be [the enslavement of] the person in whose bag the cup is found: this is how we punish wrongdoers.’","[Joseph] began by searching their bags, then his brother’s, and he pulled it out from his brother’s bag. In this way We devised a plan for Joseph- if God had not willed it so, he could not have detained his brother as a penalty under the king’s law- We raise the rank of whoever We will. Above everyone who has knowledge there is the One who is all knowing","[His brothers] said, ‘If he is a thief then his brother was a thief before him,’ but Joseph kept his secrets and did not reveal anything to them. He said, ‘You are in a far worse situation. God knows best the truth of what you claim.’","They said, ‘Mighty governor, he has an elderly father. Take one of us in his place. We can see that you are a very good man.’","He replied, ‘God forbid that we should take anyone other than the person on whom we found our property: that would be unjust of us.’","When they lost hope of [persuading] him, they withdrew to confer with each other: the eldest of them said, ‘Do you not remember that your father took a solemn pledge from you in the name of God and before that you failed in your duty with regard to Joseph? I will not leave this land until my father gives me leave or God decides for me- He is the best decider","so go back to your father and say, “Your son stole. We can only tell you what we saw. How could we guard against the unforeseen","Ask in the town where we have been; ask the people of the caravan we travelled with: we are telling the truth.”’","Their father said, ‘No! Your souls have prompted you to do wrong! But it is best to be patient: may God bring all of them back to me- He alone is the All Knowing, the All Wise,’","and he turned away from them, saying, ‘Alas for Joseph!’ His eyes went white with grief and he was filled with sorrow","They said, ‘By God! You will ruin your health if you do not stop thinking of Joseph, or even die.’","He said, ‘I plead my grief and sorrow before God. I have knowledge from God that you do not have","My sons, go and seek news of Joseph and his brother and do not despair of God’s mercy- only disbelievers despair of God’s mercy.’","Then, when they presented themselves before Joseph, they said, ‘Mighty governor, misfortune has afflicted us and our family. We have brought only a little merchandise, but give us full measure. Be charitable to us: God rewards the charitable.’","He said, ‘Do you now realize what you did to Joseph and his brother when you were ignorant?’","and they cried, ‘Could it be that you are Joseph?’ He said, ‘I am Joseph. This is my brother. God has been gracious to us: God does not deny anyone who is mindful of God and steadfast in adversity the rewards of those who do good.’","They said, ‘By God! God really did favour you over all of us and we were in the wrong!’","but he said, ‘You will hear no reproaches today. May God forgive you: He is the Most Merciful of the merciful","Take my shirt and lay it over my father’s face: he will recover his sight. Then bring your whole family back to me.’","Later, when the caravan departed, their father said, ‘You may think I am senile but I can smell Joseph,’","but [people] said, ‘By God! You are still lost in that old illusion of yours!’","Then, when the bearer of good news came and placed the shirt on to Jacob’s face, his eyesight returned and he said, ‘Did I not tell you that I have knowledge from God that you do not have?’","The [brothers] said, ‘Father, ask God to forgive our sins- we were truly in the wrong.’","He replied, ‘I shall ask my Lord to forgive you: He is the Most Forgiving, the Most Merciful.’","Later, when they presented themselves before Joseph, he drew his parents to him- he said, ‘Welcome to Egypt: you will all be safe here, God willing’","and took them up to [his] throne. They all bowed down before him and he said, ‘Father, this is the fulfilment of that dream I had long ago. My Lord has made it come true and has been gracious to me- He released me from prison and He brought you here from the desert- after Satan sowed discord between me and my brothers. My Lord is most subtle in achieving what He will; He is the All Knowing, the Truly Wise","My Lord! You have given me authority; You have taught me something about the interpretation of dreams; Creator of the heavens and the earth, You are my protector in this world and in the Hereafter. Let me die in true devotion to You. Join me with the righteous.’","This account is part of what was beyond your knowledge [Muhammad]. We revealed it to you: you were not present with Joseph’s brothers when they made their treacherous plans","However eagerly you may want them to, most men will not believe","You ask no reward from them for this: it is a reminder for all people","and there are many signs in the heavens and the earth that they pass by and give no heed to","most of them will only believe in God while also joining others with Him","Are they so sure that an overwhelming punishment from God will not fall on them, or that the Last Hour will not come upon them suddenly when they least expect it","Say, ‘This is my way: based on clear evidence, I, and all who follow me, call [people] to God- glory be to God!- I do not join others with Him.’","All the messengers We sent before you [Muhammad] were men to whom We made revelations, men chosen from the people of their towns. Have the [disbelievers] not travelled through the land and seen the end of those who went before them? For those who are mindful of God, the Home in the Hereafter is better. Do you [people] not use your reason","When the messengers lost all hope and realized that they had been dismissed as liars, Our help came to them: We saved whoever We pleased, but Our punishment will not be turned away from guilty people","There is a lesson in the stories of such people for those who understand. This revelation is no fabrication: it is a confirmation of the truth of what was sent before it; an explanation of everything; a guide and a blessing for those who believe"],"n":"Yusuf"},{"i":13,"v":["Alif Lam Mim Ra These are the signs of the Scripture. What your Lord has sent down to you [Prophet] is the truth, yet most people do not believe","It is God who raised up the heavens with no visible supports and then established Himself on the throne; He has subjected the sun and the moon each to pursue its course for an appointed time; He regulates all things, and makes the revelations clear so that you may be certain of meeting your Lord","it is He who spread out the earth, placed firm mountains and rivers on it, and made two of every kind of fruit; He draws the veil of night over the day. There truly are signs in this for people who reflect","There are, in the land, neighbouring plots, gardens of vineyards, cornfields, palm trees in clusters or otherwise, all watered with the same water, yet We make some of them taste better than others: there truly are signs in this for people who reason","If anything can amaze you [Prophet], then you should surely be amazed at their asking, ‘What? When we become dust, shall we be created anew?’ These are the ones who deny their Lord, who will wear iron collars around their necks and be the inhabitants of the Fire, there to remain","They ask you to bring on the punishment rather than any promised rewards, though there have been many examples before them––your Lord is full of forgiveness for people, despite their wrongdoing, but He is truly severe in punishment","The disbelievers say, ‘Why has no miracle been sent down to him from his Lord?’ But you are only there to give warning: [earlier] communities each had their guide","God knows what every female bears and how much their wombs shrink or swell- everything has its measure with Him","He knows what is not seen as well as what is seen; He is the Great, the Most High","It makes no difference whether any of you speak secretly or aloud, whether you are hiding under cover of night or walking about in the day","each person has guardian angels before him and behind, watching over him by God’s command. God does not change the condition of a people [for the worse] unless they change what is in themselves, but if He wills harm on a people, no one can ward it off–– apart from Him, they have no protector","It is He who shows you the lightning, inspiring fear and hope; He builds up the clouds heavy with rain","the thunder sounds His praises, as do the angels in awe of Him; He sends thunderbolts to strike whoever He will. Yet still they dispute about God- He has mighty plans","The only true prayer is to Him: those they pray to besides Him give them no answer any more than water reaches the mouth of someone who simply stretches out his hands for it- it cannot do so: the prayers of the disbelievers are all in vain","All that are in heaven and earth submit to God alone, willingly or unwillingly, as do their shadows in the mornings and in the evenings","Say [Prophet], ‘Who is Lord of the heavens and the earth?’ Say, ‘God.’ Say, ‘Why do you take protectors other than Him, who can neither benefit nor harm even themselves?’ Say, ‘Are the blind equal to those who can see? And are the depths of darkness equal to the light?’ Have the partners they assign to God created anything like His creation so that their creation is indistinguishable from His? Say, ‘God is the Creator of all things: He is the One, the All Compelling.’","He sends water from the sky that fills riverbeds to overflowing, each according to its measure. The stream carries on its surface a growing layer of froth, like the froth that appears when people melt metals in the fire to make ornaments and tools: in this way God illustrates truth and falsehood- the froth disappears, but what is of benefit to man stays behind- this is how God makes illustrations","There will be the best of rewards for those who respond to their Lord; those who do not respond would willingly give away the earth’s contents twice over, if they had it, in order to ransom themselves, so terrible will be their reckoning. Hell will be their home, and their bed wretched","Can someone who knows that the revelation from your Lord is the Truth be equal to someone who is blind? Only those with understanding will take it to heart","those who fulfil the agreements they make in God’s name and do not break their pledges","who join together what God commands to be joined; who are in awe of their Lord and fear the harshness of the Reckoning","who remain steadfast through their desire for the face of their Lord; who keep up the prayer; who give secretly and openly from what We have provided for them; who repel evil with good. These will have the reward of the [true] home","they will enter perpetual Gardens, along with their righteous ancestors, spouses, and descendants; the angels will go in to them from every gate","‘Peace be with you, because you have remained steadfast. What an excellent reward is this home of yours!’","But there will be rejection for those who break their confirmed agreements made in God’s name, who break apart what God has commanded to be joined and who spread corruption on earth: theirs is the dreadful home","God gives abundantly to whoever He will, and sparingly to whoever He will- and though they may revel in the life of this world, it is but a fleeting comfort compared with the Life to come","The disbelievers say, ‘Why has no miracle been sent down to him from his Lord?’ [Prophet], say, ‘God leaves whoever He will to stray, and guides to Himself those who turn towards Him","those who have faith and whose hearts find peace in the remembrance of God- truly it is in the remembrance of God that hearts find peace","those who believe and do righteous deeds: joy awaits these, and their final homecoming will be excellent.’","So We have sent you [Prophet] to a community- other communities passed away long before them- to recite to them what We reveal to you. Yet they disbelieve in the Lord of Mercy. Say, ‘He is my Lord: there is no god but Him. I put my trust in Him and to Him is my return.’","If there were ever to be a Quran with which mountains could be moved, the earth shattered, or the dead made to speak [it would have been this one], but everything is truly in God’s hands. Do the believers not realize that if God had so willed, He could have guided all mankind? As for the disbelievers, because of their misdeeds, disaster will not cease to afflict them or fall close to their homes until God’s promise is fulfilled: God never fails to keep His promise","Many messengers before you [Muhammad] were mocked, but I granted respite to the disbelievers: in the end, I took them to task- how terrible My punishment was","Is He who stands over every soul marking its action [in need of any partner]? Yet they ascribe partners to God. Say, ‘Name them,’ or, ‘Can you tell Him about something on the earth He does not know to exist, or is this just a display of words?’ But the things they devise are made alluring to the disbelievers and they are barred from the [right] path: no one can guide those God leaves to stray","There is a punishment for them in this world, but the punishment of the Hereafter will be harder- no one will defend them against God","Here is a picture of the Garden that those mindful of God have been promised: flowing streams and perpetual food and shade. This is the reward that awaits those who are mindful of God; the disbelievers’ reward is the Fire","Those to whom We sent the Scripture rejoice in what has been revealed to you [Prophet]; some factions deny parts of it. Say, ‘I am commanded to worship God, and not join anything with Him in worship: to Him I call [others] and to Him I shall return.’","So We have sent down the Quran to give judgement in the Arabic language. If you were to follow their desires, after the knowledge that has come to you, you would have no one to guard you or protect you from God","We sent messengers before you and gave them wives and offspring; no messenger was given the power to produce a miracle except with God’s permission. There was a Scripture for every age","God erases or confirms whatever He will, and the source of Scripture is with Him","Whether We let you [Prophet] see part of what We threaten them with, or cause you to die [before that], your duty is only to deliver the message: the Reckoning is Ours","Do they not see how We come to [their] land and shrink its borders? God decides- no one can reverse His decision- and He is swift in reckoning","Those before them also schemed, but the overall scheme belongs to God: He knows what each soul does. In the end, the disbelievers will find out who will have the excellent home","They say, ‘You have not been sent.’ Say, ‘God is sufficient witness between me and you: all knowledge of the Scripture comes from Him.’"],"n":"Ar-Rad"},{"i":14,"v":["Alif Lam Ra This is a Scripture which We have sent down to you [Prophet] so that, with their Lord’s permission, you may bring people from the depths of darkness into light, to the path of the Almighty, the Praiseworthy One","God, to whom everything in the heavens and earth belongs. How terrible will be the torment of those who ignore [Him]","those who prefer the life of this world over the life to come, who turn others from God’s way, trying to make it crooked: such people have gone far astray","We have never sent a messenger who did not use his own people’s language to make things clear for them. But still God leaves whoever He will to stray, and guides whoever He will: He is the Almighty, the All Wise","We sent Moses with Our signs: ‘Bring out your people from the depths of darkness into light. Remind them of the Days of God:there truly are signs in this for every steadfast, thankful person.’","And so Moses said to his people, ‘Remember God’s blessing on you when He saved you from Pharaoh’s people, who were inflicting terrible suffering on you, slaughtering your sons and sparing only your women––that was a severe test from your Lord","Remember that He promised, “If you are thankful, I will give you more, but if you are thankless, My punishment is terrible indeed.” ’","And Moses said, ‘Even if you, together with everybody else on earth, are thankless, God is self-sufficient, worthy of all praise.’","Have you not heard about those who went before you, the people of Noah, Ad, Thamud, and those who lived after them, known only to God? Their messengers came to them with clear proof, but they tried to silence them, saying, ‘We do not believe the message with which you were sent. We have disturbing doubts about what you are asking us to do.’","Their messengers answered, ‘Can there be any doubt about God, the Creator of the heavens and earth? He calls you to Him in order to forgive you your sins and let you enjoy your life until the appointed hour.’ But they said, ‘You are only men like us. You want to turn us away from what our forefathers used to worship. Bring us clear proof then, [if you can].’","Their messengers answered, ‘True, we are only men like you, but God favours whichever of His servants He chooses. We cannot bring you any proof unless God permits it, so let the believers put all their trust in Him","why should we not put our trust in God when it is He who has guided us to this way we follow? We shall certainly bear steadfastly whatever harm you do to us. Let anyone who trusts, trust in God.’","The disbelievers said to their messengers, ‘We shall expel you from our land unless you return to our religion.’ But their Lord inspired the messengers: ‘We shall destroy the evildoers","and leave you to dwell in the land after them. This reward is for those who are in awe of meeting Me, and of My warnings.’","They asked God to decide, and every obstinate tyrant failed","Hell awaits each one; he will be given foul water to drink","which he will try to gulp but scarcely be able to swallow; death will encroach on him from every side, but he will not die; more intense suffering will lie ahead of him","The deeds of those who reject their Lord are like ashes that the wind blows furiously on a stormy day: they have no power over anything they have gained. This is to stray far, far away","[Prophet], do you not see that God created the heavens and the earth for a purpose? He could remove all of you and replace you with a new creation if He wished to","that is not difficult for God","When they all appear before Him, the weak will say to the powerseekers, ‘We were your followers. Can you protect us from any of God’s punishment?’ They will reply, ‘If God had guided us, we would have guided you. It makes no difference now whether we rage or endure with patience: there is no escape.’","When everything has been decided, Satan will say, ‘God gave you a true promise. I too made promises but they were false ones: I had no power over you except to call you, and you responded to my call, so do not blame me; blame yourselves. I cannot help you, nor can you help me. I reject the way you associated me with God before.’ A bitter torment awaits such wrongdoers","but those who believed and did good deeds will be brought into Gardens graced with flowing streams, there to remain with their Lord’s permission: their greeting there is ‘Peace’","[Prophet], do you not see how God makes comparisons? A good word is like a good tree whose root is firm and whose branches are high in the sky","yielding constant fruit by its Lord’s leave- God makes such comparisons for people so that they may reflect","but an evil word is like a rotten tree, uprooted from the surface of the earth, with no power to endure","God will give firmness to those who believe in the firmly rooted word, both in this world and the Hereafter, but the evildoers He leaves to stray: God does whatever He will","[Prophet], do you not see those who, in exchange for God’s favour, offer only ingratitude and make their people end up in the home of ruin, Hell","where they burn? What an evil place to stay","They set up [false deities] as God’s equals to lead people astray from His path. Say, ‘Take your pleasure now, for your destination is the Fire.’","Tell My servants who have believed to keep up the prayer and give, secretly and in public, out of what We have provided them, before a Day comes when there will be no trading or friendship","It is God who created the heavens and earth, who has sent down water from the sky and with it brought forth produce to nourish you; He has made ships useful to you, sailing the sea by His command, and the rivers too","He has made the sun and the moon useful to you, steady on their paths; He has made the night and day useful to you","and given you some of everything you asked Him for. If you tried to count God’s favours you could never calculate them: man is truly unjust and ungrateful","Remember when Abraham said, ‘Lord, make this town safe! Preserve me and my offspring from idolatry","Lord, the [idols] have led many people astray! Anyone who follows me is with me, but as for anyone who disobeys me- You are surely forgiving and merciful","Our Lord, I have established some of my offspring in an uncultivated valley, close to Your Sacred House, Lord, so that they may keep up the prayer. Make people’s hearts turn to them, and provide them with produce, so that they may be thankful","Our Lord, You know well what we conceal and what we reveal: nothing at all is hidden from God, on earth or in heaven","Praise be to God, who has granted me Ishmael and Isaac in my old age: my Lord hears all requests","Lord, grant that I and my offspring may keep up the prayer. Our Lord, accept my request","Our Lord, forgive me, my parents, and the believers on the Day of Reckoning.’","Do not think [Prophet] that God is unaware of what the disbelievers do: He only gives them respite until a Day when their eyes will stare in terror","They will rush forward, craning their necks, unable to divert their eyes, a gaping void in their hearts","So warn people of the Day when punishment will come to them, and when the disbelievers will say, ‘Our Lord, give us a little more time: we shall answer Your call and follow the messengers.’ Did you [disbelievers] not swear in the past that your power would have no end","You lived in the same places as others who wronged themselves before, and you were clearly shown how We dealt with them––We gave you many examples","They made their plots, but, even if their plots had been able to move mountains, God had the answer","So do not think [Prophet] that God will break His promise to His messengers: He is mighty, and capable of retribution","One Day- when the earth is turned into another earth, the heavens into another heaven, and people all appear before God, the One, the Overpowering","you [Prophet] will see the guilty on that Day, bound together in fetters","in garments of pitch, faces covered in fire","[All will be judged] so that God may reward each soul as it deserves: God is swift in His reckoning","This is a message to all people, so that they may be warned by it, and know that He is the only God, and so that those who have minds may take heed"],"n":"Ibrahim"},{"i":15,"v":["Alif Lam Ra These are the verses of the Scripture, a Quran that makes things clear","The disbelievers may well come to wish they had submitted to God","so [Prophet] leave them to eat and enjoy themselves. Let [false] hopes distract them: they will come to know","Never have We destroyed a community that did not have a set time","no community can bring its time forward, nor delay it","They say, ‘Receiver of this Quran! You are definitely mad","Why do you not bring us the angels, if you are telling the truth?’","But We send down the angels only to bring justice and then these people will not be reprieved","We have sent down the Quran Ourself, and We Ourself will guard it. Even before you [Prophet]","We sent messengers among the various communities of old","but they mocked every single messenger that came to them","in this way We make the message slip through the hearts of evildoers","They will not believe in it. That was what happened with the peoples of long ago","and even if We opened a gateway into Heaven for them and they rose through it, higher and higher","they would still say, ‘Our eyes are hallucinating. We are bewitched.’","We have set constellations up in the sky and made it beautiful for all to see","and guarded it from every stoned satan","any eavesdropper will be pursued by a clearly visible flame","As for the earth, We have spread it out, set firm mountains on it, and made everything grow there in due balance","We have provided sustenance in it for you and for all those creatures for whom you do not provide","There is not a thing whose storehouses are not with Us. We send it down only according to a well-defined measure","We send the winds to fertilize, and We bring down water from the sky for you to drink- you do not control its sources","It is We who give life and death; it is We who inherit [everything]","We know exactly those of you who come first and those who come later","[Prophet], it is your Lord who will gather them all together: He is all wise, all knowing","We created man out of dried clay formed from dark mud","the jinn We created before, from the fire of scorching wind","Your Lord said to the angels, ‘I will create a mortal out of dried clay, formed from dark mud","When I have fashioned him and breathed My spirit into him, bow down before him,’","and the angels all did so","But not Iblis: he refused to bow down like the others","God said, ‘Iblis, why did you not bow down like the others?’","and he answered, ‘I will not bow to a mortal You created from dried clay, formed from dark mud.’","‘Get out of here!’ said God. ‘You are an outcast","rejected until the Day of Judgement.’","Iblis said, ‘My Lord, give me respite until the Day when they are raised from the dead.’","‘You have respite,’ said God","‘until the Day of the Appointed Time.’","Iblis then said to God, ‘Because You have put me in the wrong, I will lure mankind on earth and put them in the wrong","all except Your devoted servants.’","God said, ‘[Devotion] is a straight path to Me","you will have no power over My servants, only over the ones who go astray and follow you","Hell is the promised place for all these","with seven gates, each gate having its allotted share of them","But the righteous will be in Gardens with springs","“Enter them in peace and safety!”––","and We shall remove any bitterness from their hearts: [they will be like] brothers, sitting on couches, face to face","No weariness will ever touch them there, nor will they ever be expelled.’","[Prophet], tell My servants that I am the Forgiving, the Merciful","but My torment is the truly painful one","Tell them too about Abraham’s guests","when they came to him and said, ‘Peace,’ he said, ‘We are afraid of you.’","‘Do not be afraid,’ they said, ‘We bring you good news of a son who will have great knowledge.’","He said, ‘How can you give me such news when old age has come to me? What sort of news is this?’","They said, ‘We have told you the truth, so do not despair.’","He said, ‘Who but the misguided despair of the mercy of their Lord?’","and then asked, ‘Messengers, what is your errand?’","They replied, ‘We have been sent to a people who are guilty.’","But We shall save the household of Lot","all except his wife: We have decreed that she will be one of those who stay behind","When the messengers came to the household of Lot","he said, ‘You are strangers.’","They said, ‘We have brought you what they said would never happen","we have brought you the Truth. We speak truly","so leave in the dead of the night with your household, and walk behind them. Let none of you look back. Go where you are commanded.’","We made this decree known to him: the last remnants of those people would be wiped out in the morning","The people of the town came along, revelling","and he told them, ‘These are my guests, do not disgrace me","Fear God, and do not shame me.’","They answered, ‘Have we not told you not to interfere [between us and] anyone else?’","He said, ‘My daughters are here, if you must.’","By your life [Prophet], they wandered on in their wild intoxication","and the blast overtook them at sunrise","We turned their city upside down and rained on them a shower of clay stones","There truly is a sign in this for those who can learn","it is still there on the highway","there truly is a sign in this for those who believe","The forest-dwellers, too, were wrongdoers","and We took retribution on them; both are still there on the highway, plain for all to see","The people of al-Hijr also rejected Our messengers","We gave them Our signs, but they turned their backs","They carved out dwellings in the mountains, and lived in security","the blast overwhelmed them early in the morning","What they had gained was of no use to them","We did not create the heavens and the earth and everything between them without a true purpose: the Hour will certainly come, so [Prophet] bear with them graciously","Your Lord is the All Knowing Creator","We have given you the seven oft-recited versesand the whole glorious Quran","Do not look longingly at the good things We have given some to enjoy. Do not grieve over the [disbelievers], but lower your wings over the believers","and say, ‘I am here to give plain warning,’","like the [warning] We have sent down for those who divide themselves into bands","and abuse the Quran––","by your Lord, We will question them all","about their deeds","So proclaim openly what you have been commanded [to say], and ignore the idolaters","We are enough for you against all those who ridicule your message","who set up another god beside God- they will come to know","We are well aware that your heart is weighed down by what they say","Celebrate the glory of your Lord and be among those who bow down to Him","worship your Lord until what is certain comes to you"],"n":"Al-Hijr"},{"i":16,"v":["God’s Judgement is coming, so do not ask to bring it on sooner. Glory be to Him! He is far above anything they join with Him","He sends down angels with inspiration at His command, to whichever of His servants He chooses, to give [His] warning: ‘There is no god but Me, so beware of Me.’","He created the heavens and earth for a true purpose, and He is far above whatever they join with Him","He created man from a drop of fluid, and yet man openly challenges Him","And livestock––He created them too. You derive warmth and other benefits from them: you get food from them","you find beauty in them when you bring them home to rest and when you drive them out to pasture","They carry your loads to lands you yourselves could not reach without great hardship––truly your Lord is kind and merciful––","horses, mules, and donkeys for you to ride and use for show, and other things you know nothing about","God points out the right path, for some paths lead the wrong way: if He wished, He could guide you all","It is He who sends down water for you from the sky, from which comes a drink for you, and the shrubs that you feed to your animals","With it He grows for you grain, olives, palms, vines, and all kinds of other crops. There truly is a sign in this for those who reflect","By His command He has made the night and day, the sun, moon, and stars all of benefit to you. There truly are signs in this for those who use their reason","He has made of benefit to you the many-coloured things He has multiplied on the earth. There truly are signs in this for those who take it to heart","It is He who made the sea of benefit to you: you eat fresh fish from it and bring out jewellery to wear; you see the ships cutting through its waves so that you may go in search of His bounty and give thanks","He has made mountains stand firm on the earth, to prevent it shaking under you, and rivers and paths so that you may find your way","and landmarks and stars to guide people","Can He who creates be compared to one who cannot create? Why do you not take heed","If you tried to count God’s blessings, you could never take them all in: He is truly most forgiving and most merciful","He knows what you conceal and what you reveal","Those they invoke beside God create nothing; they are themselves created","They are dead, not living. They do not know when they will be raised up","Your God is the One God. As for those who deny the life to come, their hearts refuse to admit the truth and they are arrogant","There is no doubt that God knows what they conceal and what they reveal. He does not love the arrogant","When they are asked, ‘What has your Lord sent down?’ they say, ‘Ancient fables.’","On the Day of Resurrection they will bear the full weight of their own burden, as well as some of the burden of those they misled with no true knowledge. How terrible their burden will be","Those who went before them also schemed, but God attacked the very foundations of what they built. The roof fell down on them: punishment came on them from unimagined directions","In the end, on the Day of Resurrection, He will shame them, saying, ‘Where are these “partners” of Mine on whose account you opposed [Me]?’ Those given knowledge will say, ‘Shame and misery on the disbelievers today!’","Those whose lives the angels take while they are wronging themselves will show submission: ‘We were doing no evil.’ ‘Yes you were: God knows fully everything that you have done","so enter the gates of Hell. There you will remain- the home of the arrogant is evil indeed.’","But when the righteous are asked, ‘What has your Lord sent down?’ they will say, ‘All that is good.’ There is a reward in this present world for those who do good, but their home in the Hereafter is far better: the home of the righteous is excellent","They will enter perpetual Gardens graced with flowing streams. There they will have everything they wish. This is the way God rewards the righteous","those whose lives the angels take in a state of goodness. They will say to them, ‘Peace be upon you. Enter the Garden as a reward for what you have done.’","Are the disbelievers waiting for the angels to come to them, or your Lord’s Judgement? Those who went before them did the same. God did not wrong them; they wronged themselves","So the evil they had done hit them and they were surrounded by the very thing they had mocked","Those who worshipped others alongside God say, ‘If God had willed, we would not have worshipped anything but Him, nor would our fathers. We would not have declared anything forbidden without His sanction.’ Those before them said the same. Are the messengers obliged to do anything other than deliver [their message] clearly","We sent a messenger to every community, saying, ‘Worship God and shun false gods.’ Among them were some God guided; misguidance took hold of others. So travel through the earth and see what was the fate of those who denied the truth","Though you [Prophet] may be eager to guide them, God does not guide those who misguide [others], nor will they have anyone to help them","They have sworn by God with their strongest oaths that He will not raise the dead to life. But He will- it is His binding promise, though most people do not realize it","in order to make clear for them what they have differed about and so that the disbelievers may realize that what they said was false","When We will something to happen, all that We say is, ‘Be,’ and it is","As for those who emi-grated in God’s cause after being wronged, We shall give them a good home in this world, but the reward of the Hereafter will be far greater, if they only knew it","They are the ones who are steadfast and put their trust in their Lord","[Prophet], all the messengers We sent before you were simply men to whom We had given the Revelation: you [people] can ask those who have knowledge if you do not know","We sent them with clear signs and scriptures. We have sent down the message to you too [Prophet], so that you can explain to people what was sent for them, so that they may reflect","Are those who plan evil so sure that God will not make the earth swallow them up, that punishment will not come on them from some unimagined direction","that it will not catch them suddenly in the midst of their comings and goings- for they cannot frustrate God","or that it will not catch up with them gradually? Indeed your Lord is kind and merciful","Do the [disbelievers] not observe the things that God has created, casting their shadows right and left, submitting themselves to God obediently","It is to God that everything in the heavens and earth submits, every beast that moves, even the angels- they are free from arrogance","they fear their Lord above them, and they do as they are commanded","God said, ‘Do not take two gods’- for He is the One God––‘ I alone am the One that you should hold in awe.’","Everything in the heavens and earth belongs to Him: everlasting obedience is His right. Will you heed anyone other than God","Whatever good things you possess come from God, and when hardship afflicts you, it is to Him alone you cry out for help","yet when He has relieved you of your hardship- lo and behold!- some of you attribute partners to your Lord","Let them show ingratitude for the favours We have shown them; ‘Enjoy your brief time- soon you will know.’","They set aside part of the sustenance We give them, for [idols] about which they have no true knowledge. By God! You will be questioned about your false inventions","They assign daughters to God––may He be exalted!––and the [sons] they desire to themselves","When one of them is given news of the birth of a baby girl, his face darkens and he is filled with gloom","In his shame he hides himself away from his people because of the bad news he has been given. Should he keep her and suffer contempt or bury her in the dust? How ill they judge","Those who do not believe in the Hereafter should have the contemptible image, and God should have the highest one: He is the Mighty, the Wise","If God took people to task for the evil they do, He would not leave one living creature on earth, but He reprieves them until an appointed time: when their time comes they cannot delay it for a moment nor can they bring it forward","They attribute to God what they themselves dislike while their own tongues utter the lie that the best belongs to them. Without doubt it is the Fire that belongs to them: they will be given priority there","By God, We have sent messengers before you [Muhammad] to other communities, but Satan made their foul deeds seem alluring to them. He is the patron of these present disbelievers too, and a painful punishment awaits them all","We have sent down the Scripture to you only to make clear to them what they differ about, and as guidance and mercy to those who believe","It is God who sends water down from the sky and with it revives the earth when it is dead. There truly is a sign in this for people who listen","In livestock, too, you have a lesson- We give you a drink from the contents of their bellies, between waste matter and blood, pure milk, sweet to the drinker","From the fruits of date palms and grapes you take sweet juice and wholesome provisions. There truly is a sign in this for people who use their reason","And your Lord inspired the bee, saying, ‘Build yourselves houses in the mountains and trees and what people construct","Then feed on all kinds of fruit and follow the ways made easy for you by your Lord.’ From their bellies comes a drink of different colours in which there is healing for people. There truly is a sign in this for those who think","It is God who has created you and in time will cause you to die. Some of you will be reduced, in old age, to a most abject state, so that, after having knowledge, they will know nothing at all: God is truly all knowing and all powerful","God has given some of you more provision than others. Those who have been given more are unwilling to pass their provision on to the slaves they possess so that they become their equals. How can they refuse to acknowledge God’s blessings","And it is God who has given you spouses from amongst yourselves and through them He has given you children and grandchildren and provided you with good things. How can they believe in falsehood and deny God’s blessings","Those they worship beside God have no power to provide anything for them from the heavens or the earth: they can do nothing","So do not make up images about God: God knows and you do not","God presents this illustration: a slave controlled by his master, with no power over anything, and another man We have supplied with good provision, from which he gives alms privately and openly. Can they be considered equal? All praise belongs to God, but most of them do not recognize this","God presents another illustration: two men, one of them dumb, unable to do anything, a burden to his carer- whatever task he directs him to, he achieves nothing good- can he be considered equal to one who commands justice and is on the straight path","All that is hidden from view in the heavens and earth belongs to God. The coming of the Hour of Judgement is like the blink of an eye, or even quicker: God has power over everything","It is God who brought you out of your mothers’ wombs knowing nothing, and gave you hearing and sight and minds, so that you might be thankful","Do they not see the birds made to fly through the air in the sky? Nothing holds them up except God. There truly are signs in this for those who believe","It is God who has given you a place of rest in your homes and from the skins of animals made you homes that you find light [to handle] when you travel and when you set up camp; furnishings and comfort for a while from their wool, fur, and hair","It is God who has given you shade from what He has created, and places of shelter in the mountains; garments to protect you from the heat, and garments to protect you in your wars. In this way He perfects His blessings on you, so that you may devote yourselves to Him","But if they turn away [Prophet], your only duty is to deliver the message clearly","They know God’s blessings, but refuse to recognize them: most of them are ungrateful","The day will come when We raise up a witness from every community, when the disbelievers will not be allowed to make excuses or amends","When the evildoers face punishment it will not be lightened for them nor will they be given any respite","When the idolaters see the partners they joined with God they will say, ‘Our Lord, these are the partners we used to invoke beside You,’ but the partners will retort, ‘You are liars,’","and on that Day they will offer total submission to God: their false deities will desert them","Because of the corruption they spread, We shall add torment upon torment for those who disbelieved and barred others from the path of God","The day will come when We raise up in each community a witness against them, and We shall bring you [Prophet] as a witness against these people, for We have sent the Scripture down to you explaining everything, and as guidance and mercy and good news to those who devote themselves to God","God commands justice, doing good, and generosity towards relatives and He forbids what is shameful, blameworthy, and oppressive. He teaches you, so that you may take heed","Fulfil any pledge you make in God’s name and do not break oaths after you have sworn them, for you have made God your surety: God knows everything you do","Do not use your oaths to deceive each other- like a woman who unravels the thread she has firmly spun- just because one party may be more numerous than another. God tests you with this, and on the Day of the Resurrection He will make clear to you those things you differed about","If God so willed, He would have made you all one people, but He leaves to stray whoever He will and guides whoever He will. You will be questioned about your deeds","Do not use your oaths to deceive each other lest any foot should slip after being firmly placed and lest you should taste the penalty for having hindered others from the path of God, and suffer terrible torment","Do not sell for a small price any pledge made in God’s name: what God has [to give] is better for you, if you only knew","What you have runs out but what God has endures, and We shall certainly reward those who remain steadfast according to the best of their actions","To whoever, male or female, does good deeds and has faith, We shall give a good life and reward them according to the best of their actions","[Prophet], when you recite the Quran, seek God’s protection from the outcast, Satan","He has no power over those who believe and trust in their Lord","his power is only over those who ally themselves with him and those who, because of him, join partners with God","When We substitute one revelation for another- and God knows best what He reveals- they say, ‘You are just making it up,’ but most of them have no knowledge","Say that the Holy Spirit has brought the Revelation with the Truth step by step from your Lord, to strengthen the believers and as guidance and good news to the devout","We know very well that they say, ‘It is a man who teaches him,’ but the language of the person they allude to is foreign, while this revelation is in clear Arabic","If people do not believe in God’s revelation, God does not guide them, and a painful punishment awaits them","Falsehood is fabricated only by those who do not believe in God’s revelation: they are the liars","With the exception of those who are forced to say they do not believe, although their hearts remain firm in faith, those who reject God after believing in Him and open their hearts to disbelief will have the wrath of God upon them and a grievous punishment awaiting them","This is because they love the life of this world more than the one to come, and God does not guide those who reject Him","These are people whose hearts, hearing, and sight have been closed off by God: they are heedless","and there is no doubt that they will be the losers in the Hereafter","But your Lord will be most forgiving and most merciful to those who leave their homes after persecution, then strive and remain steadfast","On the Day when every soul will come pleading for itself, every soul will be paid in full for all its actions- they will not be wronged","God presents the example of a town that was secure and at ease, with provisions coming to it abundantly from all places. Then it became ungrateful for God’s blessings, so God afflicted it with the garment of famine and fear, for what its people had done","A messenger who was one of them came to them, but they called him a liar. So punishment overwhelmed them in the midst of their evildoing","So eat of the good and lawful things God has provided for you and be thankful for His blessings, if it is Him that you worship","He has forbidden you only these things: carrion, blood, pig’s meat, and animals over which any name other than God’s has been invoked. But if anyone is forced by hunger, not desiring it nor exceeding their immediate need, God is forgiving and merciful","Do not say falsely, ‘This is lawful and that is forbidden,’ inventing a lie about God: those who invent lies about God will not prosper","they may have a little enjoyment, but painful punishment awaits them","[Prophet], We forbade the Jews what We told you about. We did not wrong them; they wronged themselves","But towards those who do wrong out of ignorance, and afterwards repent and make amends, your Lord is most forgiving and merciful","Abraham was truly an example: devoutly obedient to God and true in faith. He was not an idolater","he was thankful for the blessings of God who chose him and guided him to a straight path","We gave him blessings in this world, and he is among the right-eous in the Hereafter","Then We revealed to you [Muhammad], ‘Follow the creed of Abraham, a man of pure faith who was not an idolater.’","The Sabbath was made obligatory only for those who differed about it. On the Day of Resurrection your Lord will judge between them as to their differences","[Prophet], call [people] to the way of your Lord with wisdom and good teaching. Argue with them in the most courteous way, for your Lord knows best who has strayed from His way and who is rightly guided","If you [believers] have to respond to an attack, make your response proportionate, but it is best to stand fast","So [Prophet] be steadfast: your steadfastness comes only from God. Do not grieve over them; do not be distressed by their scheming","for God is with those who are mindful of Him and who do good"],"n":"An-Nahl"},{"i":17,"v":["Glory to Him who made His servant travel by night from the sacred place of worship to the furthest place of worship, whose surroundings We have blessed, to show him some of Our signs: He alone is the All Hearing, the All Seeing","We also gave Moses the Scripture, and made it a guide for the Children of Israel. ‘Entrust yourselves to no one but Me","you descendants of those We carried with Noah: he was truly a thankful servant.’","We declared to the Children of Israel in the Scripture, ‘Twice you will spread corruption in the land and become highly arrogant.’","When the first of these warnings was fulfilled, We sent against you servants of Ours with great force, and they ravaged your homes. That warning was fulfilled","but then We allowed you to prevail against your enemy. We increased your wealth and offspring and made you more numerous––","whether you do good or evil it is to your own souls––and when the second warning was fulfilled [We sent them] to shame your faces and enter the place of worship as they did the first time, and utterly destroy whatever fell into their power","Your Lord may yet have mercy on you, but if you do the same again, so shall We: We have made Hell a prison for those who defy [Our warning]","This Quran does indeed show the straightest way. It gives the faithful who do right the good news that they will have a great reward and","warns that We have prepared an agonizing punishment for those who do not believe in the world to come","Yet man prays for harm, just as he prays for good: man is ever hasty","We made the night and the day as two signs, then darkened the night and made the daylight for seeing, for you to seek your Lord’s bounty and to know how to count the years and calculate. We have explained everything in detail","We have bound each human being’s destiny to his neck. On the Day of Resurrection, We shall bring out a record for each of them, which they will find spread wide open","‘Read your record. Today your own soul is enough to calculate your account.’","Whoever accepts guidance does so for his own good; whoever strays does so at his own peril. No soul will bear another’s burden, nor do We punish until We have sent a messenger","When We decide to destroy a town, We command those corrupted by wealth [to reform], but they [persist in their] disobedience; Our sentence is passed, and We destroy them utterly","How many generations We have destroyed since Noah! Your Lord knows and observes the sins of His servants well enough","If anyone desires [only] the fleeting life, We speed up whatever We will in it, for whoever We wish; in the end We have prepared Hell for him in which to burn, disgraced and rejected","But if anyone desires the life to come and strives after it as he should, as a true believer, his striving will be thanked","To both the latter and the former, We give some of your Lord’s bounty. [Prophet], your Lord’s bounty is not restricted","see how We have given some more than others- but the Hereafter holds greater ranks and greater favours","Set up no other god beside God, or you will end up disgraced and forsaken","Your Lord has commanded that you should worship none but Him, and that you be kind to your parents. If either or both of them reach old age with you, say no word that shows impatience with them, and do not be harsh with them, but speak to them respectfully","and lower your wing in humility towards them in kindness and say, ‘Lord, have mercy on them, just as they cared for me when I was little.’","Your Lord knows best what is in your heart. If you are good, He is most forgiving to those who return to Him","Give relatives their due, and the needy, and travellers- do not squander your wealth wastefully","those who squander are the brothers of Satan, and Satan is most ungrateful to his Lord","but if, while seeking some bounty that you expect from your Lord, you turn them down, then at least speak some word of comfort to them","Do not be tight-fisted, nor so open-handed that you end up blamed and overwhelmed with regret","Your Lord gives abundantly to whoever He will, and sparingly to whoever He will: He knows and observes His servants thoroughly","Do not kill your children for fear of poverty––We shall provide for them and for you––killing them is a great sin","And do not go anywhere near adultery: it is an outrage, and an evil path","Do not take life, which God has made sacred, except by right: if anyone is killed wrongfully, We have given authority to the defender of his rights, but he should not be excessive in taking life, for he is already aided [by God]","Do not go near the orphan’s property, except with the best [intentions], until he reaches the age of maturity. Honour your pledges: you will be questioned about your pledges","Give full measure when you measure, and weigh with accurate scales: that is better and fairer in the end","Do not follow blindly what you do not know to be true: ears, eyes, and heart, you will be questioned about all these","Do not strut arrogantly about the earth: you cannot break it open, nor match the mountains in height","The evil of all these actions is hateful to your Lord","[Prophet], this is some of the wisdom your Lord has revealed to you: do not set up another god beside God, or you will be thrown into Hell, blamed and rejected","What? Has your Lord favoured you people with sons and taken daughters for Himself from the angels?What a monstrous thing for you to say","We have explained things in various ways in this Quran, so that such people might take notice, but it has only turned them further away","Say, ‘If there were other gods along with Him, as they say there are, then they would have tried to find a way to the Lord of the Throne.’","Glory to Him! He is far above what they say","The seven heavens and the earth and everyone in them glorify Him. There is not a single thing that does not celebrate His praise, though you do not understand their praise: He is most forbearing, most forgiving","[Prophet], when you recite the Quran, We put an invisible barrier between you and those who do not believe in the life to come","We have put covers on their hearts that prevent them from understanding it, and heaviness in their ears. When you mention your Lord in the Quran, and Him alone, they turn their backs and run away","We know best the way they listen, when they listen to you and when they confer in secret, and these wrongdoers say, ‘You are only following a man who is bewitched.’","See what they think you are like! But they are lost and cannot find the right way","They also say, ‘What? When we are turned to bones and dust, shall we really be raised up in a new act of creation?’","Say, ‘[Yes] even if you were [as hard as] stone, or iron","or any other substance you think hard to bring to life.’ Then they will say, ‘Who will bring us back?’ Say, ‘The One who created you the first time.’ Then they will shake their heads at you and say, ‘When will that be?’ Say, ‘It may well be very soon","it will be the Day when He calls you, and you answer by praising Him, and you think you have stayed [on earth] only a little while.’","[Prophet], tell My servants to say what is best. Satan sows discord among them: Satan is a sworn enemy of man","Your Lord has the most knowledge about all of you: if He pleases He will have mercy on you, and if He pleases He will punish you. [Prophet], We did not send you to take charge of them","Your Lord knows best about everyone in the heavens and the earth. We gave some prophets more than others: We gave David a book [of Psalms]","Say, ‘Call upon those you claim to be deities beside God: they have no power to remove or avert any harm from you.’","Those [angels] they pray to are themselves seeking a way to their Lord, even those who are closest to Him. They hope for His mercy and fear His punishment. The punishment of your Lord is much to be feared","there is no community We shall not destroy, or punish severely, before the Day of Resurrection- this is written in the Book","Nothing prevents Us from sending miraculous signs, except the fact that previous peoples denied them. We gave the people of Thamud the she-camel as a clear sign, yet they maltreated it. We send signs only to give warning","[Prophet], We have told you that your Lord knows all about human beings. The vision We showed you was only a test for people, as was the cursed tree [mentioned] in the Quran. We warn them, but this only increases their insolence","When We said to the angels, ‘Bow down before Adam,’ they all bowed down, but not Iblis. He retorted, ‘Why should I bow down to someone You have created out of clay?’","and [then] said, ‘You see this being You have honoured above me? If You reprieve me until the Day of Resurrection, I will lead all but a few of his descendants by the nose.’","God said, ‘Go away! Hell will be your reward, and the reward of any of them who follow you- an ample reward","Rouse whichever of them you can with your voice, muster your cavalry and infantry against them, share their wealth and their children with them, and make promises to them- Satan promises them nothing but delusion","but you will have no authority over My [true] servants: Your Lord can take care of them well enough.’","[People], it is your Lord who makes ships go smoothly for you on the sea so that you can seek His bounty: He is most merciful towards you","When you get into distress at sea, those you pray to besides Him desert you, but when He brings you back safe to land you turn away: man is ever ungrateful","Can you be sure that God will not have you swallowed up into the earth when you are back on land, or that He will not send a sandstorm against you? Then you will find no one to protect you","Or can you be sure that He will not send you back out to sea, and send a violent storm against you to drown you for being so ungrateful? You will find no helper against Us there","We have honoured the children of Adam and carried them by land and sea; We have provided good sustenance for them and favoured them specially above many of those We have created","On the Day when We summon each community, along with its leader, those who are given their record in their right hand will read it [with pleasure]. But no one will be wronged in the least","those who were blind in this life will be blind in the Hereafter, and even further off the path","[Prophet], the disbelievers tried to tempt you away from what We revealed to you, so that you would invent some other revelation and attribute it to Us and then they would have taken you as a friend","If We had not made you stand firm, you would almost have inclined a little towards them","In that case, We would have made you taste a double punishment in this life, and a double punishment after death and then you would have found no one to help you against Us","They planned to scare you off the land, but they would not have lasted for more than a little while after you","Such was Our way with the messengers We sent before you, and you will find no change in Our ways","So perform the regular prayers in the period from the time the sun is past its zenith till the darkness of the night, and [recite] the Quran at dawn- dawn recitation is always witnessed––","and dur-ing the night wake up and pray, as an extra offering of your own, so that your Lord may raise you to a [highly] praised status","Say, ‘My Lord, make me go in truthfully, and come out truthfully, and grant me supporting authority from You.’","And say, ‘The truth has come, and falsehood has passed away: falsehood is bound to pass away.’","We send down the Quran as healing and mercy to those who believe; as for those who disbelieve, it only increases their loss","When We favour man he turns arrogantly to one side, but when harm touches him, he falls into despair","Say, ‘Everyone does things their own way, but your Lord is fully aware of who follows the best-guided path.’","[Prophet], they ask you about the Spirit. Say, ‘The Spirit is part of my Lord’s domain. You have only been given a little knowledge.’","If We pleased, We could take away what We have revealed to you- then you would find no one to plead for you against Us","if it were not for your Lord’s mercy: His favour to you has been truly great","Say, ‘Even if all mankind and jinn came together to produce something like this Quran, they could not produce anything like it, however much they helped each other.’","In this Quran, We have set out all kinds of examples for people, yet most of them persist in disbelieving","They say, ‘We will not believe for you [Muhammad] until you make a spring gush out of the ground for us","or until you have a garden of date palms and vines, and make rivers pour through them","or make the sky fall on us in pieces, as you claimed will happen; or bring God and the angels before us face to face","or have a house made of gold; or ascend into the sky- even then, we will not believe in your ascension until you send a real book down for us to read.’ Say, ‘Glory be to my Lord! Am I anything but a mortal, a messenger?’","The only thing that kept these people from believing, when guidance came to them, was that they said, ‘How could God have sent a human being as a messenger?’","Say, ‘If there were angels walking about on earth, feeling at home, We would have sent them an angel from Heaven as a messenger.’","Say, ‘God is witness enough between me and you. He knows and observes His servants well.’","[Prophet], anyone God guides is truly guided, and you will find no protector other than Him for anyone He leaves astray. On the Day of Resurrection We shall gather them, lying on their faces, blind, dumb, and deaf. Hell will be their Home. Whenever the Fire goes down, We shall make it blaze more fiercely for them","This is what they will get for rejecting Our signs and saying, ‘What? When we are turned to bones and dust, how can we be raised in a new act of creation?’","Do they not see that God, who created the heavens and earth, can create the likes of them [anew]? He has ordained a time for them- there is no doubt about that- but the evildoers refuse everything except disbelief","Say, ‘If you possessed the very stores of my Lord’s bounty, you would hold them back in your fear of spending: man is ever grudging.’","In the past, We gave Moses nine clear signs- ask the Children of Israel. When Moses came to [the Egyptians], Pharaoh said to him, ‘Moses, I think you are bewitched.’","He said, ‘You know very well that only the Lord of the heavens and earth could have sent these signs as clear proof. I think that you, Pharaoh, are doomed.’","So he wanted to wipe them off the [face of the] earth, but We drowned him and those with him","After his death, We told the Children of Israel, ‘Live in the land, and when the promise of the Hereafter is fulfilled, We shall bring you to the assembly of all people.’","We sent down the Quran with the truth, and with the truth it has come down- [Prophet], We sent you only to give good news and warning","it is a recitation that We have revealed in parts, so that you can recite it to people at intervals; We have sent it down little by little","Say, ‘Whether you believe it or not, those who were given knowledge earlier fall down on their faces when it is recited to them","and say, “Glory to our Lord! Our Lord’s promise has been fulfilled.”","They fall down on their faces, weeping, and [the Quran] increases their humility.’","Say [to them], ‘Call on God, or on the Lord of Mercy- whatever names you call Him, the best names belong to Him.’ [Prophet], do not be too loud in your prayer, or too quiet, but seek a middle way","and say, ‘Praise belongs to God, who has no child nor partner in His rule. He is not so weak as to need a protector. Proclaim His limitless greatness!’"],"n":"Bani-Israel"},{"i":18,"v":["Praise be to God, who sent down the Scripture to His servant and made it unerringly straight","warning of severe punishment from Him, and [giving] glad news to the believers who do good deeds––an excellent reward","that they will always enjoy","It warns those people who assert, ‘God has offspring.’","They have no knowledge about this, nor did their forefathers––it is a monstrous assertion that comes out of their mouths: what they say is nothing but lies","But [Prophet] are you going to worry yourself to death over them if they do not believe in this message","We have adorned the earth with attractive things so that We may test people to find out which of them do best","but We shall reduce all this to barren dust","[Prophet], do you find the Companions in the Cave and al-Raqim so wondrous, among all Our other signs","When the young men sought refuge in the cave and said, ‘Our Lord, grant us Your mercy, and find us a good way out of our ordeal,’","We sealed their ears [with sleep] in the cave for years","Then We woke them so that We could make clear which of the two parties was better able to work out how long they had been there","[Prophet], We shall tell you their story as it really was. They were young men who believed in their Lord, and We gave them more and more guidance","We gave strength to their hearts when they stood up and said, ‘Our Lord is the Lord of the heavens and earth. We shall never call upon any god other than Him, for that would be an outrageous thing to do","These people of ours have taken gods other than Him. Why do they not produce clear evidence about them? Who could be more unjust than someone who makes up lies about God","Now that you have left such people, and what they worshipped instead of God, take refuge in the cave. God will shower His mercy on you and make you an easy way out of your ordeal.’","You could have seen the [light of the] sun as it rose, moving away to the right of their cave, and when it set, moving away to the left of them, while they lay in the wide space inside the cave. (This is one of God’s signs: those people God guides are rightly guided, but you will find no protector to lead to the right path those He leaves to stray)","You would have thought they were awake, though they lay asleep. We turned them over, to the right and the left, with their dog stretching out its forelegs at the entrance. If you had seen them, you would have turned and run away, filled with fear of them","In time We woke them, and they began to question one another. One of them asked, ‘How long have you been here?’ and [some] answered, ‘A day or part of a day,’ but then [others] said, ‘Your Lord knows best how long you have been here. One of you go to the city with your silver coins, find out where the best food is there, and bring some back. But be careful not to let anyone know about you","if they found you out, they would stone you or force you to return to their religion, where you would never come to any good.’","In this way We brought them to people’s attention so that they might know that God’s promise [of resurrection] is true and that there is no doubt about the Last Hour, [though] people argue among themselves. [Some] said, ‘Construct a building over them: their Lord knows best about them.’ Those who prevailed said, ‘We shall build a place of worship over them.’","[Some] say, ‘The sleepers were three, and their dog made four,’ others say, ‘They were five, and the dog made six’- guessing in the dark- and some say, ‘They were seven, and their dog made eight.’ Say [Prophet], ‘My Lord knows best how many they were.’ Only a few have real knowledge about them, so do not argue, but stick to what is clear, and do not ask any of these people about them","do not say of anything, ‘I will do that tomorrow,’","without adding, ‘God willing,’ and, whenever you forget, remember your Lord and say, ‘May my Lord guide me closer to what is right.’","[Some say], ‘The sleepers stayed in their cave for three hundred years,’ some added nine more","Say [Prophet], ‘God knows best how long they stayed.’ His is the knowledge of all that is hidden in the heavens and earth- How well He sees! How well He hears!- and they have no one to protect them other than Him; He does not allow anyone to share His rule","[Prophet], follow what has been revealed to you of your Lord’s Scripture: there is no changing His words, nor can you find any refuge except with Him","Content yourself with those who pray to their Lord morning and evening, seeking His approval, and do not let your eyes turn away from them out of desire for the attractions of this worldly life: do not yield to those whose hearts We have made heedless of Our Quran, those who follow their own low desires, those whose ways are unbridled","Say, ‘Now the truth has come from your Lord: let those who wish to believe in it do so, and let those who wish to reject it do so.’ We have prepared a Fire for the wrongdoers that will envelop them from all sides. If they call for relief, they will be relieved with water like molten metal, scalding their faces. What a terrible drink! What a painful resting place","As for those who believe and do good deeds- We do not let the reward of anyone who does a good deed go to waste","they will have Gardens of lasting bliss graced with flowing streams. There they will be adorned with bracelets of gold. There they will wear green garments of fine silk and brocade. There they will be comfortably seated on soft chairs. What a blessed reward! What a pleasant resting place","Tell them the parable of two men: for one of them We made two gardens of grape vines, surrounded them with date palms, and put corn fields in between","both gardens yielded fruit and did not fail in any way; We made a stream flow through them","and so he had abundant fruit. One day, while talking to his friend, he said, ‘I have more wealth and a larger following than you.’","He went into his garden and wronged himself by saying, ‘I do not think this will ever perish","or that the Last Hour will ever come- even if I were to be taken back to my Lord, I would certainly find something even better there.’","His companion retorted, ‘Have you no faith in Him who created you from dust, from a small drop of fluid, then shaped you into a man","But, for me, He is God, my Lord, and I will never set up any partner with Him","If only, when you entered your garden, you had said, “This is God’s will. There is no power not [given] by God.” Although you see I have less wealth and offspring than you","my Lord may well give me something better than your garden, and send thunderbolts on your garden from the sky, so that it becomes a heap of barren dust","or its water may sink so deep into the ground that you will never be able to reach it again.’","And so it was: his fruit was completely destroyed, and there he was, wringing his hands over what he had invested in it, as it drooped on its trellises, and saying, ‘I wish I had not set up any partner to my Lord.’","He had no forces to help him other than God- he could not even help himself","In that situation, the only protection is that of God, the True God: He gives the best rewards and the best outcome","Tell them, too, what the life of this world is like: We send water down from the skies and the earth’s vegetation absorbs it, but soon the plants turn to dry stubble scattered about by the wind: God has power over everything","Wealth and children are the attractions of this worldly life, but lasting good works have a better reward with your Lord and give better grounds for hope","One day We shall make the mountains move, and you will see the earth as an open plain. We shall gather all people together, leaving no one","They will be lined up before your Lord: ‘Now you have come to Us as We first created you, although you claimed We had not made any such appointment for you.’","The record of their deeds will be laid open and you will see the guilty, dismayed at what they contain, saying, ‘Woe to us! What a record this is! It does not leave any deed, small or large, unaccounted for!’ They will find everything they ever did laid in front of them: your Lord will not be unjust to anyone","We said to the angels, ‘Bow down before Adam,’ and they all bowed down, but not Iblis: he was one of the jinn and he disobeyed his Lord’s command. Are you [people] going to take him and his offspring as your masters instead of Me, even though they are your enemies? What a bad bargain for the evildoers","I did not make them witnesses to the creation of the heavens and earth, nor to their own creation; I do not take as My supporters those who lead others astray","On the Day God will say, ‘Call on those you claimed were My partners,’ they will call them but they will not answer; We shall set a deadly gulf between them","The evildoers will see the Fire and they will realize that they are about to fall into it: they will find no escape from it","In this Quran We have presented every kind of description for people but man is more contentious than any other creature","Now that guidance has come to them, what stops these people believing and asking forgiveness from their Lord before the fate of earlier peoples annihilates them or their torment confronts them","We only send messengers to bring good news and to deliver warning, yet the disbelievers seek to refute the truth with false arguments and make fun of My messages and warnings","Who could be more wrong than the person who is reminded of his Lord’s messages and turns his back on them, ignoring what his hands are storing up for him [in the Hereafter]? We have put covers over their hearts, so they cannot understand the Quran, and We put heaviness in their ears: although you call them to guidance [Prophet] they will never accept it","Your Lord is the Most Forgiving, and full of mercy: if He took them to task for the wrongs they have done, He would hasten their punishment on. They have an appointed time from which they will have no escape","[just like] the former communities We destroyed for doing wrong: We set an appointed time for their destruction","Moses said to his servant, ‘I will not rest until I reach the place where the two seas meet, even if it takes me years!’","but when they reached the place where the two seas meet, they had forgotten all about their fish, which made its way into the sea and swam away","They journeyed on, and then Moses said to his servant, ‘Give us our lunch! This journey of ours is very tiring,’","and [the servant] said, ‘Remember when we were resting by the rock? I forgot the fish- Satan made me forget to pay attention to it- and it [must have] made its way into the sea.’ ‘How strange!’","Moses said, ‘Then that was the place we were looking for.’ So the two turned back, retraced their footsteps","and found one of Our servants- a man to whom We had granted Our mercy and whom We had given knowledge of Our own","Moses said to him, ‘May I follow you so that you can teach me some of the right guidance you have been taught?’","The man said, ‘You will not be able to bear with me patiently","How could you be patient in matters beyond your knowledge?’","Moses said, ‘God willing, you will find me patient. I will not disobey you in any way.’","The man said, ‘If you follow me then, do not query anything I do before I mention it to you myself.’","They travelled on. Later, when they got into a boat, and the man made a hole in it, Moses said, ‘How could you make a hole in it? Do you want to drown its passengers? What a strange thing to do!’","He replied, ‘Did I not tell you that you would never be able to bear with me patiently?’","Moses said, ‘Forgive me for forgetting. Do not make it too hard for me to follow you.’","And so they travelled on. Then, when they met a young boy and the man killed him, Moses said, ‘How could you kill an innocent person? He has not killed anyone! What a terrible thing to do!’","He replied, ‘Did I not tell you that you would never be able to bear with me patiently?’","Moses said, ‘From now on, if I query anything you do, banish me from your company- you have put up with enough from me.’","And so they travelled on. Then, when they came to a town and asked the inhabitants for food but were refused hospitality, they saw a wall there that was on the point of falling down and the man repaired it. Moses said, ‘But if you had wished you could have taken payment for doing that.’","He said, ‘This is where you and I part company. I will tell you the meaning of the things you could not bear with patiently","the boat belonged to some needy people who made their living from the sea and I damaged it because I knew that coming after them was a king who was seizing every [serviceable] boat by force","The young boy had parents who were people of faith, and so, fearing he would trouble them through wickedness and disbelief","we wished that their Lord should give them another child- purer and more compassionate- in his place","The wall belonged to two young orphans in the town and there was buried treasure beneath it belonging to them. Their father had been a righteous man, so your Lord intended them to reach maturity and then dig up their treasure as a mercy from your Lord. I did not do [these things] of my own accord: these are the explanations for those things you could not bear with patience.’","[Prophet], they ask you about Dhu ’l-Qarnayn. Say, ‘I will tell you something about him.’","We established his power in the land, and gave him the means to achieve everything","He travelled on a certain road","then, when he came to the setting of the sun, he found it [seemed to be] setting into a muddy spring. Nearby he found some people and We said, ‘Dhu ’l-Qarnayn, you may choose [which of them] to punish or show kindness to.’","He answered, ‘We shall punish those who have done evil, and when they are returned to their Lord He will punish them [even more] severely","while those who believed and did good deeds will have the best of rewards: we shall command them to do what is easy for them.’","He travelled on","then, when he came to the rising of the sun, he found it rising on a people for whom We had provided no shelter from it","And so it was: We knew all about him","He travelled on","then, when he reached a place between two mountain barriers, he found beside them a people who could barely understand him","They said, ‘Dhu ’l-Qarnayn, Gog and Magog are ruining this land. Will you build a barrier between them and us if we pay you a tribute?’","He answered, ‘The power my Lord has given me is better than any tribute, but if you lend me your strength, I will put up a fortification between you and them","bring me lumps of iron!’ and then, when he had filled the gap between the two mountainsides [he said], ‘Work your bellows!’ and then, when he had made it glow like fire, he said, ‘Bring me molten metal to pour over it!’","Their enemies could not scale the barrier, nor could they pierce it","and he said, ‘This is a mercy from my Lord. But when my Lord’s promise is fulfilled, He will raze this barrier to the ground: my Lord’s promise always comes true.’","On that Day, We shall let them surge against each other like waves and then the Trumpet will be blown and We shall gather them all together","We shall show Hell to the disbelievers","those whose eyes were blind to My signs, those who were unable to hear","Did they think that they could take My servants as masters instead of Me? We have prepared Hell as the disbelievers’ resting place","Say [Prophet], ‘Shall we tell you who has the most to lose by their actions","whose efforts in this world are misguided, even when they think they are doing good work","It is those who disbelieve in their Lord’s messages and deny that they will meet Him.’ Their deeds come to nothing: on the Day of Resurrection We shall give them no weight","Their recompense for having disbelieved and made fun of My messages and My messengers will be Hell","But those who believe and do good deeds will be given the Gardens of Paradise","There they will remain, never wishing to leave","Say [Prophet], ‘If the whole ocean were ink for writing the words of my Lord, it would run dry before those words were exhausted’- even if We were to add another ocean to it","Say, ‘I am only a human being, like you, to whom it has been revealed that your God is One. Anyone who fears to meet his Lord should do good deeds and give no one a share in the worship due to his Lord"],"n":"Al-Kahf"}]