[{"i":11,"v":["アリフ・ラーム・ラー（この）啓典は，（英知によって）守護されており，また英明にして通暁される御方からの解明である。","（それで言うがいい。）「アッラーの外誰にも仕えてはならない。本当にわたしは警告者，また吉報の伝達者として，かれからあなたがたに（遣わされた）。」","あなたがたの主の御赦しを請い願え。そしてあなたがたは，悔悟してかれの許に返れ，（そうすればアッラーは）定められた時期までいろいろなよいものを享受させる。また功績の多い者には，それぞれ豊富に恵みを与えられる。だがもし，背き去るならば，わたしはあなたがたのために偉大な日の懲罰を恐れる。","「あなたがたはアッラーの許に帰るのである。かれは凡てのことに全能であられる。」","見なさい。かれらは（その敵意を）かれに隠そうとして，自分たちの胸をたたみ込んでいる。 ああ，自分たちの衣を（幾重に）着こんでも，かれはかれらの隠すこと顕わすことを知っておられる。本当にかれは，胸の中の秘密をよく知っておられる。","地上の凡ての生きもので，その御恵みをアッラーからいただいていない者はない。かれはそれらの居住所と寄留所を知っておられる。凡てはっきりと書物に（記されて）ある。","かれこそは玉座が水の上にあった時，6日の間に天と地を創造された御方。それはかれが，あなたがたの中誰が，行いに最も優れているか，明瞭にされるためである。だがあなたがもし，「あなたがたは，死後必ず甦されるであろう。」と言えば，不信心者たちはきっと，「それは明らかに魔術に過ぎない。」と言うであろう。","もしわれが定めの時期まで，かれらに対する懲罰を延ばせば，かれらはきっと言うであろう。 「何が（懲罰を）遅らせているのか。」ああ，それが到来する日，何ものも，それを避けられず，かれらは自分たちが嘲笑していたもので，取り囲まれるであろう。","もしわれが，人間に親しくしく慈悲を施して味わしめ，その後それをかれらから取り上げれば，きっと絶望して不信心になる。","だが災いに見舞われた後われがもし恩恵を味わしめると，かれは，「不幸はわたしから去ってしまった。」と言って必ず狂喜して自慢する。","耐え忍んで，善行をなす者だけはそうではない。これらの者には，（罪の）赦しと偉大な報奨がある。","あなたは恐らく，啓示されたものの一部を放棄したい（気持になる）であろう。そのためにあなたの胸は狭められてはいないか。それはかれらがこう言うためである。「どうしてかれに財宝が下されないのだろう。また何故1人の天使も，かれと一緒に来なかったのであろうか。」本当にあなたは1人の警告者に過ぎない。アッラーは凡てのことを管理される方であられる。","またかれらは，「かれがそれ（クルアーン）を作ったのです。」と言う。言ってやるがいい。「もしあなたがたの言葉が真実ならば，それに類する10章を作って，持って来なさい。また出来るならあなたがた（を助けることの出来る）アッラー以外の者を呼びなさい。」","もしかれら（神々）があなたがた（の呼びかけ）に答えないならば，あなたがたはそれがアッラーの御知識からだけ下されたものであること，またかれの外に神はないことを知りなさい。それであなたがたは，心から服従，帰依するのか。","現世の生活とその栄華を望む者には，われは現世のかれらの行いに対し十分に報いるであろう。かれらは少しも減らされることはないのである。","これらの者は，来世の火獄の外に何もない者たちである。現世でかれらの成し遂げたことは実を結ばず，その行っていたことは，虚しいものになる。","主からの明白な印を受けた証人（預言者）に読み聞かされた者（信者たち）。そしてそれ以前に導師であり慈悲であるムーサーの啓典（律法）をいただいている人々。これら（啓示の下った民）こそはそれ（クルアーン）を信じる。だがそれを信じない一派の者たちは，火獄がかれら の約束された場所である。だからあなた（ムハンマド）は，それに就いて疑ってはならない。本当にそれはあなたの主からの真理である。だが人びとの多くは信じない。","アッラーに就いて虚偽を作る者より，甚だしい不義な者があろうか。かれらは主の御許に引き出され，その証人たちは，「これらの者は，主に関して偽った者です」と言うであろう。見なさい。アッラーの怒りが不義者に下る。","これらの者は，アッラーの道（イスラームの教え）から（人々を）妨げ，（その道自体を）曲げようとする者，また来世を否定する者である。","これらの者は，地上において罰を逃れることもできず，またアッラーの外に守護者もないのである。かれらに対する懲罰は倍加されるであろう。かれらは聞くことも出来ず，また（明確に）見ることも出来なかった。","これらの者は，自分自身を滅ぼした者で，かれらが捏造していたものは，かれらからはぐれ去った。","疑うことなくこれらの者は，来世の最大の失敗者である。","本当に信仰して善行に励み，また主の御前で謙虚な者，これらの者は楽園の住人で，永遠にそこに住むであろう。","この両者を例えれば，一人は盲人で耳の遠い者のようであり，外は目も見えれば耳も聞える者である。比べてみて両者は同じであろうか。それでもあなたがたは注意しないのか。","またわれはヌーフを，かれの民に遣わした。（かれは言った。）「わたしはあなたがたへの，公明な警告者である。","あなたがたはアッラーの外に仕えてはならない。わたしはあなたがたのために，苦難の日の懲罰を本当に恐れる。」","だがかれの民の中不信心な首長たちは言った。「あなたを見ると，わたしたちと同じ人間に過ぎません。またわたしたちのなかでもあなたに従う者は，思慮の未熟なも卑しい者に過ぎません。またあなたには，わたしたちに勝る長所も認められません。いや，わたしたちは，実際あなたがたを嘘付きであると考えます。」","かれは言った。「わたしの人びとよ，あなたがたは考えてみなさい。もしわたしが主からの明証の上に立ち，かれが御許からわたしに慈悲を与えられても，それがあなたがたの目に不明瞭だというならば，それほど嫌っているのに，あなたがたにそれを強いることが出来ようか。","人びとよ，わたしはこれ（伝道）に対して，あなたがたに財貨を求めない。わたしは，只アッラーから報奨をいただくだけである。またわたしは，信仰者たちを（侮って）追い返そうとはしない。本当にかれらは主に会う身である。寧ろあなたがたは，無知の民であるとわたしは考え る。","人びとよ，わたしがもしかれらを追い返したならば，アッラーに対し誰がわたしを助けるであろう。それでもあなたがたは注意しないのか。","わたしはあなたがたに向かって，わたしがアッラーの宝物をもっているとも，幽玄界を知っているとも，またわたしは天使であるとも言わない。なおまたわたしはあなたがたが軽視する者に向かって，アッラーはかれらに（どんな）善性も，御授けにならないだろうと言わない。アッ ラーは，かれらの心の中を，最もよく知っておられる。もしそうであったならば，わたしは不義の徒である。」","かれらは言った。「ヌーフよ，あなたはわたしたちと論議してわたしたちとの論争を長引かせました。もしあなたの言葉が真実ならば，あなたが約束したこと（懲罰）をわたしたちに齎しなさい。」","かれは言った。「アッラーの御心があれば，かれだけがあなたがたにそれを現出されるであろう。あなたがたは（それを）避けられないのである。","仮令わたしが（善い）忠告を，あなたがたに与えようと望んでも，もしアッラーがあなたがたを，迷うに任せる御望みならば，わたしの助言はあなたがたに無益であろう。かれこそあなたがたの主であられる。あなたがたはかれの御許に帰されるのである。」","また，かれら（マッカの不信心者たち）はかれがそれ（クルアーン）を作り出した」と言っている。言ってやるがいい。「もしわたしがそれを作り出したならば，罪はわたしにある。だがわたしは，あなたがたが犯した罪にはかかわリがない。」","ヌーフはこのように啓示された。「既に信仰した者の外は，もうあなたの民は信仰しないであろう。だからかれらの行いに就いて悩んではならない。","そしてわれの目の前で，啓示に従って方舟を造れ。また不義を行う者のために（この上）われに願い出てはならない。かれらは溺れ死ぬであろう。」","そこでかれは方舟を造り始めた。かれの民の首長たちは，その側を過ぎる度にかれを嘲笑した。かれは言った。「仮令あなたがたが（今）わたしたちを嘲笑しても，いずれあなたがたが嘲笑するように，きっとわたしたちがあなたがたを嘲笑するようになる。」","「あなたがたはやがて恥辱の懲罰が誰に来るか知るであろう。永久の懲罰が誰の上に降りかかるかを。」","遂にわが命令は下って，大地の諸水が堰を切って迸り出た時，われは言った。「すべての生き物の一つがいと，信仰者たちと，あなたの家族で宣告がすでに下された者以外をその中に乗せなさい。」だがかれと共に信仰した者は少なかった。","かれ（ヌーフ）は言った。「アッラーの御名によって，これに乗れ。航行にも停泊にもそれによれ。本当にわたしの主は，寛容にして慈悲深くあられる。」","方舟はかれらを乗せて山のような波の上に動き出した。その時ヌーフは（皆から）離れていたかれの息子に叫んで言った。「息子よ，わたしと一緒に乗れ。不信者たちと一緒にいてはならない。」","息子は（答えて）言った。「わたしは山に避難しよう。それは（洪）水から救うであろう。」かれ（ヌ－フ）は言った。「今日はアッラーの御命令によってかれの慈悲に浴する者の外は，何者も救われない。」その時2人の間に波が来て，息子は溺れる者の1人となった。","御言葉があった。「大地よ，水を飲み込め。天よ，（雨を）降らすことを止めなさい。」水は引いて，事態は治まり，（舟は）ジューディー山上に乗り上げた。また仰せられた。「不義を行う民を追い払え。」","ヌーフはかれの主を呼んで申し上げた。「主よ，わたしの息子は（わが）家の一員です。あなたの約束は本当に真実で，あなたは裁決に最も優れた御方であられます。」","かれは仰せられた。「ヌーフよ，かれは本当にあなたの家族ではない。かれの行いは正しくない。あなたの知らないことに就いて，われに求めてはならない。われはあなたが無知な者とな らないよう戒める。」","かれは申し上げた。「主よ，本当にわたしか知りもしないことに就いて，あなたに請い求めないよう，御赦しを願います。あなたがわたしを御赦しになり，慈悲を与えられなければ，わたしはきっと，失敗者の仲間になるでしょう。」","（かれに）御言葉があった。「ヌーフよ，われからの平安によって，（舟を）降りなさい。あなたに祝福あれ，またあなたと共にいる多くの人々の上にも。（外に）われが（少しの間の生活を）享受させる人々もあるが，結局かれらはわれから痛ましい懲罰を受けるであろう。","これはわれがあなたに啓示した，幽玄界に就いての消息である。あなたもあなたの人々も以前はそれを知らなかった。だから耐え忍ベ。（善）果は，主を畏れる者に帰するのである。","（われは）アードの民に，その同胞のフードを（遣わした）。かれは言った。「わたしの人びとよ，アッラーに仕えなさい。あなたがたには，かれの外に神はないのである。あなたがたは（神々を）捏造しているに過ぎない。","人びとよ，わたしはこれ（消息）に対して，何の報酬もあなたがたに求めない。わたしの報酬は，わたしを創られたかれの御許にだけあるのである。あなたがたはそれでも悟らないのか。","わたしの人びとよ，あなたがたの主の御赦しを請い求め，悔悟してかれに返れ。かれはあなたがたの上に天（から雲）を送り，豊かに雨を降らせ，あなたがたの力に更に力を添えられる。だからあなたがたは背き去って，罪を犯してはならない。」","かれらは言った。「フードよ，あなたはわたしたちにたった一つの明証すら，齎さない。わたしたちは（単なる）あなたの言葉のために，わたしたちの神々を捨てない。またあなたの信者にもならない。","わたしたちの神々のあるものが，邪悪な言動であなたを魅惑したのだと言うだけである。」かれは（答えて）言った。「わたしは，立証をアッラ―に御願いする。あなたがたも，わたしが（神々を）配することに，関りないことを証言して下さい。","かれ以外（の神々を仲間とし）て，皆でわたしに対し策謀しなさい。何も猶予はいらない。","わたしの主であり，あなたがたの主であられるアッラーを，わたしは信頼する。凡ての生きものの一つでも，アッラーが，その前髪を摑まれないものはない。本当にわたしの主は，正しい道の上におられる。","仮令あなたがたが背き去っても，わたしはあなたがたのために，与えられたものを既に伝えた。主はあなたがたの代りに，他の民を継がせられた。あなたがたは少しも，かれを害することが出来ないのである。本当にわたしの主は，凡てを見守られる。」","わが命令が下った時，われの慈悲によってフードとかれと共に信仰する者たちは救われた。われは酷い懲罰から，かれらを救ったのである。","これは，アード（の民のこと）であった。かれらは主の印を拒否し，かれの使徒たちに背き，それぞれの勢力者，頑迷な反逆者の命令に従った。","それでかれらは，現世でも復活の日でも，呪いに付き纏われた。ああ見よ，本当にアードは，かれらの主を信仰しなかった。ああ見よ，フードの民（の視界から）アードは消された。","（われは）サムードの民に，その同胞サーリフを（遺わした）。かれは言った。「わたしの人びとよ，アッラーに仕えなさい。かれの外に，あなたがたに神はないのである。かれは大地からあなたがたを造化され，そこに住まわせられた。それでかれの赦しを請い願い，悔悟してかれ に返れ。本当にわたしの主は，直ぐ近くにおられ，（祈りに）応えられる御方である。","かれらは言った。「サーリフよ，あなたはわたしたちの中で，以前望みをかけた人物であった。（今）あなたは，わたしたちの祖先が仕えたものに仕えることを禁じるのか。だがあなたが勧める教えに就いて，わたしたちは真に疑いをもっている。」","かれは言った。「わたしの人びとよ，考えてみたのか，わたしが主からの証の上にたち，かれはわたしに，親しく慈悲を与えられるのに，もしわたしがかれに従わないならば，誰がアッラ ー（の怒り）からわたしを救助することが出来ようか。あなたがたはわたしをもっと破滅してし まうだけである。」","わたしの人びとよ，これはアッラーの雌ラクダで，あなたがたに対する一つの印である。アッラーの大地で放牧し，これに害を加えてはならない。身近かな懲罰に襲われないようにしなさ い。","だがかれらは，その膝の腱を切った。それでかれ（サーリフ）は言った。「3日の間あなたがたの家で（生を）楽しめ。それは偽りのない約束である。」","わが命令が下った時，慈悲によってわれはサーリフならびにかれと共に信仰した者たちを救い，またその日の恥辱からも救った。本当にあなたの主は，強大にして偉力ならびなき御方である。","一声（懲罰）が，不義の者を襲った。かれらは翌朝その家の中で俯していた。","そこはまるで，誰一人住んでいなかったかのようであった。サムードの人びとは，主を信じなかった。サムードよ（アッラーの慈悲から）追放されよ。","わが使徒たちが，イブラーヒームの許に来て，吉報を齎した。かれらは，「平安あれ。」と言い，かれも，「平安あれ。」と答え，時を移さず，焼いた仔牛で持て成した。","だがかれらの手がそれに伸びないのを見て，かれは不安に感じ，かれらに恐れを抱いた。かれらは言った。「恐れてはならない，実はわたしたちは，ルートの民に遣わされた者である。」","その時，かれ（イブラーヒーム）の妻が立っていて，笑ったので，われはかの女にイスハークのこと，イスハークの後，ヤアコーブの（産れる）吉報を伝えた。","かの女は言った。「ああ，情ない，わたしは老婦人であり，この夫も老人なのに（子が）産めましょうか。本当にこれは不思議なことです。」","かれらは言った。「おお，この家の人びとよ，あなたがたは，アッラーの命令に驚くのか。アッラーの慈悲と祝福があなたがたの上にあるように。本当にかれは讃美すべき方，栄光に満ちた方であられる。」","それでイブラーヒームの恐れが消え，吉報がかれに伝えられた時，かれはルートの民のためにわれに歎願し始めた。","本当にイブラーヒームは，辛抱強く，心の優しい，悔悟して（主に）返った者である。","（主は仰せられた。）イブラーヒームよ，このことを断念しなさい。既に主の御命令は下っている。避けられない懲罰が，かれらに下るのである。","われの使徒たちがルートの許に来た時，かれは（ルー卜の客人としての）使徒のためにとても心を悩まし，かれ自身（人びとの男色の風習から）かれらを守れないことを悲しんで，「これは苦難の日である。」と言った。","人びと（ルートの民）は急いでかれの許に来た。これまでかれらは，汚らわしい行い（男色行為）をしていたので，かれは言った。「わたしの人びとよ，ここにわたしの娘たちがいる。あなたがたにとっては（娘たちと結婚することが）最も清浄である。アッラーを畏れなさい。わたしの賓客に関して，わたしに恥をかかせないでくれ。あなたがたの中に，正しい心の者が一人もいないのか。」","かれらは言った。「わたしたちがあなたの娘たちに，求める気のないことを，あなたはよく知っているはずである。またわたしたちが望むものもあなたに分っている。」","かれは（祈って）言った。「わたしに，あなたがたを押える力がありますよう。もしくは力強い支持にあずかることが出来ますように。」","かれら（使徒たち）は言った。「ルートよ本当にわたしたちは，あなたの主の使徒である。かれらは決してあなたに手を触れることは出来ない。それで夜の間にあなたの家族を連れて出て行きなさい。そしてあなたがたの中，一人でも後ろを振り向いてはならない。あなたの妻は別である。かの女は，かれら（ソドムの住民）の遭遇したことに遭遇するであろう。かれらに定められた時は，早朝である。朝は近いではないか。」","それでわが命令が下った時，われはそれ（町）を転覆し，その上にわれは幾重にも焼いた泥の石を雨と降らせた。","（その石には）アッラーの御許で，（懲罰の）記号が付けられていた。それらは，不義を行う者の上にも降りかかるのである。","（われは）またマドヤンの民にその同胞のシュアイブを（遣わした）。かれは言った。「わたしの人びとよ，アッラーに仕えなさい。あなたがたには，かれの外に神はないのである。また寸法や量目を少なくしてはならない。見たところあなたがたは繁栄しているが，わたしはあなた がたに，（一切を）取り巻く日の懲罰が下るのを恐れる。」","「人びとよ，寸法や量目を正確に計れ，人の物を欺き取ってはならない。また地上で悪事を行って退廃を齎してはならない。","もしあなたがたが信者ならば，アッラーの（賜物で手もとに）残されたものこそ，あなたがたのために最も善いものである。わたしはあなたがたの見張り人ではない。」","かれらは言った。「シュアイブよ，あなたの祈るところのものは，わたしたちの祖先が崇拝したものを捨てるようにあなたに命じたのか。また自分の財産に関し，望み通りに処理してはならないのか。本当にあなたは，親切に正しい道に導く者なのか。」","かれは（答えて）言った。「人びとよ，考えてみなさい。わたしが主からの証の上にたち，またかれから良い御恵みを与えられている（のに，主の啓示を伝えることをわたしが怠ろうか）。またあなたがたに禁じたことを，陰で行うことを望まない。わたしの請い願うところは，只力 を尽くして（世の中を）矯正することであり，アッラーによる以外にはわたしの成功〔タウフィーク〕はないのである。わたしはかれに信頼し，かれに悔悟して返る。","人びとよ，わたしに異議を唱えて罪を犯しヌーフの民やフードの民，またサーリフの民が陥ったのと同じ（運命）に陥ってはならない。ルートの民にいたっては，あなたがたと余り縁遠くはない。","それであなたがたの主の御赦しを請い，悔悟してかれに返れ。本当にわたしの主は慈悲深く温情にあつい御方である。」","かれらは言った。「シュアイブよ，あなたの言うことをまるで理解出来ない。またわたしたちは，本当にあなたは頼りにならないと思う。あなたの同族（のこと）を考えなかったならば，わたしたちはきっとあなたを石打ちにしたであろう。あなたはわたしたちの間では無力なのである。」","かれ（シュアイブ）は言った。「人びとよ，あなたがたはアッラーよりも，わたしの同族の方を重視するのか。かれを無視して，あなたがたの背後に捨てるのか。本当にわたしの主は，あなたがたの行うことを取り囲まれる。","人びとよ，あなたがたは自分のやり方で行うがよい。わたしもまた（わたしの務めを）行うであろう。やがてあなたがたは知ろう。誰に恥ずべき懲罰が下るのか，また誰が偽ったのかを。 あなたがたは待て，わたしもまたあなたがたと共に待つものである。」","わが命令が下った時，われの慈悲によってシュアイブとかれと共に信仰した者たちは救われた。だが不義を行った者たちには一声（懲罰）が襲い，翌朝かれらはその家の中に，俯していた ，","かれらは，まるでそこに住んでいなかったかのようであった。丁度サムードが滅びたようにマドヤンは滅びた。","またわれは，印と明瞭な権威とを授けて，ムーサーを遺わした。","フィルアウンとその首長たちに。だが，かれらはフィルアウンの命令に従った。しかしフィルアウンの命令は，正しい道に導くものではなかった。","復活の日にかれ（フィルアウン）は，人びとを率いて火獄に導き下るであろう。何と恐しい水場であることよ。","かれらは現世においても復活の日にも呪いに付き纏われた。何と恐しい賜物であることよ。","これらはわれがあなた（ムハンマド）に語る，昔の村々の消息の一部である。そのあるものはなお存在するが，あるものは消滅した。","われがかれらを損ったのではない。かれらが自分自身を損ったのである。アッラー以外にかれらが祈っていた神々は，あなたの主の命令が下った時，かれらに何も役立つことはなかった。 只破滅を助長するだけであった。","このようにかれらが悪を行っている時，村々を不意に襲うことが，あなたの主の捕え方である。かれの捕え方は，本当に痛烈であり苛酷である。","本当にこの中には来世の懲罰を恐れる者への印がある。それは人間が一斉に召集される日であり，立証されるべき日である。","それは定められた一期のために過ぎず，われはそれを遅延させない。","その日が来れば，誰もかれの許しがなければ発言することは出来ない。かれらの中の（ある者は）惨であり，また（ある者は）幸福である。","その時惨な者たちは，火獄の中にいよう。その中でかれらは，ため息とすすり泣き（に喘ぐだけである）。","あなたの主の御好みにならない以上，天と地の続くかぎり，その中に永遠に住むであろう。本当にあなたの主は，御望みのことを（必ず）成し遂げられる。","（その日）幸福な者たちは楽園に入り，あなたの主の御好みによる以外，天と地の続く限り，その中に永遠に住むであろう。限りない賜物である。","だからこれらの人びとが崇拝するものに就いて，あなたは思い煩うことはない。かれらは祖先が以前に仕えたものに仕えるに過ぎない。本当にわれは，かれらの得分を（少しも）減らすことなく支給する。","われはムーサーに啓典を授けたが，それに就いて（ユダヤ人の間に）異論があった。あなたの主から前もって，御言葉が下されていなかったならば，その事はかれらの間できっと解決されたであろう。だが末にかれらはそれに就いて不安な疑いを抱いている。","あなたの主はかれらの凡ての言動に対して，十分に報われる。本当にかれは，かれらの行いを熟知なされる。","それであなたと，またあなたと共に悔悟した者が命じられたように，（正しい道を）堅く守れ。法を越えてはならない。かれはあなたがたの行いを御存知であられる。","あなたがたは悪を行う者を頼りにしてはならない。さもないと業火があなたを捕えるであろう。あなたがたには，アッラーの外に守護者はなく，助けられることもない。","礼拝は昼間の両端において，また夜の初めの時に，務めを守れ。本当に善行は，悪行を消滅させる。これは（主を）念じる者に対する訓戒である。","耐え忍べ。本当にアッラーは，善行者への報奨を虚しくされない。","あなたがたより以前の世代の者の間には，何故かれらの中われが救った少数の者を除いては，地上の退廃を押える有徳な者たちがいなかったのであろうか。不義を行う者たちは，享楽を貪り罪を犯していた。","あなたがたの主は，そこの居住民が矯正（に留意）する間は，（単なる）悪行のために都市を滅ぼされない。","またあなたの主の御心ならば，かれは人びとを一つのウンマになされたであろう。だがかれらは反目しあっている。","あなたの主が慈悲を垂れられる者は別である。かれはそうなるように，かれらを創られた。そして，「われは必ずジンと人間を一緒にして，地獄を満たす。」との主の御言葉は全うされた 。","凡そわれが，使徒たちの消息に就いてあなたに語ったことは凡て，あなたの心をそれで堅固にするためのものである。その中には真理と勧告，と信仰する者への訓戒がある。","それで不信仰者に言ってやるがいい。「あなたがたは自分のやり方で行うがいい。わたしたちも（自分の務めを）行う。","あなたがたは待ちなさい。わたしたちも待っている。」","天と地の幽玄界は，アッラーの有であり，また凡ての事（物の決定）はかれに帰属する。だからかれに仕え，かれを信頼しなさい。主はあなたがたの行うことを，疎かになされない。"],"n":"Hud"},{"i":12,"v":["アリフ・ラーム・ラー。これらは明瞭な啓典の印である。","われは，アラビア語のクルアーンを下した。恐らくあなたがたは悟るであろう。","われはこのクルアーンをあなたに啓示し，物語の中の最も美しいものを語ろう。あなたもこれまで気付かずにいたものである。","ユースフがその父（ヤアコーブ）にこう言った時を思え。「父よ，わたしは（夢で）11の星と太陽と月を見ました。わたしは，それらが（皆）わたしに，サジダしているのを見ました。」","かれは言った。「息子よ，あなたの夢を兄たちに話してはならない。さもないとかれらはあなたに対して策謀を企らむであろう。本当に悪魔は人間には公然の敵である。","このように主は，あなたを御選びになって，出来事の解釈を教えられ，かれが以前に，あなたの祖先のイブラーヒームやイスハークに御恵みを全うされたように，あなたとヤアコーブの子孫にそれを全うしたものである。本当にあなたの主は全知にして英明であられる。」","本当にユースフとその兄弟（の物語の中）には，（真理を）探求する者への種々の印がある。","かれら（兄たち）がこう言った時を思え。「ユースフとその弟は，わたしたちよりも父に寵愛されている。だがわたしたちは多勢の仲間である。父は明らかに間違っている。」","（1人が言った。）「ユースフを殺すか，それともかれを何処か外の地に追え。そうすれば父の顔（好意）はあなたがたに向けられよう。その後に，あなたがたは正しい者になれるというものである。」","かれらの1人の者が言った。「ユースフを殺害してはならない，もしあなたがたがどうしてもそうしたいなら，寧ろかれを井戸の底に投げ込めば，恐らく何処かの隊商に拾い上げられることもあろう。」","かれらは言った。「父よ，何故あなたはユースフを，わたしたちに御任せにならないのですか，わたしたちは，本当にかれに好意を寄せているではありませんか。」","「明日わたしたちと一緒にかれを（野に）行かせ，遊んで気を晴らせるようにしてやって下さい。わたしたちはかれを必ず守ります。」","かれ（ヤアコーブ）は言った。「あなたがたがかれを連れて行くのは，わたしにはどうも心配である。あなたがたがかれに気を付けない間に，狼がかれを食いはしないかと恐れている。」","かれらは言った。「わたしたちは多勢の仲間だから，もし狼がかれを食うようなら，その時はわたしたちは本当におしまいです。」","こうしてかれらは，かれ（ユースフ）を連れて行った。そしてかれを井戸の底に投げ込むことに決めた時，われはかれ（ユースフ）に啓示した。「あなたは必ずかれらの（する）この事を，かれらに告げ知らせる（日が）あろう。その時かれらは（あなたに）気付くまい。」","日が暮れてかれらは，泣きながら父の許に（帰って）来た。","かれらは言った。「父よ，わたしたちは互いに競争して行き，ユースフをわたしたちの品物のかたわらに残して置いたところ，狼が（来て）かれを食いました。わたしたちは真実を報告しても，あなたはわたしたちを信じては下さらないでしょう。」","かれらは，かれ（ユースフ）の下着を偽りの血で（汚し）持って来た。かれ（ヤアコーブ） は言った。「いや，いや，あなたがたが自分たちのために（大変なことを安易に考えて），こんなことにしたのである。それで（わたしとしては）耐え忍ぶのが美徳だ。あなたがたの述べることに就いては，（只）アッラーに御助けを御願いする。」","そのうちに，隊商がやって来て水扱人を遺わし，かれは釣瓶を降ろした。かれは言った。「ああ吉報だ，これは少年だ。」そこでかれらは一つの売物にしようとしてかれを隠した。だがアッラーは，かれらの凡ての行いを熟知される。","かれらは僅かの銀貨でただ同然にかれを売り払った。かれらは，かれから多くを貪らなかった。","かれを買ったエジプトの者は，その妻に言った。「優しくかれを待遇しなさい。多分かれはわたしたちを益することになろう。それとも養子に取り立ててもよい。」こうしてわれはユースフをこの国に落ち着かせ，出来事（事象）の意味のとり方をかれに教えることにした。凡そアッ ラーは御自分の思うところに十分な力を御持ちになられる。だが人びとの多くは知らない。","かれが成年に達した頃，われは識見と知識とをかれに授けた。このようにわれは正しい行いをする者に報いる。","かれの起居する家の夫人が，かれの心を惑わそうとして，戸を閉めて言った。「さあ，あなたおいでなさい。」かれは（祈って）言った。「アッラーよ，わたしを御守り下さい。本当にかれ（あなたの夫）は，主人です。わたしを気持よく住ませてくれます。本当に不義の徒は，成功いたしません。」","確かにかの女は，かれに求めたのである。主の明証を見なかったならば，かれもかの女を求めたであろう。このようにしてわれは，かれから罪悪と醜行を遠ざけた。本当にかれは，謙虚で純真な（選ばれた）わがしもベの一人である。","その時両人は戸の方で相競い，かの女は後ろからかれの服を引き裂き，かれら両人は，戸口でかの女の夫に出会った。かの女は言った。「あなたの家族（妻）に悪事を行おうとした者には，投獄か痛ましい懲罰の外にどんな応報がありましょう。」","かれは言った。「奥様こそ，わたしの意に反して，わたしを御求めになりました。」その時かの女の家族の中の一人が証言した。「もしかれの服が前から裂けていれば，奥様が真実で，かれは嘘つきです。","だがかれの服が，もし後ろから裂けていれば，奥さまが嘘を御付きになったので，かれは真実であります。」","主人は，ユースフの服が後ろから裂かれているのを見て，言った。「これはあなたがた（婦人）の悪企みだ。本当にあなたがたの悪企みは，激しいものである。","ユースフよ，これを気にしないでくれ。それから（妻よ），あなたの罪の赦しを願いなさい。本当にあなたは罪深い者である。」","町の婦人たちは（評判して）言った。「貴人の奥様が，青年の意に反し，誘惑したそうよ。きっと恋に狂ったのでしょう。わたしたちは，明らかに奥様の誤りだと思います。」","かの女は婦人たちの悪意のある（陰ロ）を聞くと，使いを遣わし，かの女たちのために宴席を設け，一人一人にナイフを渡し，それから（ユースフに），「かの女たちの前に出て行きなさ い。」と言った。かの女たちがかれ（ユースフ）を見ると驚歎し，（興奮して）その手を傷つけ て言った。「アッラーの（造化の）完全無欠なことよ，これは人間ではない。これは貴い天使でなくて何でしょう。」","かの女は言った。「この人よ，あなたがたがわたしを謗るのは。確かにわたしが引っ張ってかれに求めたの。でもかれは貞節を守ったのよ。でも（今度）もしかれがあたしの命令を守らないなら，きっと投獄されて，汚名を被るでしょう。」","かれ（ユースフ）は言った。「主よ，わたしはかの女たちが誘惑するものよりも，牢獄が向いています。あなたがもしかの女たちの悪企みを，わたしから取り除いて下さらなければ，わたしは（若年の弱さで）かの女たちに傾いて，無道な者になるでしょう。」","それで主はかれ（の祈り）を受け入れ，かの女たちの悪企みをかれから取り払われた。本当にかれは全聴にして全知であられる。","そこでかの女たちは（かれが潔白である）証拠を見ていながら，しばらくかれを投獄しよう（それがかの女たちのために良い）と思った。","その時2人の若者が，かれと共に下獄した。その1人が言った。「わたしは酒を絞るのを（夢に）見ました。」また外の者は言った。「わたしは（夢に）自分の頭の上にパンを乗せて運んでいると，鳥がそれを啄むのを見ました。わたしたちにその意味を解いて下さい。御見かけしたところ，あなたは善い行いをされる方です。」","かれ（ユースフ）は答えて言った。「あなたがた2人に支給される食事が来る前に，わたしは必ずその解釈を告げよう。それはわたしの主が教えて下さるのである。わたしはアッラーを信じず，また来世を認めない不信心者たちの信条を捨てたのである。","そしてわたしは祖先，イブラーヒーム，イスハークまたヤアコーブの信条に従う。わたしたちは，アッラーにどんな同位者も決して配すべきではない。これはわたしたち，また凡ての人びとに与えられたアッラーの恩恵である。だが人びとの多くはこれに感謝しない。","人の獄の友よ（わたしはあなたがたに尋ねる）。雑多の神々がよいのか，それとも唯一にして全能であられるアッラーなのか。","かれに仕えないならば，あなたがたとその祖先が命名した，（只の）名称に仕えるに過ぎない。アッラーはそれに対し権能を与えてはいない。大権はアッラーにだけ属し，あなたがたはかれ以外の何ものにも仕えてはならないと（アッラーは）命じている。これこそ正しい教えである。だが人びとの多くは知らない。","人の獄の友よ，あなたがたの中1人に就いていえば，主人のために酒を注ぐであろう。また外の1人に就いては，十字架にかけられて，鳥がその頭から啄むであろう。あなたがた2人が尋ねたことは，こう判断される。」","そして2人の中，釈放されると思われる者に言った。「あなたの主人にわたしのことを告げなさい。」だが悪魔は，かれがかれ（ユースフ）のことをその主人に告げるのを忘れさせた。それでかれは，なお数年間獄中に留まった。","（エジプトの）王が言った。「わたしは7頭の肥えた牛が，7頭の瘠た牛に食われているのを（夢に）見ました。また穀物の7穂が緑で，他（の7穂）が枯れているのを見ました。首長たちよ，あなたがたが夢を解け得るならば，このわたしの夢を解釈して下さい。」","かれらは（答えて）言った。「複雑な夢です。わたしたちは夢の解釈は不得手です。」","ところが2人の中の（獄から）釈放された者が，時を経て思い出して言った。「わたしがその解釈をあなたがたに知らせましょう。それで（まず）わたしを行かせて下さい。」","（かれは牢獄に来て言った。）「ユースフよ，誠実な人よ，わたしたちに解いて下さい。7頭の肥えた牛を，7頭の瘠た牛が食べ，また7つの緑の穀物の穂と，外の（7つの）枯れたものと（の夢）を。わたしは人びとの処に帰って，かれらに理解させたい。」","かれは言った。「あなたがたは7年の間，例年のように種を播きなさい。だが刈り取ったものは，あなたがたが食べるのに必要な少量を除いて，（残りを）籾のまま貯蔵しなさい。","それから，その後7年（にわたる）厳しい（年）が来て，あなたがたがかれらのため以前に貯蔵したものを食べ，貯えるものの少量（を残す）に過ぎないであろう。","それからその後に来る1年には，人びとに豊かな雨があり，たっぷり（果汁を）萎るであろう。」","王は（命じて）言った。「かれをわたしの所に連れて来なさい。」それで使いがユースフの所に来た時，かれは言った。「あなたは引き返して，あの手を傷つけた婦人たち（の心境）はどうなっているのか，主人に尋ねなさい。わたしの主は，かの女たちの悪企みを知っておられる。 」","かれ（王）は，（婦人たちに）言った。「あなたがたがユースフを誘惑した時，結局どうであったのか。」かの女たちは，「アッラーは完全無欠であられます。かれ（ユースフ）には，何の悪いこともないのを存じています。」と言った。貴人の妻は言った。「今，真実が（皆に）明らかになりました。かれを誘惑したのはわたしです。本当にかれは誠実（高潔）な人物です。」","かれ（ユースフ）は言った。「これはかれ（主人）に，かれの不在中わたしが決して裏切らないことを知らせ，またアッラーが裏切り者の悪企みを決して御助けになられないことを知らせるためです。","またわたし自身，無欠とはいえませんが，主が慈悲をかけた以外の（人間の）魂は悪に傾きやすいのです。本当にわたしの主は寛容にして慈悲深くあられます」","（これらの報告を聞いて）王は言った。「かれをわたしの許に連れて参れ。わたしは側近と してかれを引き立てよう。」そこでかれ（王）は，かれ（ユースフ）と話を交した後，言った。「今日あなたは，確かにわたしの側近である。高位につけられ，信頼されているのである。」","かれ（ユースフ）は言った。「わたしをこの国の財庫（の管理者）に任命して下さい。わたしは本当に知識ある管財者です。」","こうしてわれは，この国においてユースフに権力を授けた。それでかれは，意のままにエジプトの国中を何時でも何処にでも住むことが出来た。われは欲する者に慈悲を施す。また善行をなす者への報奨を虚しくしない。","信仰して，絶えず主を畏れる者には，来世における報奨こそ最も優れたものである。","その中ユースフの兄たちが来て，かれの前に罷り出た。かれ（ユースフ）はかれらを認めたが，かれら（兄たち）の方はかれに気付かなかった。","かれは食料をかれらに与えてから言った。「あなたがたと同じ父親の，兄弟を1人わたしのもとに連れて来なさい。あなたがたは，わたしが十分に計量したのを見なかったのか。それはわたしの最上の持て成しではないか。","もしあなたがたがかれを連れて来ないなら，あなたがたはわたしの所で（殻物を）計ってもらえず，わたしに近付くことも出来ない。」","かれらは言った。「かれ（弟）に就いて父を納得させ，必ずそれを実行いたしましょう。」","それからかれ（ユースフ）は，その部下に（命じて）言った。「かれらの（穀物と交換して払った）代価をかれらの袋に入れて置け。かれらは家に帰りそれを見て，恐らく戻って来るであろう。」","かれらは父のところに帰って言った。「父よ，わたしたちは（穀物を）計ることを拒否されました。弟をわたしたちと一緒に行かせて下さい。そうすれば計って貰えます。わたしたちは（どんな危険があっても）必ずかれを守ります。」","かれ（ヤアコーブ）は言った。「わたしは以前にかれの兄（ユースフ）に就いてあなたがたを信用した以上に，かれに就いてあなたがたを信用出来ようか。だがアッラーは最も能く（かれを）守られる。かれこそは，慈悲深い御方の中でも最大の慈悲深い御方であられる。」","かれらが荷物を開くと，代価がかれらに返されているのを見付けた。かれらは言った。「父よ，わたしたちは（この上）何を望みましょう。この代価がわたしたちに戻されています。家族に（もっと）蓄えが貰えます。弟を守り，ラクダ1頭分の増配を得（て帰）るでしょう。そのくらいは，難なく手に入るでしょう。」","かれは言った。「あなたがたが，避け難い障害に取り囲まれた場合の外必ずかれを連れて戻ると，アッラーにかけて約束しない限り，わたしはかれをあなたがたと一緒に決してやらないであろう。」こうしてかれらがかれに厳粛に誓った時，かれは言った。「アッラーは，わたしたち の言ったことの監視者であられる。」","更にかれは言った。「息子たちよ，（町に入る時は皆が）1つの門から入ってはならない。あなたがたは別々の門から入りなさい。だが（この用心は），アッラーに対しては，あなたがたに何も役立たないであろう。裁定は，只アッラーに属する。かれにわたしは信頼した。凡ての頼る者は，かれにこそ頼るべきである。」","かれらは父の命じたやり方で入った。それは，アッラー（の計画）に対し，何の役にも立たなかった。只ヤアコーブ自身に必要な気休めに過ぎなかった。かれはわれが教えたので，知識を持っていた。だが人びとの多くは知らない。","さてかれらがユースフの許に行った時，かれはその弟を親しく迎えて言った。「わたしはあなたの兄です。今までかれら（兄たち）がしてきたことに，心を悩ましてはならない。」","かれ（ユースフ）が，かれらに配給をし終った時，かれは弟の袋の中に盃を入れた。やがて，ある者が呼びかけた。「隊商よ，あなたがたは確かに泥棒です。」","かれらは振り向いて言った。「あなたがたの何がなくなりましたか。」","かれらは言った。「わたしたちは，王様の盃をなくしたのです。それを持って来た者にはラクダの一頭分の荷（を与える）でしょう。わたしがその保証人です。」","かれらは言った。「アッラーにかけて誓います。わたしたちはこの国で，悪事を働く為に来たのではないことを，あなたがたは既に御存じです。わたしたちは，盗みは致しません。」","かれらは言った。「あなたがたが嘘つきであったら，その（盗みの）処罰は何としようか。」","かれら（兄たちは答えて）言った。「その処罰は，誰でも袋の中から（盃が）発見された者であります。かれが，その償いです。このように，わたしたちは悪を行う者を罰します。」","それでかれ（ユースフ）は，弟の袋（の検査）をする前に，かれらの袋を（調べ）始めた。そして（後に）弟の袋から，それを捜し出した。われはこのように，ユースフに策略を授けた。アッラーが望まれる以外には，かれは弟を（エジプト国）王の法律の下で抑留することが出来なかったのである。われは欲する者の（英知の）階位を高める。全ての知者の上に全知なる御方はいる。","かれらは言った。「もしかれが盗んだとすれば，かれの兄も以前確かに盗みをしました。」 しかしユースフはこれらのことを自分の心に秘めて，かれらにそれ（秘密）を漏さなかった。かれは（独り言のように）言った。「事情はあなたがたに不利である。アッラーはあなたがたの語る真実を最も能く知っておられる。」","かれらは言った。「申し上げますが，かれには大変年老いた父親があります。それでかれの代りに，わたしたちの1人を拘留して下さい。御見うけしたところ，あなたは本当に善い行いをなさる方でございます。」","かれは言った。「アッラーは，わたしたちの物を，その許で見付けた者以外は，（誰も）捕えることを禁じられる。（もしそうしないと）本当にわたしたちは，不義を行うことになるであろう。」","そこでかれらは，かれ（の引き取り）に望みがないことを知り，密に協議した。かれらの中の年長の者が言った。「あなたがたは，父がアッラー（の御名）によって誓いをたて，また以前ユースフのことに就いても，どのような誤りを犯したかを考えないのか。それで父がわたしを許すか，またアッラーがわたしたちを御裁き下さるまで，わたしは決してこの地を離れないであろう。かれは最も優れた裁決者であられる。","あなたがたは父のもとに帰って言いなさい。『父よ，あなたの子は，本当に盗みをしました。わたしたちは，唯知っていることの外は証明出来ません。また目に見ていないことに対しては，どうしようもなかったのです。","それで（あなたは），わたしたちがいた町で尋ねるか，またはそこを往来した隊商に問いなさい。わたしたちは真実を言っている（ことが分ります）』。」","かれ（ヤアコーブ）は言った。「いや嘘である。あなたがた自身のため事件を工夫して作ったに過ぎない。だが耐え忍ぶこそ（わたしには）美徳である。或はアッラーが，かれらを皆わたしに御送りになるかもしれない。かれは本当に全知にして英明であられる。」","かれはかれらから離れて言った。「ああ，わたしはユースフのことを思うと，悲しくてならない。」かれ（父）の両目は悲嘆の余り自くなり，物思いに沈んだ。","かれらは言った。「アッラーにかけて申し上げます。あなたはユースフを思うことを止めなければ，重態に陥り，或は死んでしまいます。」","かれは言った。「わたしは只アッラーに対し，わが悲嘆と苦悩とを訴えている丈である。わたしは，あなたがたが知らないことを，アッラーから教わっている。","息子たちよ，あなたがたは出掛けてユースフとその弟の消息を尋ねなさい。アッラーの情け深い御恵みに決して絶望してはならない。不信心な者の外は，アッラーの情け深い御恵みに絶望しない。」","それでかれらは，（また）かれ（ユースフ）の許にやって来て言った。「申し上げます。災難（饑饉）がわたしたちと一族の者に降りかかったので，ほんの粗末な品を持って参いりました。枡目を十分にして，わたしたちに施して下さい。本当にアッラーは施しを与える者を報われます。」","かれは言った。「あなたがたが無道の余り，ユースフとその弟にどんなことをしたか知っているのか。」","かれらは驚いて言った。「すると本当にあなたは，ユースフなのですか。」かれは言った。「わたしはユースフです。これはわたしの弟です。アッラーは確かにわたしたちに恵み深くあられる。本当に主を畏れ，堅忍であるならば，アッラーは決して善行の徒への報奨を，虚しくなされない。」","かれらは言った。「アッラーにかけて。本当にアッラーはわたしたちの上に，あなたを御引き立てなされた。わたしたちは本当に罪深い者です。」","かれは言った。「今日あなたがたを，（取り立てて）咎めることはありません。アッラーはあなたがたを御赦しになるでしょう。かれは慈悲深き御方の中でも最も優れた慈悲深き御方であられます。","あなたがたはわたしのこの下着を持って（帰り），わたしの父の顔に投げかけなさい。かれは眼が見えるようになろう。それからあなたがたは，家族揃ってわたしの処に来なさい。」","隊商が（エジプトを）たった時，かれらの父は（左右の者に）言った。「わたしは確かにユースフの匂を嗅いだ。だがあなたがたは，老衰のせいだと思うであろう」","かれらは言った。「アッラーにかけて，全くそれはあなたの（いつもの）老いの迷いです。」","それから吉報を伝える者が（帰って）来て，（下着を）かれの顔に投げかけると，直かれは視力を回復した。かれは言った。「わたしはあなたがたに言わなかったか。あなたがたが知らないことを，わたしはアッラーから（の啓示で）知っている。」","かれらは言った。「父よ，わたしたちのために，罪の御放しを祈って下さい。わたしたちは本当に罪深い者でした。」","かれは言った。「それではわたしはあなたがたのため，わが主に御放しを願ってやろう。本当にかれは，寛容で慈悲深くあられる。」","やがてかれらがユースフの許に来た時，かれは両親を親しく迎えて言った。「もしアッラーが御望みなら，安らかにエジプトに御入りなさい。」","かれは両親を高座に上らせた。すると一同はかれにひれ伏した。するとかれは言った。「わたしの父よ，これが往年のわたしの夢の解釈です。わが主は，それを真実になさいました。本当にかれは，わたしに恩寵を与え，牢獄からわたしを御出しになり，また悪魔が，わたしと兄弟との間に微妙な敵意をかきたてた後，砂漠からあなたがたを連れて来られたのであります。わが主は，御望みの者には情け深くあられます。本当にかれは全知にして英明であられます。","主よ，あなたはわたしに権能を授けられ，また出来事の解釈を御教えになりました。天と地の創造の主よ，あなたは現世と来世でのわたしの守護者です。あなたは，わたしをムスリムとして死なせ，正義の徒の中に加えて下さい。」","これはわれがあなた（ムハンマド）に啓示した，幽玄界の消息の一つである。かれらが（ユースフに対する）計画を策謀した時，あなたはかれらと（その場に）いなかった。","仮令あなたが如何に望んでも，人びとの多くは信じないであろう。","あなたはそれ（使命）に対し，どんな報酬もかれらに求めない。これは，全人類への訓戒に外ならない。","天と地の間には，（アッラーの唯一性や神慮に関し）如何にも多くの印がある。かれらはその側を過ぎるのだが，それらから（顔を）背ける。","かれらの多くは，アッラーを多神の1つとしてしか信仰しない。","かれらに下るアッラーの懲罰が覆いかかることに対し，またかれらが気付かない間に突然来る時に対し，かれらは安心出来るのか。","言ってやるがいい。「これこそわたしの道。わたしも，わたしに従う者たちも明瞭な証拠の上に立って，アッラーに呼びかける。アッラーに讃えあれ。わたしたちは多神を信じる者ではない。」","われはあなた以前にも，町に住む者の中から（特に選んで），われが啓示を授けた人間以外は，（預言者として）遺わさなかった。かれら（マッカの人びと）は，地上を旅して，以前の者たちの最後が，どんな（悲惨な）ものであったかを観察しているではないか。本当に主を畏れる者に対する，来世の住まいこそ上である。あなたがたは悟らないのか。","（ムハンマド以前の）使徒たちが（遺わされた民のもとで）一切の希望を失った時，そしてかれら（使徒たち）が（不信仰者に対するアッラーからの勝利の約束の）期待が持てなくなったと思い込んだ時，われの助けがかれら（使徒）に下り，われの欲する者に救いは来るのである。 只罪を犯した者は，わが懲罰は免れられない。","本当にかれらの物語の中には，思慮ある人びとへの教訓がある。これは作られた事柄ではなく，以前にあったもの（啓典）の確証であり，凡ゆる事象の詳細な解明であり，また信仰する者への導き，慈悲ともなる。"],"n":"Yusuf"},{"i":13,"v":["アリフ・ラーム・ミーム・ラー。これは啓典の印である。そしてそれは主から，あなたに啓示された真理である。だが人びとの多くは信じない。","アッラーこそは，あなたがたには見える柱もなくて，諸天を掲げられた方である。それからかれは，（大権の）御座に鎮座なされ，太陽や月を従わせられる。（だから）各々の定められた時期まで運行する。かれが凡ての事物を規制統御し，種々の印を詳しく述べられる。必ずあなたがたに主との会見に就いて確信させるためである。","かれこそは大地を広げ，その上に山々や河川を配置された方である。またかれはそこで，凡ての果実を2つ（雌雄）の対になされた。また夜でもって昼を覆わされる。本当にこの中には，反省する人びとへの印がある。","また地上には，隣り合う（が相異った）地域がある。ブドウの園，殻物の畑，一つの根から複数の幹が出たナツメヤシや一本だけの幹のものがある。同じ水で灌漑されても，食物としてあるものを外のものよりも優れたものになさる。本当にこの中には，理性ある人びとへの印がある。","もしあなたが不思議に思うのなら，「わたしたちが（現実に）土になった時，わたしたちは本当に新しく創造されるであろうか。」とかれらの言うことこそ不思議である。これらは主を信じない者である。かれらはその首に枷がかけられる火獄の仲間で，その中に永遠に住む者である。","かれらは（多くの）見せしめの例がかれら以前にあるのにあなたに幸福よりも，寧ろ災厄を急いで求める。しかしあなたの主は人間の悪い行いに対し本当に寛容であり，またあなたの主は，懲罰にも本当に痛烈である。","信じない者たちは，「何故主からかれらに一つの印も下らないのだろうか。」と言う。あなたは一人の警告者に過ぎない。各々の民には一人の導き手がある。","アッラーは各々の女性が，妊娠するのを知っておられ，またその子宮の（胎児の時が）直ぐ終るか，また延びるかを知っておられる。凡てのことは，かれの御許で測られている。","かれは幽玄界も現象界も知っておられる方，偉大にして至高の方であられる。","あなたがたが言葉を隠しても，また声を出して言っても，あるいは夜間に隠れても，また昼間公然と出かけても，（全知の主においては）同じことである。","各人には，前からも後ろからも，次から次に（天使）が付いていて，アッラーの御命令により監視している。本当にアッラーは，人が自ら変えない限り，決して人びと（の運命）を変えられない。だがアッラーが（一度）人びとに災難を下そうと御望みになれば，それは決して避ける ことは出来ない。かれらには，かれの外に守護者はないのである。","かれこそは稲妻を現わしてあなたがたに恐れと希望を抱かせられ，（雨を含む）重い雲を起こさせられる方である。","雷はかれを讃えて唱念し，また天使たちもかれを畏れて唱念する。かれは雷鳴を送られ，かれらがアッラーに就いて論争している間に，これでかれの御好みの者を撃たれる。かれは力ある強烈な方である。","真実の祈りはかれに（だけ祈ることで）ある。かれの外にかれらが祈るものは，決してかれらに答えない。丁度両手を水に差し伸べて，それが自分のロに届く（のを望む）ようなもので， それはかれに届かない。信仰がない者の祈りは，（心が）迷っている（ので無益なこと）に過ぎない。","天と地上で凡てのものは，好むと好まないとに拘らず，またかれらの影も，朝夕，アッラーにサジダする。 〔サジダ〕","言ってやるがいい。「天と地の主は誰であるのか。」言ってやるがいい。「アッラーであられる。」言ってやるがいい。「あなたがたはかれの外に，自分自身にさえ益も害も齎せないものたちを保護者とするのか。」言ってやるがいい。「盲人と晴眼者は同じであるのか。また暗黒と光明とは同じであるのか。かれらはアッラーが創造されたような創られたものを，かれと同位に配する。それでかれらには創造の意味が疑わしくなったのか。」言ってやるがいい。「アッラーは凡てのものの創造者であり，かれは唯一にして全能であられる。」","かれが天から雨を降らせられれば，その量に応じて谷を流れ，奔流は浮ぶ泡を乗せて運び去る。また装飾品や道具を造るために（金属）を火にかけても，それと同じ泡（が出来る）。 このようにアッラーは，真実と虚偽とを提示なされる。泡は塵のように消え去る。だが人類を益するものは，地上に残る。アッラーはこのように，種々の譬えで説き明かされる。","かれらの主に答える者には善賞があり，かれに答えない者には，かれらが天地の凡てのものを所有し，またはそれに倍するものをもち，罪を贖うために提供しても（無益である）。かれらにとっては，悪い清算であろう。その住まいは地獄である。その臥床の何と悲惨なことよ。","主からあなたに下されたものが，真理であることを知る者と，（盲人が物を見られないように）物事を見られない者と同じ（ように報いられる）であろうか。心ある者だけが，訓戒を受け入れることが出来る。","（即ち） アッラーの約束を全うし契約に違反しないで，","結ばれるようアッラーが命じられる者と一緒になり，主を畏敬し，（審判の日の）悪い清算を恐れる者である。","また主の御顔を求めて耐え忍び，礼拝の務めを守り，われが糧のために与えたものの中から，陰に陽に施し，また善によって悪を退けるような者は，（善）果の住まいを得る。","かれらは，その祖先と配偶者と子孫の中の善行に励む者と一緒に，アドン（エデン）の園に入るであろう。そして天使たちも各々の門からかれらの許に入（ってこう挨拶す）るであろう。","「あなたがよく耐え忍んだ故に，あなたがたの上に平安あれ。まあ何と善美な終末の住まいであることよ。」","だがアッラーに誓った後，その契約を破り，アッラーが結べと命じられる者と縁を切り，地上で悪を行った者には呪いがあり，悪い住まいに入るであろう。","アッラーは御心に適う者に豊かに糧を与え，また乏しくも授けられる。（かれらは）現世の生活を楽しむ。だが現世の生活は，来世では，（はかない）享楽に過ぎない。","信じない者は言う。「何故主からの印が，かれ（ムハンマド）に下されないのですか。」言ってやるがいい。「本当にアッラーは，御好みの者を迷うに任せ，悔悟してかれに返る者を導かれる。","これらの信仰した者たちは，アッラーを唱念し，心の安らぎを得る。アッラーを唱念することにより，心の安らぎが得られないはずがないのである。」","信仰して，善行に励む者にとっては，至福〔トゥーバー〕がかれらのものであり，善美な所が（究極の）帰り所である。","そこでわれは，以前に多くの民衆が滅び去った民の中に，あなたを遺わした。それはわれが啓示によってあなたに下すものを，慈悲深き御方を未だ信じないでいるかれらに，読誦させるためである。言ってやるがいい。「かれはわたしの主であられ，かれの外には神はないのである。かれにわたしの凡てを御委せし，かれこそわたしの拠り所である。」","仮令一部のクルアーンがあって，それにより山々が移動され，大地が裂かれ，または死者に語らせることが出来ても，凡ての命令はアッラーに属すのである。アッラーの御心があれば，人類を一斉に導かれることを，信仰する者たちは未だに納得していないのか。だが不信者たちはかれらの（悪い）行いのために，アッラーの約束が実現するまで災厄がかれらの住まいとその付近に絶えることなく付きまとう。本当にアッラーは決して約束を違えられない。","（多くの）使徒は，あなた以前に確かに嘲笑された。だがわれは不信心な者たちに猶予を与え，それからかれらを捕えた。わが報復は如何であったのか。","かれは人間各人の行う凡てのことを，監察される御方ではないか。だがかれらはアッラーに同位の者を配する。言ってやるがいい。「かれらの名を挙げよ。あなたがたは，かれが地上で知 っておられないものを，かれに告げようとするのか。それとも架空な語に過ぎないのか。」いやそうではない。不信心な者は，かれらの策謀したものが立派に見えて，道から閉め出されたのである。アッラーに迷うに任せられた者には，誰も導き手はいない。","かれらに対しては，現世の生活でも罰が科せられる。だが来世の懲罰は更に厳しい。かれらはアッラー（の御怒り）に対し，守護者もないのである。","主を畏れる者に約束される楽園に就いて言えば，川が下を流れ，常に果実が実り，日陰に覆れている。これが，かれら主を畏れる者の結末である。だが不信者の結末は火獄である。","わが啓典を与えられた者たちは，あなたに啓示されたものを喜ぶ。だが氏族の中には，その一部分を拒否する者がある。言ってやるがいい。「わたしはアッラーに仕え，何ものもかれに比肩してはならないと命じられた。わたしはかれにだけ祈りを捧げ，またかれの御許に帰るのである。」","このようにわれは，アラビア語で判断（の規範）を下した。知識があなたがたに下った後，かれらの（虚しい）欲求に従うならば，あなたはアッラー（の怒り）に対して，援助者もなく守護者もないであろう。","われはあなた以前にも使徒たちを遣わし，妻と子孫をかれらに授けた。だがアッラーの御許しがない限り，何の使徒も印を現わすことはなかった。各時代に，一つの啓典が（下されるので）ある。","アッラーは，御好みのものを取り消し，または確認なされる。啓典の母体はかれの御許にある。","われがかれらに約束したことの一部を，あなたに示しても，または（その完成前に）あなたの魂をわれに召しても，あなたの任務は（啓示を）伝えることであり，清算はわれの行うことで ある。","かれらは，われがこの地に来て，端々からそれを切り崩しているのを見ないのか。アッラーの御裁き（ある時），それを妨げるものはない。かれは清算に迅速であられる。","かれら以前の者も（使徒に対して）策謀した。だが凡ての策謀はアッラーに属する。かれは各人の行ったことを知っておられる。不信者は，終末の住いが誰のものであるかを間もなく知るであろう。","信仰しない者は，「あなたは使徒ではない。」と言う。言ってやるがいい。「わたしとあなたがたとの間の立証者として，アッラーと啓典の知識を持つ者がいれば十分である。」"],"n":"Ar-Rad"},{"i":14,"v":["アリフ・ラーム・ラー。われはあなたに，あなたが主の御許しによって，人びとを暗黒から光明に，偉大な讃美すべき方の道に導き出すために啓典を下した。","天にありまた地にある凡ての有はかれに属する。厳しい懲罰を受ける不信心者にこそ災いあれ。","かれらは来世よりも現世の生活を愛し，（人びとを）アッラーの道から妨げ，曲げようとするものである。これらは遠く迷い去った者である。","われはその民の言葉を使わないような使徒を遺わしたことはない。（それはその使命を）かれらに明瞭に説くためである。それでアッラーは，御好みの者を迷うに任せ，また御好みの者を導かれる。かれは，偉力ならびなく英明であられる。","且つてわれは，印を持たせてムーサーを遺わし，「自分の民を，暗黒から光明に導き出し，アッラーの日々（諸民族の過去の出来事）をかれらに銘記させなさい。」と（命じた）。本当にこの中には，耐え忍んで感謝する凡ての者への印がある。","ムーサーがその民に言った時を思いなさい。「アッラーがあなたがたをフィルアウンの所から救われた時あなたがたに施されたかれの恩恵を思いなさい。かれらはあなたがたを残酷な刑に会わせ，あなたがたの男児を殺し，女児を生かしておいた。本当にその中には，主からの偉大な試練があったのである。」","その時主は（ムーサーの口を通じて）宣告された。「もしあなたがたが感謝するなら，われは必ずあなたがたに（対する恩恵を）増すであろう。だがもし恩恵を忘れるならば，わが懲罰は本当に厳しいものである。」","ムーサーはまた言った。「仮令あなたがたが恩を忘れても，地上の者（が忘恩）でも，本当にアッラーは，凡てが満ち足られている御方讃美すべき方である。」","あなたがた以前の者たち，ヌーフやアードやサムードの民の消息を，あなたがたは聞かなかったのか。またかれらの後（に来た）者たちのことは，アッラー以外には誰も知らない。使徒たちが明証を持ってかれらの所にやって来たが，かれらは手でかれら（預言者たち）の口を押えて，言った。「わたしたちは，あなたがたが遺わされたことを信じません。またわたしたちを招く教えに就いても，本当に不安な疑いを抱きます。」","使徒たちは言った。「あなたがたは天と地を創造された方，アッラーに就いて疑いがあるのか。かれがあなたがたを招かれたのは，あなたがたの罪を御赦しなされ，定められた期限まで， あなたがたを猶予なさるためである。」かれらは言った。「あなたがたは，わたしたちと同じ人間に過ぎないのです。あなたがたは，祖先が仕えてきたものから，わたしたちを背かせようと望んでいるのです。それなら（先ず真実を物語る奇跡で）わたしたちに明瞭な権威を現わしなさい。」","使徒たちはかれらに言った。「勿論わたしたちは，あなたがたと同じ人間に過ぎない。だがアッラーは，そのしもべの中御心に叶う者に御恵みを与えられる。アッラーの御許しがない限り ，あなたがたに一つの権威をも齎さないのである。それで凡ての信心ある人びとは，アッラ ーに全てを御任せしなさい。」","「どうしてわたしたちは，アッラーを信頼しないでいられようか。かれはわたしたちを（従うべき）道に導かれる。わたしたちは，あなたがたが加える迫害に何処までも耐え忍ぶであろう。信頼する者たちは，アッラーにこそ全てを御任せすべきである。」","すると信じない者はかれらの使徒たちに言った。「わたしたちは，あなたがたを国土から必ず追放するでしょう。さもなければ，わたしたちの教えに返りなさい。」そこで主は，かれら（使徒）に啓示なされた。「われは不義の徒らを，必ず滅ぼし，","かれらの後，必ずあなたがたをこの国に住まわせるであろう。これらはわれが審判に立つのを恐れる者，また（処罰の）約束を恐れる者のためである。」","かれらは裁定を望んだが，凡ての頑固な反逆者は望みを断たれてしまった。","かかる者の後ろは地獄であって，汚らわしい水を飲まされる。","かれはそれを飲み込もうとするが，なかなか飲み込めない。また死が凡ての方向から迫るが，かれは死にもしない。尚かれの後ろには容赦のない懲罰がある。","主を信じない者を例えれば，かれらの行いは丁度暴風が吹き荒ぶ大荒の日の灰のようなものである。努力した凡てのことは，かれらに何も役立つものはない。これは（真理の方向から）遠く離れ去っている者である。","あなたがたはアッラーが，真理によって天地を創造されたことを考えないのか。もしかれの御心ならば，あなたがたを追放して，（その地に）新しい創造物を（あなたがたの代りに）連れて来られよう。","それはアッラーにとっては，難しいことではない。","かれらの凡てがアッラーの御前に罷り出る。その時弱者たちは高慢であった者たちに向かって言う。「わたしたちは（地上で）あなたがたに従っていた。だからあなたがたは，アッラーの懲罰を，少しでも防いでくれないのですか。」かれらは（答えて）言う。「もしアッラーがわたしたちを御導きになったら，必ずあなたがたを（正しく）導いたであろう。（今）耐えても，騒いでも，わたしたちにとっては同じことで免れられないのだ。」","凡ての事が，決定された時，悪魔は言った。「真実の約束を，あなたがたに約束されたのはアッラーでした。わたしも約束したのですが，あなたがたの役には立たなかったのです。もともとわたしは，あなたがたに対し権威はないのです。只あなたがたに呼びかけ，あなたがたがわたしに従っただけです。それでわたしを非難してはならないのです。寧ろ自分自身を責めなさい。わたしはあなたがたを助けることは出来ないのです。あなたがたもわたしを助けられないのです 。実はあなたがたが，先にわたしを（アッラーと）同位に置いたが，わたしはそれを拒否していたのです。本当に不義の徒には痛ましい懲罰があるのです。」","信仰して善い行いに励む者は，かれらの主の御許しの許に，川が下を流れる楽園に入り，永遠にその中に住むことになる。そこでかれらの受ける挨拶は，「平安あれ。」であろう。","あなたはアッラーが如向に善い御言葉に就いて比喩を上げられているかを考えないのか。それは良い木のようなもので，その根は固く安定し，その幹は天に（聳え），","（それは）主の命により凡ての季節に実を結ぶ。アッラーは人びとのために比喩を上げられる。それはかれらに反省させるためである。","悪い言葉を譬えれば，悪い木のようなもので，地面から根が抜けて，それに安定性がない。","アッラーは現世の生活においてもまた来世でも，堅固な（地歩に立つ）御言葉で，信仰する者たちを立たせられる。だがアッラーは悪を行う者を迷うに任せ，かれは御心のままになされる 。","あなたがたは，アッラーの恩恵を冒瀆に換え，自分たちの民を破滅の住み家に落し入れた者を見ないのか。","地獄（に陥り），かれらはその中で焼かれるであろう。（何と）悪い落ち着き場所であることよ。","かれらは（人びとを）主の道から背かせるために，アッラーに同位者を配した。言ってやるがいい。「楽しみなさい（はかないこの世の生活を）。本当にあなたがたの道行きの果ては火獄である。」","信仰するわれのしもべたちに告げなさい。「礼拝の務めを守り，取引も友情も果たせない日が来る前に，われが授けたものから，密かにまた公に施しなさい。」","アッラーこそは，天と地を創造され，天から雨を降らせ，これによって果実を実らせられ，あなたがたのために御恵みになられる方である。また船をあなたがたに操縦させ，かれの命令によって海上を航行させられる。また川をあなたがたの用に服させられる。","またかれは，太陽と月をあなたがたに役立たせ，両者は飽きることなく（軌道）を廻り，また夜と昼をあなたがたの用に役立たせられる。","またかれはあなたがたが求める，凡てのものを授けられる。仮令アッラーの恩恵を数えあげても，あなたがたはそれを数えられないであろう。人間は，本当に不義であり，忘恩の徒である。","イブラーヒームが（こう祈って）言った時を思え。「主よ，この町を安泰にして下さい。またわたしと子孫を偶像崇拝から遠ざけて下さい。","主よ，かれらは人びとの多くを迷わせました。わたし（の道）に従う者は，本当にわたしの身内であります。わたしに従わない者は……だがあなたは度々御許しなされる方，慈悲深い方であられます。","主よ，わたしは子孫のある者をあなたの聖なる館の側の耕せない谷間に住まわせました。主よ，かれらに礼拝の務めを守らせて下さい。そうすれば人びとの心をかれらに引き付けるでしょう。またかれらに果実を御授け下さい。きっとかれらは感謝するでしょう。","主よ，本当にあなたは，わたしたちが隠すことも現わすことも知っておられます。また地にも天にも，アッラーに対し何も隠されたものはありません。","老年なのに，わたしにイスマーイールとイスハークを授けられた方，アッラーを讃えます。本当にわたしの主は，祈りを御聞き届け下さる方です。","主よ，わたしとわたしの子孫たちを，礼拝の務めを守る者にして下さい。主よ，わたしの祈りを御受け下さい。","主よ，清算が確定する日には，わたしと両親そして（凡ての）信者たちを，御赦し下さい。」","不義を行う者を，アッラーは疎かになされると考えてはならない。かれは（恐れのために）目が坐る日まで，かれらに猶予を与えられるだけである。","（その日）かれらは首を上げて前の方に走って行き， 目は坐わって自分に戻らず，心は空ろである。","それで懲罰がかれらに下る日を，人びとに警告しなさい。その時不義の徒は言うであろう。「主よ，短い期間の御猶予を願います。わたしたちはあなたの呼び掛けに答えて，使徒に従います。」（主は答えて仰せられよう）。「何と，以前あなたがたは，衰退する（ような）ことはないのだと，誓っていたではないか。","あなたがたは，自らの魂を損っていた人びとの住まい（の跡）に住み，われは如何にかれらを処分したかをあなたがたに明らかにし，またあなたがたのために（多くの）例を述べたのである。」","かれらは確かに策謀を企んだ。仮令かれらの策謀がそれによって山を移す程のものであっても，かれらが策謀したのはアッラーの御手の中であった。","だからアッラーが，かれの使徒たちとの約束を破られたと考えてはならない。本当にアッラーは偉力ならびなき報復の主である。","大地が大地ではないものに変えられ，諸天も変えられる日，（人びとは一斉に）唯一の方，全知，全能の御方，アッラー（の御前）に罷り出るであろう。","その日あなたは，罪のある者たちが鎖で一緒に繋がれているのを見るであろう。","かれらの下着はタールで，かれらの顔は火で覆われる。","アッラーは各人がそれぞれに行ったことに報われる。本当にアッラーは清算に迅速である。","これは，人びとに対する伝言で，これによってかれらは警告され，かれが唯―の神であられることを知らされ，同時に思慮ある者たちが戒められる。"],"n":"Ibrahim"},{"i":15,"v":["アリフ・ラーム・ラー。これは啓典の印で，まごうかたないクルアーンの印である。","信じない者たちは，自分たちがムスリムであったならばと，望む時が屢々あろう。","かれらを放任し，食べさせ楽しませて，（はかない）希望に惑わせておくがいい。間もなくかれらは悟るであろう。","われはどんな町を滅ぼす場合でも，定められた期限がやって来た時にそうした。","誰もその時期を早め，また遅らすことは出来ない。","かれらは言う。「訓戒が啓示された者よ，本当にあなたは憑かれた者である。","もしあなた（の言うこと）が真実であるならば，何故天使を連れて来ないのか。」","われは，それなりの理由による以外には天使を遣わさない。そうなれば，かれらは猶予されないのである。","本当にわれこそは，その訓戒を下し，必ずそれを守護するのである。","われはあなた以前の，昔の諸集団にも確かに（使徒たちを）遺わした。","だが使徒たちがかれらの許に来る度に，かれらによって嘲笑されない者はなかった。","このようにわれは，罪深い者の心に，そうすることを忍び込ませた。","昔の者たちへの先例があったのに，かれらはこの（啓示）を信じない。","仮令われがかれらのために天の門を開いて，（随時）かれらを登らせようとしても，","かれらは必ず，「わたしたちの目は本当に眩んでしまった。いやわたしたちは魔法にかけられている。」と言うであろう。","われは天に星座を定めて見る者に美しく眺めさせ，","また，呪われた凡ての悪魔からもそれらを守る。","だが盗み聞きする者は別で，かれは紛いのない炎（流星）に追いかけられる。","またわれは大地を伸ベ広げて，山々をその上に堅固に据えつけた。そこで凡てのものを（妥当な）均衡の下に，生長させる。","われはあなたがたのためにも，またあなたがたが決して養育者たりえないものにも生計の道を与えた。","どのようなものでも，われにその（無尽の）蓄えのないものはない。（必要に応した）一定の分量以外には下さないだけである。","またわれは豊沃にする風を送り，天から雨を降らせて，それをあなたがたに飲ませる。だがあなたがたはその（宝庫の）管理者ではない。","本当にわれは，あなたがたを生かし，また死なせる。われはまた相続者である。","われはあなたがたの中で率先する者を，知っている。また遅れをとる者も，知っている。","あなたの主は，かれらを（審判の日に）一斉に召集なされる。本当にかれは英明にして全知であられる。","本当にわれは人類を，泥で形作って陶土から創った。","またわれは先に燃え盛る炎から幽精〔ジン〕を創った。","あなたの主が，天使たちに向かって仰せられた時を思え。「本当にわれは人間を泥で形作って，陶土から創ろうとするのである。","われはかれを（完全に）形作った。それからわれの霊をかれに吹込んだ時，あなたがた（天使）はかれにサジダしなさい。」と（命じた）。","それで天使たちは，イブリースを除き一斉にサジダした。","かれは一緒にサジダすることを拒否した。","かれは仰せられた。「イブリースよ，あなたが一緒にサジダしなかったのは何故か。」","かれは申し上げた。「わたしにはあなたが泥で形作り，陶土から御創りになった人間にサジダするようなことは，出来ません。」","かれは仰せられた。「それならあなたはここから下がれ。本当にあなたは，呪われている。","この呪いは，本当に審判の日まであなたの上にあろう。」","かれは申し上げた。「主よ，かれらが甦される日まで，わたしを猶予して下さい。」","かれは仰せられた。「あなたは猶予される，","定められた時の（その）日まで。」","かれは申し上げた。「主よあなたは，わたしを迷わされましたので，わたしは地上でかれらに（迷いを）好ましく思わせ，必ずかれら凡てを，迷いに陥らせましよう。","かれらの中で誠実な（恩恵により清められた）あなたのしもベの外は。」","かれは仰せられた。「この（謙虚で清純なわがしもベの）道こそ，われへの正しい道である。","あなた（イブリース）に従って，邪道にそれるような者を除き，われのしもベ（信者）に関しては，あなたはかれらの上に何の権威を持たない。","本当に地獄こそ，かれら凡ての者に約束される場所である。","それには7つの門があり，各々の門には，かれら（罪人）の一団が割り当てられるのである。」","本当に主を畏れる者は，泉のある楽園に入る。","（かれらは挨拶されよう。）「あなたがたは，平安に心安らかにここにお入り。」","われはかれらの胸にある拘わりを除き，（かれらは）兄弟として高位の寝椅子の上に対座する。","そこでは疲れ倦ことなく，また（永遠に）そこから追われることもない。","われのしもべたちに，「われは本当に，寛容で慈悲深い者であり，","われの懲罰は，本当に痛苦な懲罰である。」と告げ知らせなさい。","それから，イブラーヒームの賓客のことに就いてかれらに語れ。","かれら（賓客の2天使）が，かれの所に入って来て，「平安あれ。」と挨拶した時，「わたしたちは，あなたがたが，恐いです。」と言った。","かれらは言った。「恐れることはない。わたしたちは利口な1人の息子が授る吉報を，あなたに齎したのだ。」","かれは言った。「わたしは既に老齢に達しているのに，あなたがたはわたしに吉報を下さるのか。一体あなたがたに何の吉報があろうか。」","かれらは言った。「わたしたちは，真理によって吉報をあなたに伝える。だから失望してはならない。」","かれは（答えて）言った。「迷った者の外は，誰が主の御慈悲に絶望しましょうか。」","かれは（また）言った。「（主の）使徒の方がたよ，あなたがた（が来られたところ）の用件は，何でしょうか。」","かれらは言った。「わたしたちは罪深い民に遺わされた。","（だが） ルートの一族は別である。わたしたちは，かれらの全員を必ず救うであろう。","だがわたしたちの確認しているかれ（ルート）の妻は別で，かの女は背後に残る人々の一人である。」","それから使徒たちがルートの一族の許に来た時，","かれは言った。「あなたがたは，見なれない方がたです。」","かれらは言った。「いや，わたしたちはかれらの疑いを抱いていることに関して，あなたのところに来たのである。","わたしたちは真理を齎した。本当にわたしたちは，真実を告げる。","それで夜の明けない間に，あなたの家族と一緒に旅立ちなさい。そしてあなたは皆の一番後から着いていき，あなたがたの誰も後ろを振り向かせてはならない。只，命じられた通りに実行しなさい。」","われがこの決定をかれに知らせたのは，残ったこれらの（罪深い）者たちを（翌）朝滅ぼすためである。","町の住民たちは，（若者のニュースを聞いて）喜びに駆りたてられてやって来た。","かれ（ルート）は言った。「この方がたは，わたしの賓客です。わたしを恥さらしにしないでください。","アッラーを畏れ，わたしに恥をかかせないでください。」","かれらは言った。「わたしたちは，外国の者（を泊めること）を，あなたに禁じなかったか。」","かれは言った。「もしあなたがたが行おうとするなら，ここにわたしの娘たちがいます。」","（預言者よ）あなたの生命にかけて（誓う）。本当にかれらは心を乱して，当てもなくさ迷う者である。","それで一声（懲罰）が，日の出にかれらを襲った。","われはその（町を）上を下にして転覆し，焼いた泥の石をかれらの上に降らせた。","本当にこの中には知性ある者への，種々の印がある。","その（町の跡）は，大道に沿ってなお存在する。","本当にこの中には信仰する者への一つの印がある。","また森の仲間も不義を行う者であった。","そこでわれはそれに報復した。本当にこの2つ（の跡）は大道に沿って，（今）明らか（に見られるの）である。","ヒジュルの仲間も使徒たちを嘘つきとして拒否した。","われはかれらにわが種々の印を下したが，かれらはそれらを避け（て無視し）た。","かれらは（岩）山に家を彫り込み，安全であると考えていた。","それである朝，一声（懲罰）が，かれらを襲って，","かれらが（特別の知識と技術で）築き営んでいたことは，かれらにとって何も役立たなかった。","われは天と地，そしてその間にある凡てのものを，只真理に基いて創造した。（審判の）時は本当に来ているのだ。だからあなたは情け深く寛容に（人びとの過失や欠点を）赦してやるがいい。","本当にあなたの主は，万有を創造した全知の御方であられる。","われは絶えず繰り返されるべき7つ（の節）と，偉大なクルアーンをあなたに授けた。","あの者たちの何人かにわれが授けた楽しみに対して羨ましそうにしてはならない。そしてそれに心を痛めてはならない。それよりあなたの翼を低く（して優しく）しなさい。","そして言ってやるがいい。「本当にわたしは公明な警告者である。」","（啓示を勝手に）分割した者に対しても，われは啓示しておいた。","すなわちクルアーンを（かれらの都合のよいように）断片にした者たちにも。","それで，あなたの主に誓て，われは必ずかれら凡てを尋問するであろう。","かれらが行った凡てのことに就いて。","だからあなたが命じられたことを宣揚しなさい。そして多神教徒から遠ざかれ。","本当にわれは，嘲笑する者に対し，あなたを十分に守ってやる。","かれらは，アッラーに外の神を配するが，間もなく知るであろう。","われはかれらの口にすることで，あなたの胸が締めつけられるのを知っている。","だから，あなたの主を讃えて唱念し，サジダして，","定めの時が訪れるまで，あなたの主に仕えなさい。"],"n":"Al-Hijr"},{"i":16,"v":["アッラーの命令は（必ず）来る。それを急いで求めてはならない。かれに讃えあれ。かれはかれらが同等に配するものの上に高くおられる。","かれはそのしもベの中の，御心に適う者に，かれが命じられた啓示を持たせて，天使を遺わされ（こう仰せられた）。「われの外に神はないのである。だからわれにあなたがたの義務を果たすよう勧告しなさい。」","かれは真理によって，天と地を創造なされたのである。かれはかれらが同等に配するものの上に高くおられる。","かれは一精滴から人間を創られた。しかし見るがいい。かれ（人間）は公然と異論を唱える。","またかれは，家畜をあなたがた（人間のため）に創られた。あなたがたは，それらにより暖衣や種々の便益を得たり，またそれらを食用とする。","夕方にそれらを（家に）駆り戻す時，また朝に（牧地へ）駆りたてる時，あなたがたはそれらに優美さを感じる。","またあなたがたが自ら苦労しなければ達し難い国に，それらはあなたがたの重荷を運ぶ。本当にあなたがたの主は，親切で慈悲深い方であられる。","また（かれは）馬とラバとロバ（を創られた）。これらはあなたがたの乗用と飾りのためである。またかれはあなたがたの知らない，（外の）色々な物を創られた。","（正しい）道に方向付けるのは，アッラーの仕事である。だが曲った道もある。もしかれの御心が望むならば，あなたがたは一斉に導かれたであろう。","かれこそは，あなたがたのために天から雨を降らす方で，それによってあなたがたは飲み，それによって樹木は生長し，それによって牧畜する。","かれはそれであなたがたのために，穀類とオリーブとナツメヤシとブドウその外各種の果物を育てられる。本当にこの中には，反省する民への種々の印がある。","かれは夜と昼，太陽と月をあなたがたのために運行させる。群星もかれの命令に服従している。本当にこの中には，理解ある者への種々の印があり，","またかれがあなたがたのために，地上に生育する凡ての物を，多様の色彩（と性質）になされる。本当にその中には，（感謝して）訓戒を受け入れる者への一つの印がある。","かれこそは，海洋を（人間に）使役させられる方で，それによってあなたかたは鮮魚を食べ，また服飾に用いられるものをそれから採り，またかれの恩恵を求めて，その中に波を切って進む船を見る。必ずあなたがたは感謝するであろう。","またかれは，地上に山々を堅固に据えられた。（それは）大地があなたがたを揺り動かさないためである。また川や道を創られた。あなたがたが導かれるためである。","また色々な標識，星を頼りにかれら（人びと）は導かれる。","これでも創造なされた方が，創造しない者と比べられようか。それでもあなたがたは，なお訓戒を受け入れないのか。","あなたがたは，仮令アッラーの恩恵を数えても，到底数え尽くすことは出来ない。本当にアッラーは寛容にして慈悲深くあられる。","アッラーはあなたがたが隠すことも，現わすことも知っておられる。","かれら（不信者）が，アッラーを差し置いて，祈り求めるものたちは，何も創造しない。しかもかれら（邪神）自身こそ創られたものである。","（かれらは）死んだもので生命はない。何時甦されるかも知らない。","あなたがたの神は，唯一の神（アッラー）である。だが来世を信じない者は，その心からして知ろうとせず，かれらは高慢である。","疑いもなく，アッラーはかれらの隠すことと，現わすことを知っておられる。かれは高慢な者を御好みになられない。","かれらに向かって，「あなたがたの主が（ムハンマドに）下されたのは何か。」と問われる時，かれらは，「昔の物語です。」と言う。","かれらは復活の日に，自分自身の重荷の全部と，知識がないために，かれらに迷わせられた者の重荷をも負う。ああ，かれらが負うものこそ哀れである。","かれら以前の者も（主の道に対して色々と）策謀した。だがアッラーはかれらの構造物を，土台から覆され，屋根が上から落ち，懲罰は予想しなかった方面からかれらに下った。","そればかりか復活の日には，かれらに屈辱を与え，かれは仰せられよう。「あなたがたがわれと同等に配したものは何処にいるのか。それらに就いて，あなたがたは（信心深い人びとと） 論争していたではないか。」知識を与えられていた者は言う。「今日は，屈辱と苦痛が不信者の上にあるのだ。","自分の魂が，われとわが身を害している間に，天使に召された者には。」その時服従と帰依を表明し，「わたしたちは悪を行っていたのではありません。」と（言っても），（天使は）「 いや，アッラーはあなたがたが行った凡てのことを知っておられる。","だから地獄の門を入り，その中に住みなさい。」（と言うであろう）。高慢な者の住まいの何と哀れなことよ。","（声があって）主を畏れた者たちに言われた。「主は，あなたがたに何を下されたのか。」かれらは（答えて），「結構なものを。」と言う。善行をする者には現世で善いことがあり，来世の住まいは更に善い。本当に主を畏れる者の住まいの何と幸せであることよ。","かれらは，アドン（エデン）の楽園に入るが，その下には川が流れている。その中でかれらは，何でも欲しいものを得るであろう。アッラーはこのように，主を畏れる者を報われる。","天使たちが清い（状態）で，死なせる者に，「あなたがたに平安あれ。あなたがたは自分の行った（善行の）結果，楽園に入れ。」と言われよう。","かれら（不信者）は，天使たちがやって来て（かれらの魂を引き抜き），主の（処罰の）命令が下るまで待つ外はないのではないか。かれら以前にもそのような者もいた。しかしアッラーはかれらを不当に扱ったわけではない。だがかれらは自分自身を（不信心によって）害しただけである。","かれらの行為の悪い結果がかれらに降り懸かり，以前に嘲笑していたことが，かれらを取り囲む。","偶像を崇拝する者たちは言う。「もしアッラーが御望みなら，わたしたちもまたわたしたちの祖先も，かれを差し置いて何者にも仕えなかったであろう。またわたしたちはかれ（の命令）なく，何ものをも禁じなかったであろう。」かれら以前の者たちもそうであった。つまり使徒たち（の務め）は，明白な（啓示の）宣布の外に何があろうか。","本当にわれは，各々の民に一人の使徒を遺わして「アッラーに仕え，邪神を避けなさい。」 と（命じた）。それでかれらの中には，アッラーの導かれた者もあり，また，迷誤が避けられない者もあった。それで地上を旅して，（真理を）拒否した者の後がどんなものであったかを見るがいい。","仮令あなたがかれらを導こうと熱望しても，迷うに任せられた者を，アッラーはお導きになられない。かれらには援助者はないのである。","かれらはアッラーにかけて，強く宣誓して，「アッラーは，決して死者を甦らせません。」と誓う。決してそうではない。これはかれが，真理によって（義務とされた）御約束である。だが人びとの多くは知らない。","（復活の日において）かれら（不信者）の異論を唱えたことに就き，かれらに明白にし，また真理を拒否した者に，自分が嘘つきであったことを知らせるためである。","本当に事を望む時それに対するわれの言葉は，唯それに「有れ」と言うだけで，つまりその通りになるのである。","迫害されて，アッラーの（道の）ために移住する者には，われは現世で，必ず良い住まいを与える。だが来世での報奨こそもっと大なるものである。これがもしかれら（不信者）に分るならば。","（かれら移住者は）耐え忍び，かれらの主に縋りきる者である。","われがあなたより以前に遣わし，啓示を授けたのは（天使ではなく）人間に外ならない。あなたがたがもし分らないなら，以前に訓戒（の啓典）を与えられている民（ユダヤ，キリスト教徒）に問うがいい。","われは明瞭な印と啓典とを，授け（てかれらを遣わし）た。われがあなたにこの訓戒を下したのは，且つて人びとに対し下されたものを，あなたに解明させるためである。かれらはきっと反省するであろう。","悪事を策謀する者は，アッラーがかれらを，大地に沈ませないか。あるいはかれらが予想しない方向から，懲罰が下されないであろう （と安心出来るだろうか）。","またかれらがあちこち往き来している間に，回避の機会もなく御召し上げになることはないか。","またはゆっくり消耗させて，かれらを召されることはないであろうか。本当にあなたがたの主は親切な方，慈悲深い方であられる。","あなたがたは，アッラーの創造なされる凡てのものにおいて，その影が，右から左に回って，アッラーに敬虔にサジダするのを見る。","本当に天にあり地にある凡ての生きものも，また天使たちも（アッラーにサジダし），かれらは（主の御前で）高慢ではない。","かれらの上におられる主を畏れ，命じられることをかれらは実行する。〔サジダ〕","アッラーは仰せられた。「2神をとっ（て仕え）てはならない。本当にかれは，唯一神であられる。それでわれだけを畏れなさい。」","天と地とにある凡てのものは，かれに属し，また服従は絶えずかれに対してだけある。それであなたがたは，アッラー以外に（何を）畏れるのか。","あなたがたの与えられるどんな恩恵もアッラーからである。なおまた災難に会う時は，あなたがたは只かれに御助けを懇願する。","それなのにかれがあなたがたから災難を除かれると，見るがいい。あなたがたの中ある者は，主と並べて外の神々を崇め，","われがかれらに与えた（恩恵を）忘れ去った。それで（僅かの間の生を）楽しんでおれ。だが間もなくあなたがたは分るであろう。","またかれらは，われが与えた糧の一部を，自分の知らないもの（偶像神）に供える。「アッラーに誓て言う。あなたがたが捏造したものに対し必ず詰問されるであろう。」","またかれらは，アッラーには女児があると言う。何ともったいないことよ。自分たちには自分の願うもの（男児）があるというのに。","かれらの1人に，女（児の出生）が知らされると，その顔は終日暗く，悲しみに沈む。","かれが知らされたものが悪いために，（恥じて）人目を避ける。不面目を忍んでそれをかかえているか，それとも上の中にそれを埋めるか（を思い惑う）。ああ，かれらの判断こそ災いである。","来世を信じない者たちは，悪魔と同類である。最高の象徴はアッラーに属する。本当にかれは偉力ならびなく英明な方であられる。","不義を行ったために，アッラーが人間を罰されるならば，地上に生存者は残されなかったであろう。だがかれは定められた時まで，かれらを猶予される。それでかれらの時期が到来する時は，一刻も（これに）遅らせたり，早めたりは出来ない。","かれらは，自分の好まないものをアッラーに振り当て，そしてかれらの舌は嘘をつき，良いことは凡て自分のためと述べている。かれらは疑いもなく火刑に処せられる。必ず(その中に）駆りたてられるであろう。)","誓って言うが，われはあなた以前にも，諸民族に（使徒たちを）遣わした。だが悪魔が（不義を教え）かれらの行いを正しいと思わせ，それで今日も，かれ（悪魔）がかれらの保護者である。かれらは痛ましい懲罰を受けるであろう。","われがあなたに啓典を下したのは，只かれらの争っていることに就いて解明するためであり，信仰する者に対する導きであり慈悲である。","アッラーは雨を天から降らせ，それで死に果てた大地を甦らせる。本当にその中には，耳を傾ける民への一つの印がある。","また家畜にもあなたがたへの教訓がある。われはその腹の中の雑物と血液の間から，あなたがたに飲料を与える。（その）乳は飲む者にとり，清らかであり（喉に）快適である。","またナツメヤシやブドウの果実を実らせて，あなたがたはそれから強い飲物や，良い食料を得る。本当にその中には，理解ある民への一つの印がある。","またあなたの主は，蜜蜂に啓示した。「丘や樹木の上に作った屋根の中に巣を営み，","（地上の）各種の果実を吸い，あなたの主の道に，障碍なく（従順に）働きなさい。」それらは，腹の中から種々異った色合いの飲料を出し，それには人間を癒すものがある。本当にこの中には，反省する者への一つの印がある。","アッラーはあなたがたを創り，それから（死に際し）あなたがたの魂を召される。またあなたがたのある者は，知っていたことをも凡て忘れ果てる程の，非常に弱まる年齢まで留めおかれる。本当にアッラーは全知にして強大であられる。","またアッラーは御恵みにおいて，ある者に外の者以上に与えられる。それなのに，優れた御恵みを与えられた者は，その右手に所有する者に与えて，かれらがそれで平等になるようにはしない。かれらはアッラーの恩恵を認めないのであろうか。","またアッラーはあなたがたのために，あなたがたの間から配偶者を定め，配偶者からあなたがたのために子女や孫を与えられる。また良いものを与えられる。それでもかれらは虚偽を信仰 して，アッラーの恩恵を拒否するのか。","そしてアッラー以外のものを崇拝するが，それらは天地の間で，かれらに何の御恵みも与えず，またそのような能力も持ち得ない。","それで，アッラーに対し同類を捏造してはならない。本当にアッラーは知っておられる。だがあなたがたは知らないのである。","アッラーは一つの比喩をあげられた。（1人は）ある者が所有する奴隷で，かれは何の力も持っていない。（外は）われが与えた良い報酬を，かれは陰に陽にそれから施している。この両者は同じであろうか。アッラーに讃えあれ。しかし人びとの多くは知らないのである。","アッラーはまた2人の比喩をあげられた。一人は聾啞者で，何の力もなく，その主人にとっては重荷であり，何処に遣わしても，善いことを齎さない。（こんな者と）正義を勧め，正しい道を踏む者と同じであろうか。","天と地の幽玄界は，アッラーに属する。（審判の）時の決定は，瞬き一つのようなもの。またはそれよりもっと短い（であろう）。本当にアッラーは凡てのことに全能であられる。","アッラーはあなたがたが何も知らない時，あなたがたを母の胎内から生まれさせ，聴覚や視覚や心（知能感情）をも授けられた。必ずあなたがたは，感謝するであろう。","かれらは，天空で（アッラーヘの意に）服して飛ぶ鳥を見ないのか。アッラー（の御力）の外に，かれらを支えるものはないのである。本当にこの中には，信仰する者への種々の印がある 。","アッラーはあなたがたのために，その家を安住の所とされ，またあなたがたのために，家畜の皮で造った家を定められ，あなたがたの旅の時，また宿る時，それを（持ち運びのために）軽便になされた。また羊毛や，毛皮や獣毛や日用品を，一つの時期までの用に供出なされた。","またアッラーは，あなたがたのために創造なされた物で日影を創り，山々に避難の場所を設け，またあなたがたのために，暑熱を防ぐ衣服と，暴力からあなたがたを守る衣を，定められた。かれがこのようにあなたがたに対し恩恵を成し遂げられるのも，きっとあなたがたがアッラー（の意志）に服従，帰依するからである。","それで仮令かれらが背き去っても，（あなたの務めは）只明証をかれらに説き示すだけである。","かれらはアッラーの恩恵を知ったうえ，なおそれを拒否している。かれらの多くは不信心者たちである。","われが各々の民から，1人の証人を選んで出す（審判の）日（を警告せよ）。その時，不信心者から（の弁解）は入れられず，また恩恵を懇願することも出来ないであろう。","不義を行った者が，懲罰を見た時，それは軽減されず，また猶予もされないであろう。","偶像信者が，その拝していた邪神に会った時言う。「主よ，これらはわたしたちが，あなたの外に祈っていた神々です。」だが，かれら（神々）はかれらに言葉を返して，「あなたがたは本当に嘘付きである。」と言う。","その日かれらはアッラーに服従，帰依を申し出で，またかれらが捏造していたものは，かれらからはぐれ去るであろう。","（自ら）信じないで，また（人びとを）アッラーの道から妨げた者には，かれらが災害を広げていたことに対し，われは懲罰の上に懲罰を加えるであろう。","われが各々の民に対して，かれらから一人の証人を選んで出す日，われはあなた（ムハンマ ド）をこれら（マッカの民）に対する証人とする。それでわれは，凡ての事物を解き明かす啓典をあなたに下し，信者への導きと慈悲，そして吉報としたのである。","本当にアッラーは公正と善行，そして近親に対する贈与を命じ，また凡ての醜い行いと邪悪，そして違反を禁じられる。かれは勧告している。必ずあなたがたは訓戒を心に留めるであろう 。","あなたがたがアッラーと約束を結んだ時は，誓約を成し遂げなさい。誓いを確証した後，それを破ってはならない。あなたがたはアッラーを，はっきり立証者としたのである。本当にアッラーは，あなたがたの行うことを知っておられる。","丈夫に紡いだ後その撚りをも戻し，ばらばらに解す婦人のようであってはならない。一族が（外の）一族よりも，数多くなったために，あなたがたの間で，誓いを裏切る道具にしてはならない。アッラーは，それであなたがたを，試みられただけである。審判の日にあなたがたの異論に就いて，かれはあなたがたに必ず（真実を）明らかになされる。","もしアッラーが御好みならば，かれはあなたがたを一つのウンマになされたであろう。だがかれは，御望みの者を迷うに任せ，また御望みの者を導かれる。あなたがたは，行ったことに就いて，必ず問われるであろう。","あなたがたの間で，誤魔化しをするために誓いを立ててはならない。そうでないと踏み締めた足場は滑り，アッラーの道から（人びとを）背かせて，悪（い結果）を味わうことになり，あなたがたに厳しい懲罰が下るであろう。","僅かな代償で，アッラーの約束を売ってはならない。もしあなたがたが理解するならば，アッラーの御許（の報奨）こそは，本当にあなたがたのため最も優れている。","あなたがたの持つものは凡て消滅する。だがアッラーの御許のものは残る。われは耐え忍ぶ者に対し，かれらが行った最も優れた行為によって，報奨を与える。","誰でも善い行いをし（真の）信者ならば，男でも女でも，われは必ず幸せな生活を送らせるであろう。なおわれはかれらが行った最も優れたものによって報奨を与えるのである。","あなたがクルアーンを読唱する時は，忌まわしきシャイターンに対して，アッラーの御加護を祈れ。","信仰して主に縋る者に対しては，（悪魔）はどんな権威も持たない。","（悪魔）の権威は，只かれを保護者とした者，そしてかれに同位者を配した者の上に及ぶだけである。","われが一節を外の一節に替える時，アッラーはかれが啓示されたことをも良く知っておられるが，かれらは，「あなたは1人の捏造者に過ぎない。」と言う。だがかれらの多くは，知らないのである。","言ってやるがいい。「聖霊が真理をもって，あなたの主からの啓示を齎して来たのは，信仰する者を強固にするためであり，またムスリムたちへの導きであり吉報である。」","われは，かれらが，「かれ（ムハンマド）に教えるのは，只の人間である。」と言うのを知っている。だがかれらの頼るものの言葉は，外国語であるが，これは純粋明確なアラビア語である。","本当にアッラーの印を信じない者は，アッラーはこれを御導きになられない。かれらには痛ましい懲罰があろう。","アッラーの印を信じない者は，只嘘を捏造する者で，かれらこそ虚言の徒である。","アッラーを信仰した後，信仰を拒否する者。ただし心に信仰を堅持し，安心大悟している者で強迫された者の場合は別である。不信を表わして満足する者，かれらにはアッラーの激怒が下り，厳しい懲罰があろう。","これはかれらが，来世よりも現世の生活を愛しているためで，アッラーは信仰を拒否する民を御導きになられない。","これらの者は，アッラーがその心や聴覚や観察力を封じられた者で，これらの者こそ無頓着な人間である。","疑いもなくかれらは，来世における失敗者である。","しかし，試練を受けた後に移住した者，それから奮闘努力し，またよく耐え忍んだ者に対し，あなたの主は，その後は本当に寛容にして慈悲深くあられる。","その日人びとは自分自身の（救いの）ために，焦って嘆願することになろう。各人は（現世での）行いにより（十分に）報奨され，不当に待遇せられることはないのである。","アッラーは，平穏無事を楽しんでいた一つの町の，比喩をあげられた。糧は四方から豊かに供給されたが，アッラーの御恵みに対し不信心であったために，アッラーは（その民が）犯していた（悪）事の報いとして，（極度の）飢えと恐れを味わせられた。","またかれらの間から（選ばれた）1人の使徒が，本当にかれらに遣わされたのだが，それを拒否した。それでかれらが不義を行っている間に，懲罰がかれらに下った。","それでアッラーがあなたがたに授けられた，合法にして善いものを食べなさい。もしあなたがたがアッラーに仕えるならば，かれの恩恵に感謝しなさい。","かれは只死肉，血そして豚肉，並びにアッラー以外の名が唱えられ（屠殺され）たものを禁じられる。だが欲望のためではなく，法を越えず，迫られて止むを得ない者には，本当にアッラーは寛容にして慈悲深くあられる。","あなたがたの口をついて出る偽りで，「これは合法〔ハラール〕だ，またこれは禁忌〔ハラーム〕です。」と言ってはならない。それはアッラーに対し偽りを造る者である。アッラーに対し偽りを造る者は，決して栄えないであろう。","（これらの者は）僅かな享楽だけで，かれらには痛ましい懲罰があろう。","われは，ユダヤ教を信奉する者に対し，われが以前あなたに告げたものを禁じたのである。われはかれらを損なったわけではない。だがかれらは自らを損なっただけである。","無知のために悪を行ったが，その後に，悔い改めてその身を修める者に対し，あなたの主は，その後は本当に寛容にして慈悲深くあられる。","本当にイブラーヒームは一人の模範者であり，アッラーに従順で，純正な信仰者であった。かれは，偶像信者の仲間ではなく，","かれは主の恩恵を感謝する。かれがかれを選び正しい道に御導きになられた。","われは現世で，かれに幸福を授けた。来世でも必ず正しい人びとの中に入るであろう。","そこでわれはあなたに啓示して，「純正なイブラーヒームの道に従え。」と（告げた）。かれは，偶像信者の仲間ではなかった。","安息日は，それに就いて異論ある者に対し，定められたものに過ぎない。だがかれらの争うことに就いては，審判の日に，あなたの主は，かれらの間を必ず裁かれる。","英知と良い話し方で，（凡ての者を）あなたの主の道に招け。最善の態度でかれらと議論しなさい。あなたの主は，かれの道から迷う者と，また導かれる者を最もよく知っておられる。","もしあなたがたが罰するなら，あなたがたが悩まされたように罰しなさい。だがあなたがたがもし耐え忍ぶならば，それは耐え忍ぶ者にとって最も善いことである。","あなたは忍耐強くあれ。あなたの忍耐は，アッラー（の助け）による外にはないのである。かれらのために憂慮しないで，またかれらの策謀したことのために，心を狭めてはならない。","本当にアッラーは，主を畏れる者，善い行いをする者と共におられる。"],"n":"An-Nahl"},{"i":17,"v":["かれに栄光あれ。そのしもべを，（マッカの）聖なるマスジドから，われが周囲を祝福した至遠の（エルサレムの）マスジドに，夜間，旅をさせた。わが種々の印をかれ（ムハンマド）に示すためである。本当にかれこそは全聴にして全視であられる。","われはムーサーに啓典を授け，イスラエルの子孫ヘの導きとさせ（命じ）た。「われの外に守護者を持ってはならない。」","われがヌーフと一緒に（方舟で）運んだ者の子孫よ。本当にかれは感謝するしもベであった。","またわれは啓典の中で，イスラエルの子孫に対しこう啓示を与えた。「あなたがたは必ず地上で2度悪を犯し，必ず甚だしく高慢に思いあがるであろう。」","それで2つの中最初の時（預言）が来た時，われはしもべの中の武勇に富んだ者を，あなたがたに遣わし，かれらは家々の最も奥に入り，約束は成し遂げられた。","次いでわれは，あなたがたがかれらに勝利を得るようにし，またあなたがたの財産と子女を増やして多くの人々とした。","（そして仰せられた。）「もしあなたがたが善を行うなら，自分の身のために善を行うのであり，また悪を行っても，自分のため（に行うの）である。」それで2番目の時が来た時，あなたがたの顔は曇り，最初の時のように，かれらはマスジドに侵入し，凡てはかれらによって徹底し て踏み躙られ壊滅に帰した。","或るいは主もあなたがたに情けを与えるであろう。だがあなたがたが（罪を）繰り返すならば，われも（懲罰を）繰り返すであろう。われは不信者のために，地獄を牢獄として設けた。","本当にこのクルアーンは，正しい（道への）導きであり，また善い行いをする信者への吉報である。かれらには偉大な報奨が授けられる。","また来世を信じない者には，われはかれらのために痛ましい懲罰を準備した。","人間の祈りは幸福のためであるべきなのに，かれは災厄のために祈る。凡そ人間はいつも性急である。","われは夜と昼の2つの印を設け，夜の印を暗くした。だが昼の印は明るくして，あなたがたに（働いて）主の恩恵を祈らせ，また年数を知り，（暦法を）計算させる。われは凡てのことを詳細に説き明かした。","一人びとりに，われはその運命を首に結び付けた。そして復活の日には，（行いの）記録された一巻が突き付けられ，かれは開いて見る。","（かれは仰せられよう。）「あなたがたの記録を読みなさい。今日こそは，あなた自身が自分の精算者である」","誰でも導かれる者は，只自分の魂を益するために導かれ，また誰でも迷う者は，只自分を損うために迷う。重荷を負う者は，他人の重荷を負うことは出来ない。われは（警告のため）一人の使徒を遣わさない限り決して懲罰を下さない。","われが一つの町を滅ぼそうとする時は，かれらの中で裕福に生活し，そこで罪を犯している者に（先ず）命令を下し，言葉（の真実）がかれらに確認されて，それからわれはそれを徹底的に壊滅する。","ヌーフの後，如何に多くの世代，をわれは滅ぼしたことであろうか。あなたの主は，そのしもべたちのいろいろな罪を知っておられ，見ておられる方として万全である。","誰でも束の間（のこの世の事物）を望む者には，われも急いでかれのために，われの欲する物をわれが望む者に与える。それからかれのために地獄を準備する。かれはそこで焼かれ，恥辱を被り，（慈悲を）拒否されるであろう。","しかし誰でも来世を望み，それに向かい精出し努力し，信仰する者，これらの者の努力は嘉納される。","われは凡ての者に，これらの者にもまたかれらにも，あなたの主の賜物を広く授ける。あなたの主の賜物には限界はないのである。","見なさい。われはある者に，如何に外よりも優れた恩恵を与えるかを。しかし来世では，必ずもっと大きい等級や偉大な特典がある。","アッラーと一緒に外の神を立ててはならない。さもないと，あなたがたは軽蔑され見捨てられるであろう。","あなたの主は命じられる。かれの外何者をも崇拝してはならない。また両親に孝行しなさい。もし両親かまたそのどちらかが，あなたと一緒にいて老齢に達しても，かれらに「ちえっ」とか荒い言葉を使わず，親切な言葉で話しなさい。","そして敬愛の情を込め，両親に対し謙虚に翼を低く垂れ（優しくし）て，「主よ，幼少の頃，わたしを愛育してくれたように，2人の上に御慈悲を御授け下さい。」と（折りを）言うがいい。","主はあなたがたの心の中に抱くことを熟知なされる。もしあなたがたが正しい行いをするならば，かれは悔悟して度々（主に）返る者に対し，本当に寛容である。","近親者に，当然与えるべきものは与えなさい。また貧者や旅人にも。だが粗末に浪費してはならない。","浪費者は本当に悪魔の兄弟である。悪魔は主に対し恩を忘れる。","あなたは主からの慈悲を請い願うために，仮令かれらから遠ざかっていても，あなたはかれらに対し優しく語りなさい。","あなたの手を，自分の首に縛り付けてはならない。また限界を越え極端に手を開き，恥辱を被り困窮に陥ってはならない。","本当にあなたの主は，御心に適う者への報酬を豊かにされ，また控えられる。かれはそのしもべに関し，本当に全知にして全視であられる。","貧困を恐れてあなたがたの子女を殺してはならない。われはかれらとあなたがたのために給養する。かれらを殺すのは，本当に大罪である。","私通（の危険）に近付いてはならない。それは醜行である。憎むべき道である。","正当な理由による以外は，アッラーが尊いものとされた生命を奪ってはならない。誰でも不当に殺害されたならば，われはその相続者に賠償または報復を求める権利を与える。殺害に関して法を越えさせてはならない。本当にかれは（法によって）救護されているのである。","孤児が力量（ある年齢）に達するまでは，最善（の管理）をなすための外，かれの財産に近付いてはならない。約束を果たしなさい。凡ての約束は，（審判の日）尋問されるのである。","それからあなたがたが計量する時は，（買い手のために）その量を十分にしなさい。また正しい秤で計りなさい。それは立派であり，その方が結果として最良になる。","またあなたは，自分の知識のないことに従ってはならない。本当に聴覚，視覚，また心の働きの凡てが（審判の日において）尋問されるであろう。","また横柄に地上を歩いてはならない。あなたがたは大地を裂くことも出来ず，また（背丈が）山の高さにもなれない。","これらの凡ては悪事で，あなたの主は，これを憎まれる。","これらは，主があなたに啓示された英知である。アッラーと一緒に外の神を立ててはならない。そうでないと恥辱を受け（慈悲を）拒否され地獄に投げ込まれるであろう。","（多神教徒よ）主は男児をあなたがたに授け，（御自分は）天使の中から女児を取られたとするのか。本当にあなたがたは由々しき言葉を口にする者である。","本当にわれはこのクルアーンで，かれらを戒しめるために繰り返し説いた。しかしそれは，只かれらの（真理からの）離反を加えるだけであった。","言ってやるがいい。「もしかれらの言うように，アッラーの外に（外の）神があるならば，それらは必ず玉座の主への道を熱望したであろう。」","かれに讃えあれ，かれはかれらが唱えるものの上に高くおられる。崇高にして偉大な御方であられる。","つの天と大地，またその間にある凡てのものは，かれを讃える。何ものも，かれを讃えて唱念しないものはない。だがあなたがたは，それらが如何に唱念しているかを理解しない。本当にかれは忍耐強く寛容であられる。","あなたがクルアーンを読唱する時，われはあなたと来世を信じない者との間に，見えない幕を垂れる。","またわれは，かれらがそれを理解しないように，その心に覆いを掛け，耳を鈍くした。それであなたがクルアーンの中で，あなたの主，かれだけを語る時，かれらは（真理を）嫌って背を向ける。","われは，かれらが聞きに来る時どんな（考え）であなたに聞くかを知っている。そしてかれらが密に話合う時，不義の徒は，「あなたがたは，只憑かれた一人の人間に，従っているに過ぎないのです。」と言う。","かれらがあなたに対し，どんな例を挙げるかを見るがいい。かれらは迷い去っている。決して道を見い出せないであろう。","かれらは言う。「わたしたちが骨になり砕けた土になった後，本当に新たな生き物として甦るのでしょうか。」","言ってやるがいい。「あなたがたが石になり，また鉄になっても，","またあなたがたの胸の中で考えられるものでも。」その時，「誰がわたしたちを甦らせるのでしょうか。」と言う。言ってやるがいい。「最初にあなたがたを創られた方である。」それでかれらはあなたに向って頭を振り，「それは何時でしょうか。」と言う。言ってやるがいい。「それは恐らく近いであろう。","その日かれは，あなたがたを呼び出される。その時あなたがたは答え，かれを讃える。またあなたがたが（墓の中に）留まったのは，片時に過ぎないと思うであろう。」","われのしもべに告げなさい。「かれら（ムスリム）は何事でもも丁重に物を言いなさい。」悪魔は，かれら（不信者）との間に（紛争の）種を蒔く。本当に悪魔は人間の公然の敵である 。","あなたの主は，よくあなたを知っておられる。もしかれの御心ならば，あなたがたに慈悲を与えられ，またかれの御心ならば罰される。われは，かれら（不信者）のための後見人として， あなたを遺わしたのではない。","あなたの主は，天と地にある凡てのことを最もよく知っておられる。われは預言者たちの中のある者に，外の者以上の恵みを施し，またダーウードには詩篇を授けた。","言ってやるがいい。「かれを差し置いて，あなたがたが考えている（神々）を呼ベ。かれらはあなたがたから災厄を除く力もなく，またそれを変えることも出来ない。」","誰が最もアッラーの喜びに近づけるのか，かれらが祈っているものたちでさえ，かれの慈悲を待望し，懲罰を恐れている。本当に主の懲罰こそ，用心すべきである。","如何なる町でも，われは審判の日以前にそれを滅ぼし，または痛烈な刑で処罰する。それは，（わが不滅の）啓典に印されている。","われが印を下すことを控えるのは，昔の民がそれを偽りであるとしたからに外ならない。われは以前サムードに，明らかな印の雌ラクダを授けたが，かれらはそれを迫害した。われが印を下すのは，只畏れの念を抱かせるために外ならない。","われが以前あなたに向かって，「あなたの主は本当に人間を取り囲まれる。」と言った時を思いなさい。われがあなたに見せたものは，人びとに対する一つの試みに過ぎなかった。またクルアーンの中で呪われたあの木も（そうである）。われは畏れ（や警告）を与えるのだが，かれらは只大逆を増すばかりである。","われが天使たちに，「アーダムにサジダしなさい。」と告げた時を思え。その時イブリース以外はサジダした。かれは言った。「あなたが泥で創られた者に，どうしてサジダしましょうか。」と言った。","かれは（また），「あなたは御考えになりませんか，あなたはこの者をわたしよりも重視されます。だがもし復活の日まで，わたしに猶予を下さるなら，僅かの者を除き，かれの子孫を必ずわたしの配下に致しましょう。」と言った。","かれは仰せられた。「去れ。もしかれらの中あなたに従う者があれば，本当に地獄こそあなたがた（一味）への応報，十分な応報である。","あなたの（魅惑的な）声でかれらの中の出来る限りの者を動揺させ，あなたの騎兵や歩兵でかれらを攻撃しなさい。かれらの財産や子供つくりに協力し，うまそうな約束を結ベ。」だが悪魔の約束は，欺瞞に過ぎない。","「あなたは，われのしもベに対して何の権威も持たない。」あなたの主は，信頼する方として万全である。","主こそは船をあなたがたのため海に航行させ，かれの恩恵を求めさせる方である。本当にかれは，あなたがたに対しいつも慈悲深くあられる。","あなたがたが海上で災難にあうと，かれ以外にあなたがたが祈るものは見捨てる。だがかれが陸に救って下さると，あなたがたは背き去る。人間はいつも恩を忘れる。","あなたがたは，かれが地の果てであなたがたを呑み込まれないと安心出来るのか。またあなたがたに対して，（砂石の雨を伴う）旋風を送られないと。その時あなたがたのためには保護者はいないのである。","または，かれが再びあなたがたをそれ（海上）に戻らせ，あなたがたが恩を忘れたために風を起こし暴風を送り，溺れさせないと安心出来るのか。その時あなたがたは，われに反抗する救助者を発見することは出来ないのである。","われはアーダムの子孫を重んじて海陸にかれらを運び，また種々の良い（暮らし向きのための）ものを支給し，またわれが創造した多くの優れたものの上に，かれらを優越させたのである。","その日われは凡ての人間を，その導師と共に（審判のため）召集する。右手に自分の記録を渡される者は，（喜びと満足をもって）その記録を読む。かれらは少しも不当に遇せられないであろう。","しかし現世でこれを見られなかった者は，来世でも見られないであろう。そしてますます道から迷い去る。","かれらは，われがあなたに啓示したものからあなたを扇動して背かせようとし，別のものをわれに対して捏造させようとしている。そのとおりにした場合，かれらはあなたを仲間にしたであろう。","もしわれがあなたを確りさせていなかったならば，先にあなたはかれらに少し傾きかけていた。","その場合われはあなたの（この世の）生活で2倍，また死んでから（来世で）2倍の（懲罰）を味わわせ，あなたはわれに対し援助者を見い出せないであろう。","かれらはあなたをこの地（マッカ）から追放しようとして，凡んど居住に耐えられないようにしている。だがそうなれば，あなたの後かれらも，暫時の外（そこに）留まれないであろう。","あなた以前に遺わした使徒たちに対する（わが）慣行は（皆，こう）であった。あなたはわが慣行に変化を見い出すことは出来ない。","太陽が（中天を過ぎ）傾く時から夜のとばりが降りるまで，礼拝の務めを守り，また暁には礼拝をしなさい。本当に暁の礼拝には立会人がいる。","また夜の或る時間を起きて礼拝を務めれば，あなたのために余分の賜物があろう。主はあなたを，光栄ある地位に就かせて下される。","（祈って）言え，「主よ，わたしを正しい入り方で入らせ，また正しい出方で出させ，あなたの御許から，助けとなる権威をわたしに授けて下さい。」","言え，「（今や）真理は下り，虚偽は消え去りました。本当に虚偽は常に消える定めにあります。」","われが（段階を追って）クルアーンで下したものは，信者にとっては（精神的な）癒しであり慈悲である。だが不義の徒にとっては只損失の種である。","われが恩恵を施せば，かれは背き去って遠ざかり，災厄が襲えば，絶望してしまう。","言ってやるがいい。「各人は自分の仕方によって行動する。だがあなたがたの主は，誰が正 しく導かれた者であるかを最もよく知っておられる。」","かれらは聖霊に就いてあなたに問うであろう。言ってやるがいい。「聖霊は主の命令によ（って来）る。（人びとよ）あなたがたの授かった知識は微少に過ぎない。」","かれがもし望むならば，あなたに啓示したものを取り上げることも出来る。その時それに就いて，われに逆らってあなたを弁護する者を見出さないであろう。","只あなたの主からの慈悲は別で。あなたに対するかれの恩恵は，本当に広大である。","言ってやるがいい。「仮令人間とジンが一緒になって，このクルアーンと同じようなものを齎そうと協力しても，（到底）このようなものを齎すことは出来ない。」","われはクルアーンの中で，種々の比喩を挙げて人びとに説明した。それでも人びとの多くは，不信心一筋に（その受け入れを）拒否する。","かれらは言う。「わたしたちのために，あなたが地から泉を涌き出させるまでは，あなたを信じないであろう。","またはあなたがナツメヤシやブドウの園を所有し，その間を通って豊かに川を流れさすまでは。","またはあなたが（あり得ると）言明したように，大空を粉ごなにしてわたしたちに落すまで。またアッラーそして天使たちを，（わたしたちの）面前に連れて来るまで。","またはあなたが，黄金（の装飾）の家を持ち，（梯子を踏んで）天に登るまでは。いや，わたしたちに読める啓典を持って下るまで，あなたの昇天をも信じないであろう。」言ってやるがいい。「主に讃えあれ，わたしは使徒として（遺わされた）一人の人間に過ぎないではないか。」","導きがかれらに下された時，人びとの信心を妨げたのは，かれらが，「アッラーは（わたしたちと同じ）一人の人間を，使徒として遺わされたのか。」と言った（こと）に外ならない。","言ってやるがいい。「もし地上を悠々と往き来しているのが天使なら，われはきっと一天使を使徒として，天からかれらに遺わしたことであろう。」","言ってやるがいい。「アッラーは，わたしとあなたがたとの間の立証者として万全であられる。本当にかれは，そのしもべたちを知り尽くし，見ておられる方である。」","アッラーの導かれる者こそ，導かれた者である。だがかれが迷うに任せた者に対しては，かれの外には決して保護者がないことを，あなたは知るであろう。われは復活の日に，かれらの顔を俯けにして召集する。見えない者，物言えない者，聞こえない者として。かれらの住まいは地獄である。そして（火勢が）衰える度にわれはかれらのために烈火を加える。","これはかれらが，わが印を信じない応報である。かれらはまた言う。「わたしたちが骨と砕けた土になった後，本当に新たな生き者として甦るのでしょうか。」","かれらは，天と地を創造されたアッラーが，かれらと同じようなものを，創ることが出来るのが分らないのか。またかれらのために，かれは一期限を定められた。それに疑いの余地はないのである。それでも不義の徒は，不信心一筋に（その受け入れを）拒否する。","言ってやるがいい。「仮令わたしの主の慈悲の宝物があなたがたの手中にあっても，それを費やすことを恐れて，あなたがたは必ず仕舞込むことであろう。」人間は常に吝嗇である。","本当にわれはムーサーに9つの明証を授けた。イスラエルの子孫に聞け，かれ（ムーサー）がかれらのもとに来た時フィルアウンは，「ムーサーよ，わたしはあなたを憑かれた者であると思う。」と言った。","かれは言った。「あなたはこれら（印）を，証拠として下された方が，天と地の主に外ならないことを知っています。フィルアウンよ，本当にあなたは破滅する運命にあるとわたしは考えます。」","そこでかれ（フィルアウン）はかれらを国外に追放しようとした。だがわれはかれ（フィルアウン）そしてかれに従う者を，一斉に溺れさせた。","われはその後，イスラエルの子孫たちに言った。「この地に住み着きなさい。だが来世の約束が来る時，われはあなたがたを烏合の衆にするであろう。」","われはこの（クルアーン）を真理をもって下したので，それは真理によって下った。そしてわれは，吉報の伝達者，または警告者としてあなたを遣わしただけである。","（これは）われが分割（して啓示）したクルアーンであり，あなた（預言者）にゆっくりと人びとに読唱するために，必要に応じてこれを啓示した。","言ってやるがいい。「あなたがたがこの（クルアーン）を信じても，また信じなくても，以前に知識を与えられた者たちは，読誦を耳にすると，必ずその顔を伏せてサジダする。","そして（祈って），『わたしたちの主の栄光を讃えます。本当に主の御約束は果たされました。』と言う。」","かれらは涙を流して顔を地に伏せ，謙譲の誠を募らせる。〔サジダ〕","言ってやるがいい。「アッラーに祈れ。慈悲深い御方に祈りなさい。どの御名でかれに祈ろうとも，最も美しい御名は，凡てかれに属する。」礼拝の折には，声高に唱えてはならない。また（余り）低く唱えてもいけない。その中間の道をとれ。","また言ってやるがいい。「アッラーに讃えあれ。かれは子を持たれない御方。また（かれの）大権には共有者もない御方。また（かれは）不面目な支援者（それは被創造物だから）を持たない御方であられる。（アッラーは完全自足者であられる）。」かれの偉大さ（栄光）を讃えなさい。"],"n":"Bani-Israel"},{"i":18,"v":["アッラーを讃える。かれはそのしもべに啓典を下された。それには，少しの曲ったことも含まれない。","（この啓典の内容を）正しく真直になされ，かれの御許からの痛烈な処罰を警告され，また正しい行いをする信者は，善い報奨を得るとの吉報を伝えられた。","かれらは永遠にその中に住むであろう。","また，「アッラーは一人の御子を持たれます。」と言う者へ警告なされる。","かれらはこのことに就いて何の知識もなく，かれらの祖先もまたそうであった。かれらの口をついて出る言葉は，由々しきものである。かれらの言葉は，偽りに外ならない。","もしかれらがこの消息（クルアーン）を信じないならば，恐らくあなたはかれらの所行のために苦悩して，自分の身を滅ぼすであろう。","本当に地上の凡ての有は，それ（大地）の装飾としてわれが設けたもので，かれらの中誰が最も優れた行いをするかを，試みるためである。","本当にわれは，この（地）上にある凡ての有を，必ず（生命のない）乾いた土にするであろう。","洞窟の仲間たちとその碑文のことを，あなたは考えないのか。わが印の中でも驚嘆すべきものであったと。","青年たちが洞窟の中に逃れた時を思え。かれらは（祈って）言った。「主よ，あなたの御許から慈悲を与えられ，わたしたちの事態に正しい道を御授け下さい。」","われはそれから洞窟の中で幾年もの間，かれらの聴覚を妨げた。","それからわれは，かれらを呼び起こし，2団のどちらが，よくかれらの（滞在）期間を計算出来るかを知ろうとした。","われはかれらの物語の真実をあなたに語ろう。かれらは主を信じる青年であったから，われはなお一層かれらを導いた。","われはかれらの心を引き立て，かれらは起き上った時言った。「わたしたちの主は，天と地の主である。わたしたちは，かれを差し置いて如何なる神にも祈らない。（もしそうしたら）本当に無法なことを口にすることになる。","これらわが同族の人びとは，かれを差し置いて神々を立てた。どうしてそれら（神々）は，かれらに対して一つの明白な権威も齎さないのであろうか。アッラーに就いて偽りを捏造するよりも，甚だしい不義を犯す者があろうか。」","「そうだ，あなたがたがかれらから，またアッラー以外にかれらが崇拝する者からそれて， 洞窟に逃れれば，主はあなたがたの上に慈悲を現わされ，あなたがたのために，事態を安穏に処理なされよう。」","あなたは太陽が昇る時（光線がかれらの所に差し込まないように）洞窟から右の方にそれて，沈む時は洞窟の中の広場にいたかれらを過ぎて左の方にそれて去るのを，見たことであろう。 これはアッラーの印である。アッラーが導かれる者は，（正しく）導かれた者である。だが迷うに任せられた者には，あなたは正しく導く保護者の一人も，見い出せ得ないのである。","あなたは，かれらが眠っているのに，目を覚していると思ったであろう。われは，かれらを左右に寝返りさせた。またかれらの大は両足を洞窟の入口に伸していた。もしあなたがかれらの所に来たならば，きっと恐れ戦き走って逃げ出したことであろう。","こんな（状態の所）に，われはかれらを（眠りから）覚して，互いに問わさせた。一人が言った。「あなたがたは（ここに）どれ位滞在したのですか。」するとかれらは，「わたしたちは一日か，一日足らずの滞在です。」と（答えて）言った。（しばらくしてまた）言った。「アッラーはあなたがたが滞留したことを最もよく知っておられます。さあ，この銭を持って一人を町にやり，そこで最も清い食べ物を持っている者を見つけて，そこから食料をあなたがたに持って来させよう。かれには慎重に振る舞わせて，あなたがたのことを誰にも気付かせてはならない。","もしかれらが，あなたがたのことを知ることになれば，必ず石撃ちにするか，あなたがたをかれらの教えに戻らせよう。そうなったらあなたがたは永久に栄えないであろう。」","このようにして，われはかれらの消息を明るみに出した。それはアッラーの約束が真実であり，また（最後の審判の）時に就いては，疑いのないことを知らせるためである。すると人びとはかれらの事件に就き互いに論じ，（一人が）言った。「かれらの上に建物を建てよう。主は， かれら（の真意）を最もよく知っておられます。」かれらを牛耳っている者たちが言った。「わたしたちは，かれらの上にマスジドを建立することにしよう。」","（ある者は）言う。 「（かれらは）3人で，4番目は犬です。」（外の者は）単なる推測で，「かれらは5人で，6番目は犬です。」と言う。（またある者は）言う。「かれらは7人で，8番目は犬です。」言ってやるがいい。「わたしの主はその数を最もよく知っておられる。かれら（の真相）を知る者は極く少数に過ぎない。」それで外部に見えることの議論の外は，かれらに関し論争してはならない。またかれらに就いて，誰にも問いかけてはならない。","何事でも，「わたしは明日それをするのです」と断言してはならない。","「アッラーが御好みになられるなら。」 と付け加えずには。あなたが忘れた時は主を念じて，「わたしの主は，これよりも正しい道に近付くよう御導き下さるでしょう。」と言え。","さて，かれらが洞窟に滞留したのは，3百と9年であった。","言ってやるがいい。「かれらが，どれ程長く滞留したか，アッラーが最もよく知っておられる。かれに，天と地の幽玄界は属する。何とかれはよく御存知であられ，またよく御聞きになることよ。かれら（言い争っている人びと）には，（結局）かれの外にはどんな保護者もなく，また何ものも，かれの大権に参与しないのである。」","あなたに啓示された，主の啓典を読み聞かせなさい。誰もかれの御言葉を変えることは出来ない。またあなたにはかれの外，どんな避難所もないのである。","朝な夕な，主の慈顔を求めてかれに祈る者と共に，あなた自身を堅く守りなさい。また現世の生活の栄華を望んで，かれらからあなたの目をそらせてはならない。またわれが，その心にわれを念じることを忽せにさせた者，また私欲に従って，自分の事に，法を越えた者に付き従ってはならない。","言ってやるがいい。「真理はあなたがたの主から来るのである。だから誰でも望みのままに信仰させ，また（望みのままに）拒否させなさい。」本当にわれは，火を不義者のために準備している。その（煙と炎の）覆いは，かれらを取り囲む。もしかれらが（苦痛の）軽減を求めて叫ベば，かれらの顔を焼く，溶けた黄銅のような水が与えられよう。何と悪い飲物，何と悪い臥所であることよ。","信仰して善行に勤しむ者には，本当にわれは，（唯）一つの善事にも，必ず報奨を空しくしない。","これらの者にはアドン（エデン）の園があろう。川が下を流れ，そこで黄金の腕輪で身を飾り，美しい緑色の絹の長い衣や，厚い錦を装い，高座にゆったりと身を託す。何と幸福な恵み。何とよい臥所よ。","かれらのために2人の者の比喩を上げなさい。1人に対し，われは2つのブドウの園を与え，ナツメヤシの木でそれらを囲み，両園の間に畑地を設けた。","つの園は，それぞれ果実を結び，少しの不作もなかった。また両園を貫いてわれは一つの川を流れさせた。","この人は（豊かに）果実を収穫していた。それでかれは，その友と議論している間に言った。「わたしは富においてあなたに優り，また（家族の）人びと（人数）でも優勢です。」","そしてかれは，邪（な心）を抱いて，自分の園に入った。かれは言った。「わたしはこれが，何時かは荒廃するとは思いません。","また（審判の）時が来るとも思いません。また仮令わたしの主に戻されても，きっとこれよりも良い所を見い出すでしょう。」","その友は，論争している間にかれに言った。「あなたは信じないのですか。土からあなたを創り，次ぎに一精滴から，あなたを人間に形づくられた御方を。","かれこそはアッラー，わたしの主であられます。何ものをも，わたしの主には配しません。","あなたの園に入るとき，「すべてはアッラーの御心のまま，（本当に）アッラー以外には，何の力もございません」と，どうして言わないのですか。たとえあなたが富と子女において，わたしがあなたよりも劣ると思ったとしても。","だが主は，あなたの園に優るものを，わたしに与えるかも知れません。またあなたの園に天から災害を御下しになり，平らな土に返されるかも知れません。","あるいは園内の水が深く沈んで，その後を尋ねられないかもしれません。」","はたしてかれの果実は（天災により）全滅し，ぶどう棚が崩れ落ちて，荒廃に帰したのでかれはそれに費やした労苦を（思い）手のひらを握り絞めて悔しがる。「ああ，主に同位の者を配さなかったなら。」 と言う（だけ）。","かれには，アッラーの外に援助する人もなく，自分を守ることも出来なかった。","こんな時，救いは真の主アッラーに（だけ）属する。かれは最も優れた報奨の与え手であり ，最も優れた結果の与え手である。","この世の生活を，譬話でかれらに説きなさい。それはわれが天から降らす雨のようなもので ，大地の草木はそれを受けて茂るが，（そのうち）風に吹き散らされて乾いた株の根となる。アッラーは凡ての事に力を持っておられる。","富と子女はこの世の生活の装飾である。だが永遠に残る善行こそは，主の御許では報奨において最も優れ，また希望（の基礎）としても最も優れたものである。","われが山々を移させるその日，あなたがたは大地が平らになるのを見るであろう。またわれは，かれらを一斉に集めて誰も残さない。","かれらは列をなして，主の御前の所定の位置に付かされる。（主は仰せられるであろう。）「あなたがたは，われが最初創ったように，今，正にわれの許に来た。いや，われがあなたがたに対し（会見の）約束を果たさないと，あなたがたは決めつけていた。」","（行いを記録した）書冊が（前に）置かれ，犯罪者がその中にあることを恐れているのを，あなたがたは見るであろう。かれらは言う。「ああ，情けない。この書冊は何としたことだ。細大漏らすことなく，数えたててあるとは。」かれらはその行った（凡ての）ことが，かれらの前にあるのを見る。あなたの主は誰も不当に扱われない。","われが天使たちに向かって，「アーダムにサジダしなさい」と言った時を思え。かれらはイブリースを除いてサジダした。かれはジンの仲間で，主の命令に背いた。それなのにあなたがたはわれを差し置いて，かれとその子孫を保護者とするのか。かれらはあなたがたにとり敵ではないか。不義の徒は何と忌まわしい交換をするものか。","われはかれらに天と地の創造またかれら自身の創造にも，立会わせなかった。われはまた，（人びと）を惑わす者を助力者にすることもなかった。","その日かれは仰せられるであろう。「あなたがたが，われと同位の者と考えていたものを呼ベ。」それでかれらは呼ぶのだが，かれら（神々）は答えないであろう。われはかれらの間に，仕切りを設ける。","犯罪者たちは火獄を見て，そこに落とされると知るが，それから逃れる術のないことが分るであろう。","本当にこのクルアーンの中で，われは凡ての例を引いて人間のために詳しく述べた。しかし人間は，論争に明け暮れる。","何ものも，人びとの信仰を妨げるものはない。既にかれら（マッカの不信心者たち）に御導きが下ったから，主に赦しを請えばよい。さもなければ昔の者の（被ったような）ことがかれらを襲うか，または懲罰が，間近くかれらに下る外あるまい。","われは只吉報を伝達し，また警告を与えるために，使徒たちを遣わす。だが不信心な者は，真理を退けるために嘘の論争をし，われの印や警告を嘲笑して受け取る。","凡そ主の印に気が付いた者が，それから背き去り，自分の手で行ってきた（行為）を忘れるよりも，甚だしい不義があろうか。本当にわれは，かれらの心に覆いをかけたので，この（クルアーン）を理解しない。またかれらの耳を鈍くした。仮令あなたが導きのために（いくら）呼びかけても，かれらは決して導かれないであろう。","だがあなたの主は，寛容にして慈悲の主であられる。もしかれが，かれらの行ったことのために罰されるのなら，かれはきっと懲罰を急いで行われるであろう。しかしかれらには定められた時期があって，かれの外に，避難所を見い出せない。","かの町村の者が不義を行った時，われはこれを滅ぼした。だがその破滅には，前もって時を定めたのである。","ムーサーがその従者にこう言った時を思え。「わたしは2つの海が会う所に行き着くまでは，何年かかっても，（旅を）止めないであろう。」","しかしかれらが，2つ（の海）の出会った地点に辿り着いた時，かれらの魚（のこと）を忘れていたので，それは海に道をとって，すっと逃げ失せてしまった。","かれら両人が（そこを）過ぎ去った時，かれ（ム－サー）は従者に言った。「わたしたちの朝食を出しなさい。わたしたちは，この旅で本当に疲れ果てた。」","かれは（答えて）言った。「あなたは御分りでしょうか。わたしたちが岩の上で休んだ時，わたしはすっかりその魚（のこと）を忘れていました。これに就いて，（あなたに）告げることを忘れさせたのは，悪魔に違いありません。それは，海に道をとって逃げました。不思議なこともあるものです。」","かれ（ムーサー）は言った。「それこそは，わたしたちが探し求めていたものだ。」そこでかれらはもと来た道を引き返した。","それからかれは（岩のところに戻って来て），われの一人のしもベ（ヒドル）に会った。われは（あらかじめ）かれに，わが許から慈悲を施し，また直接に知識を授け教えておいたのである。","ムーサーはかれに，「あなたに師事させて下さい。あなたが授かっておられる正しい知識を，わたしに御教え下さい。」と言った。","かれは（答えて）言った。「あなたは，わたしと一緒には到底耐えられないであろう。","あなたの分らないことに関して，どうしてあなたは耐えられようか。」","かれ（ムーサー）は言った。「もしアッラーが御好みになられるなら，わたしがよく忍び，また（どんな）事にも，あなたに背かないことが分りましょう。」","かれは言った。「もしあなたがわたしに師事するのなら，わたしがあなたに（何かとりたてて）言うまでは，何事に就いても，わたしに尋ねてはならない。」","そこで2人が出発して，舟に乗り込むと，かれはそれに穴をあけた。そこでかれ（ムーサー）は言った。「あなたがそれに穴を開けるのは，人びとを溺れさすためですか。あなたは本当に嘆かわしいことをなさいました。」","かれは言った。「あなたは，わたしと一緒では耐えられないと，告げなかったか。」","かれ（ムーサー）は言った。「わたしが忘れたことを責めないで下さい。また事を，難しくして悩ませないで下さい。」","それから2人は歩き出して，一人の男の子に出会ったが，するとかれはこれを殺してしまった。かれ（ムーサー）は言った。「あなたは，人を殺した訳でもない，罪もない人を殺されたのか。本当にあなたは，（且つて聞いたこともない）惨いことをしたものです。」","かれは答えて言った。「あなたは，わたしと一緒には耐えられないと，告げなかったか。」","かれ（ムーサー）は言った。「今後わたしが，何かに就いてあなたに尋ねたならば，わたしを道連れにしないで下さい。（既に）あなたはわたしからの御許しの願いを，（凡て）御受け入れ下さいました。」","それから2人は旅を続けて，或る町の住民の所まで来た。そこの村人に食物を求めたが，かれらは2人を歓待することを拒否した。その時2人は，正に倒れんばかりの壁を見付けて，かれはそれを直してやった。かれ（ムーサー）は言った。「もし望んだならば，それに対してきっと報酬がとれたでしょう。」","かれは言った。「これでわたしとあなたは御別れである。さて，あなたがよく耐えられなかったことに就いて説明してみよう。」","「舟に就いていうと，それは海で働く或る貧乏人たちの所有であった。わたしがそれを役立たないようにしようとしたのは，かれらの背後に一人の王がいて，凡ての舟を強奪するためであった。","男の子に就いていえば，かれの両親は信者であったが，わたしたちは，かれの反抗と不信心が，両親に累を及ぼすことを恐れたのである。","それでわたしたちは，主がかれよりも優れた性質の，純潔でもっと孝行な（息子）を，かれら両人のために授けるよう願ったのである。","あの壁は町の2人の幼ない孤児のもので，その下には，かれらに帰属する財宝が埋めてあり，父親は正しい人物であった。それで主は，かれらが成年に達してから，その財宝をかれら両人のために掘り出すことを望まれた。（これは）主からの御恵みである。わたしが勝手に行ったことではなかったのだ。これがあなたの耐えられなかったことの説明である。」","かれらは，ズ・ル・カルナインに就いてあなたに問うであろう。言ってやるがいい。「わたしはかれに就いて，あなたがたにある物語をしよう。」","本当にわれは，地上にかれ（の権勢）を打ち建て，また凡ての事を，成就する基になるものを授けた。","それでかれは，一つの道を辿った。","かれが太陽の沈む（国）に来ると，それが泥の泉に没するのを認め，その近くに一種族を見付けた。われは（霊感を通して）言った。「ズ・ル・カルナインよ，かれらを懲しめてもよい。また親切にかれらを待遇してもよい。」","かれは言った。「誰でも不義を行う者には，わたしたちは刑罰を加える。それからかれを主に帰らせ，かれは，厳刑をもってかれ（犯罪者）を懲罰されるであろう。","また誰でも信仰して，善行に勤しむ者には，良い報奨があろう。またわたしたちは，安易なことを命じるであろう。」","それからかれは，（外の）一つの道を辿った。","かれが太陽の登る（国）に来た時，それが一種族の上に登り，われがそれ（太陽）に対し， かれらのために覆いを設けないのを認めた。","そのようにし（てそっと置い）た。われはかれが持つものを知り尽くしている。","それからかれは（更に外の）一つの道を辿った。","かれが2つの山の間に来た時，かれはその麓に凡んど言葉を解しない一種族を見付けた。","かれらは言った。「ズ・ル・カルナインよ，ヤァジュ―ジュとマァジュージュが，この国で悪を働いています。それでわたしたちは税を納めますから，防壁を築いて下さいませんか。」","かれは（答えて）言った。「主がわたしに授けられた（力）は，（この種族よりも）優れている。それであなたがたが，力技で助けてくれるならば，わたしはあなたがたとかれらとの間に防壁を築こう。","鉄の塊りをわたしの所に持って来なさい。」やがて2つの山の間の空地が満たされた時，かれは言った。「吹け。それが火になるまで。」（また）かれは言った。「溶けた銅を持って来てその上に注げ。」","それでかれら（外敵）は，それに登ることも出来ず，またそれに穴を掘ることも出来なかった。","かれは言った。「これは，わたしの主からの御慈悲である。しかし主の約束がやって来る時，かれはそれを粉々にされよう。わたしの主の御約束は真実である。」","その日われは，人を御互いに押し寄せる波のようにまかせよう。その時ラッパが吹かれ，それでわれは凡ての者を一斉に集める。","その日われは，不信者たちに地獄を現わし，日の辺に見せる。","目に覆がされていた者は，われを念じることから（遠ざかり），聞くことも出来ないでいた。","信じない者たちは，われを差し置いてわれのしもベを保護者とすることが出来ると考えるのか。本当にわれは，不信者を歓待するために，地獄を準備している。","言ってやるがいい。「誰が行いにおいて最大の失敗者であるか，告げようか。","つまり自分では善いことをしていると，かれらは考えているが，現世の生活においての努力が，凡て間違った道に行ってしまうような者たちである。","これらの者は，主の印，また主との会見を信じない者たちで，かれらの行いは無駄になり，われは審判の日にかれらにどんな目方も与えないであろう。","それがかれらにとって当然の報いの地獄である。かれらは信仰を拒否し，われの印や使徒たちを嘲笑したからである。","本当に信仰して善行に励む者に対する歓待は，天国の楽園である。","かれらはそこに永遠に住もう。かれらはそこから移ることを望まない。」","言ってやるがいい。「仮令海が，主の御言葉を記すための墨であっても，主の御言葉が尽きない中に，海は必ず使い尽くされよう。たとえわたしたちが（他の）それと同じ（海）を補充のために持っても。","言ってやるがいい。「わたしはあなたがたと同じ，只の人間に過ぎない。あなたがたの神は，唯一の神（アッラー）であることが，わたしに啓示されたのである。凡そ誰でも，主との会見を請い願う者は，正しい行いをしなさい。かれの主を崇る場合に何一つ（同位に）配置して崇拝してはならない。」"],"n":"Al-Kahf"},{"i":19,"v":["カーフ・ハー・ヤー・アイン・サード。","（これは）あなたの主が，しもベのザカリーヤーに御慈悲を与えたことの記述である。","かれが密かに請願して，主に祈った時を思え。","かれは言った。「主よ，わたしの骨は本当に弱まり，また頭の髪は灰色に輝きます。だが主よ，わたしはあなたに御祈りして，御恵みを与えられないことはありません。","只々わたしの後の，近親（と同胞のこと）を恐れます。わたしの妻は不妊です。それであなたの御許から，相続者をわたしに御授け下さい。","わたしを継がせ，またヤアコーブの家を継がせて下さい。主よ，かれを御意に適う者にして下さい。」","（主は仰せられた。）「ザカリーヤーよ，本当にわれはあなたに，ヤヒヤーという名の息子の吉報を伝える。われは未だ且つて誰にもその名は授けなかった。」","かれは申しあげた。「主よ，わたしにどうして息子がありましょう。わたしの妻は不妊です。その上わたしは極めて高齢になりました。」","かれは言った。「そうであろう。（だが）あなたの主は仰せられる。『それはわれにとっては容易なことである。あなたが何もない時に，われが以前あなたを創ったように。』」","かれは申し上げた。「主よ印を御示し下さい。」かれは言った。「あなたの体は，健全でありながら，印として3夜の間人に話せなくなるであろう。」","そこでかれは聖所を出て人びとの所に来て，「朝な夕な（主を）讃えなさい。」と手まねで伝えた。","（そしてかれの息子に。）「ヤヒヤーよ，啓典をしっかりと守れ。」（と命令が下った）。そしてわれは，幼少（の時）かれに英知を授け，","またわが許から慈愛と清純な心を授けた。かれは主を畏れ，","父母に孝行で高慢でなく，背くこともなかった。","かれの生誕の日，死去の日，復活の日に，かれの上に平安あれ。","またこの啓典の中で，マルヤム（の物語）を述べよ。かの女が家族から離れて東の場に引き籠った時，","かの女はかれらから（身をさえぎる）幕を垂れた。その時われはわが聖霊（ジブリール）を遣わした。かれは1人の立派な人間の姿でかの女の前に現われた。","かの女は言った。「あなた（ジブリール）に対して慈悲深き御方の御加護を祈ります。もしあなたが，主を畏れておられるならば（わたしに近寄らないで下さい）。」","かれは言った。「わたしは，あなたの主から遣わされた使徒に過ぎない。清純な息子をあなたに授ける（知らせの）ために。」","かの女は言った。「未だ且つて，誰もわたしに触れません。またわたしは不貞でもありません。どうしてわたしに息子がありましょう。」","かれ（天使）は言った。「そうであろう。（だが）あなたの主は仰せられる。『それはわれにとっては容易なことである。それでかれ（息子）を人びとへの印となし，またわれからの慈悲とするためである。（これは既に）アッラーの御命令があったことである。』」","こうして，かの女はかれ（息子）を妊娠したので，遠い所に引き籠った。","だが分娩の苦痛のために，ナツメヤシの幹に赴き，かの女は言った。「ああ，こんなことになる前に，わたしは亡きものになり，忘却の中に消えたかった。」","その時（声があって）かの女を下の方から呼んだ。「悲しんではならない。主はあなたの足もとに小川を創られた。","またナツメヤシの幹を，あなたの方に揺り動かせ。新鮮な熟したナツメヤシの実が落ちてこよう。","食べ且つ飲んで，あなたの目を冷しなさい。そしてもし誰かを見たならば，『わたしは慈悲深き主に，斎戒の約束をしました。それで今日は，誰とも御話いたしません。』と言ってやるがいい。」","それからかの女は，かれ（息子）を抱いて自分の人びとの許に帰って来た。かれらは言った。「マルヤムよ，あなたは，何と大変なことをしてくれたのか。","ハールーンの姉妹よ，あなたの父は悪い人ではなかった。母親も不貞の女ではなかったのだが。」","そこでかの女は，かれ（息子）を指さした。かれらは言った。「どうしてわたしたちは，揺籠の中の赤ん坊に話すことが出来ようか。」","（その時）かれ（息子）は言った。「わたしは，本当にアッラーのしもベです。かれは啓典をわたしに与え，またわたしを預言者になされました。","またかれは，わたしが何処にいようとも祝福を与えます。また生命のある限り礼拝を捧げ，喜捨をするよう，わたしに御命じになりました。","またわたしの母に孝養を尽くさせ，高慢な恵まれない者になされませんでした。","またわたしの出生の日，死去の日，復活の日に，わたしの上に平安がありますように。」","そのこと（イーサーがマルヤムの子であること）に就いて，かれら（ユダヤ教徒，キリスト教徒）は疑っているが本当に真実そのものである。","アッラーに子供が出来るなどということはありえない。かれに讃えあれ。かれが一事を決定され，唯「有れ。」と仰せになれば，即ち有るのである。","本当にアッラーは，わたしの主であり，またあなたがたの主であられる。だからかれに仕えなさい。これこそ正しい道である。","それなのにかれらの間で，諸宗派が異なる。信じない者こそ災いである。偉大なる日の審判のためこ。","かれらがわが前に罷り出る日，何とはっきりと聞こえまた見えるであろうか。だが不義者たちは，今日（現世で）は明らかに迷誤の中にいる。","あなたは悔恨の日（復活の日）に就いて，かれらに警告しなさい。その時，事は決定されるのである。かれらが油断し，また不信心である間に。","われは，大地とその上にある凡てのものを相続する。またわれに，かれらは帰るのである。","またこの啓典の中で，イブラーヒーム（の物語）を述べよ。本当にかれは正直者であり預言者であった。","かれが父にこう言った時を思え。「父よ，あなたは何故聞きも，見もしないで，また僅かの益をも与えないもの（木石の偶像）を崇拝なさるのか。","父よ，あなたが授かっていない知識が，今，確かにわたしに下った。だからわたしに従いなさい。わたしはあなたを正しい道に導くでしょう。","父よ，悪魔に仕えてはなりません。本当に悪魔は慈悲深き御方に対する謀叛者です。","父よ，本当にわたしは慈悲深き御方からの懲罰が，あなたに下ることを恐れます。それであなたが，悪魔の友になることを心配しています。」","かれ（父）は言った。「イブラーヒームよ，あなたはわたしたちの神々を拒否するのか。もしそれを止めないなら，必ずあなたを石打ちにするであろう。さあ永久にわたしから離れ去れ。 」","かれは言った。「あなたに平安あれ。わたしの主に，あなたのため御赦しを祈る。本当にかれは，わたしに対し慈悲深くあられます。","わたしはあなたがたから離れ，またアッラー以外にあなたがたが祈るものから離れて，わたしの主に祈ります。わたしの主に御祈りすれば，恐らく（主の）御恵みのないめにあわないでしょう。」","それでかれ（イブラーヒーム）が，かれらとアッラー以外にかれらが仕えるものから離れ去った時，われはかれにイスハークとヤアコーブを授けた。そしてわれはかれらをそれぞれ預言者にした。","われは，かれらの上に慈悲を垂れ，また崇高な真実を伝える舌を授けた。","またこの啓典の中で，ムーサーのことを述べよ。本当にかれは，誠実であり，使徒であり預言者であった。","われは（シナイ）山の右がわからかれに呼びかけ，密談のためわれの近くに招き寄せた。","またわれの慈悲により，その兄のハールーンを，預言者としてかれに授けた。","またイスマーイールのことを，この啓典の中で述べよ。本当にかれは約束したことに忠実で，使徒であり預言者であった。","かれはいつもその一族に，礼拝と喜捨を命令し，主の愛される一人であった。","またイドリースのことを，この啓典の中で述べよ。かれは正直な人物であり預言者であった 。","そしてわれはかれを高い地位に挙げた。","これらの者は，アッラーが恩恵を施された預言者たちで，アーダムの子孫で，われがヌーフと一緒に（方舟で）運んだ者たちの子孫であり，またイブラーヒームとイスラーイール（ヤアコ ーブ）の子孫の中，われが選んで導いた者たちである。慈悲深き御方の印がかれらに読誦される度に，かれらは伏してサジダし涙を流す。〔サジダ〕","それなのにかれらの後継者が礼拝を怠り，私欲に耽ったので，やがて破滅に当面することになるであろう。","だが悔悟して信仰し，善行に動しむ者は別である。これらの者は楽園に入り，少しも不当な扱いを受けることはないであろう。","アドン（エデン）の楽園，それは信じていても目には見えないものだが，慈悲深い御方がそのしもべたちに約束なされたものである。本当にかれの約束は，いつも完遂される。","かれらはそこでは無用の話を聞かず，只々「平安あれ。」（と言う語を聞く）だけであろう。かれらは朝な夕な，そこで御恵みを与えられる。","これが楽園である。主を畏れたわがしもベに継がせる所である。","（天使たちは言う。）「わたしたちは，主の御命令による外は下らない。わたしたち以前のこと，わたしたち以後のこと，またその間の凡てのことは，かれの統べられるところ。あなたがたの主は決して忘れられない。","（かれは）天と地，またその間にある凡ての有の主であられる。だからかれに仕え，かれへの奉仕のために耐え忍びなさい。あなたはかれと肩を並べ呼ぶものを（外に）知っているのか。」","人は言う。「一体わたしが死んだ時，やがて甦るのであろうか。」","人は思わないのか。われは以前何も無いところから，かれ（人間）を創ったのである。","それであなたの主によって，われはかれらそして悪魔たちを必ず召集する。それからわれは，必ずかれらを地獄の周囲に引きたて（かれらを恐れ戦かせ）脆かせよう。","それからわれは，各宗派から慈悲深き御方に背くことの甚しい者を，必ず（側に）抜き出す。","その時誰がそこで焼かれるに相応しいかを熟知するのは，正にわれである。","そしてあなたがたの中一人もそれを通り越せない。これはあなたがたの主が，成し遂げられる御神命である。","しかしわれは主を畏れる敬虔な者を救い，不義を行った者は跪いたままで放って置こう。","わが公明な印がかれらに読誦される時，信じない者たちは信仰する者に向かって，「どちらが地位において高く，またどちらが気前がいいか」などという。","だがわれは如何に物資の豊富な，また見せかけの輝かしい多くの世代を，かれら以前に滅ぼしたことであろうか。","言ってやるがいい。「迷っている者でも慈悲深い御方はかれらに対し命を延ばされる。だがそれもかれらが警告されたことを見る時，つまり罰せられるか，それとも（審判の）時になるまでである。やがてかれらは，どちらがより酷い立場であり，どちらが弱い勢力であるかを知るであろう。」","アッラーは導きを求める者に対し，御導きを増やされる。そして朽ちすたれない善行は，主の御許では報奨において優れ，また帰り所において優る。","あなたはわが印を拒否した者を見たか。だがかれは，「わたしは富と子孫とに，きっと恵まれるであろう。」と言う。","かれは幽玄界を見とどけたのか。それとも慈悲深い御方の何らかの約束を得たのか。","いや決してそうではない。われはかれの言うことを記録し，かれに対する懲罰を延ばすであろう。","かれらの言っていることは凡てわれが引き取り，かれは只一人でわが許に来るであろう。","かれらはアッラーの外に神々を立て，かれらを仲裁者にしようとしている。","決してそうではない。かれら（神々）はその崇拝を拒否し，かれらに対し敵になろう。","かれらを唆すために，われが不信心者に対し悪魔たちを遺わしているのをあなたは気が付かないのか。","だからかれらに対し性急であってはならない。われは只々かれらのために（限られた猶予の日）数を数えるだけである。","その日，われは主を畏れる者を（名誉の）使節を迎えるように慈悲深き御方（の御許）に集め，","われは罪深い者を，獣の群を水に追うように，地獄に追いたてる。","慈悲深き御方から御許しを得た者の外は，誰も執り成す力を持たないであろう。","またかれらは言う。「慈悲深き御方は子を設けられる。」","確かにあなたがたは，酷いことを言うものである。","天は裂けようとし，地は割れて切々になり，山々は崩れ落ちよう。","それはかれらが，慈悲深き御方に対し，（ありもしない）子の名を（執り成すものとして）唱えたためである。","子を設けられることは，慈悲深き御方にはありえない。","天と地において，慈悲深き御方のしもべとして，罷り出ない者は唯の1人もないのである。","本当にかれは，かれらの（すべて）を計算し，かれらの数を数えられる。","また審判の日には，かれらは各々一人でかれの御許に罷り出る。","信仰して善行に励む者には，慈悲深い御方は，かれらに慈しみを与えるであろう。","われが（クルアーン）をあなたの言葉（アラビア語）で下し分りやすくしたのは，あなたが，主を畏れる者に吉報を伝え，議論好きの者に警告するためである。","われは，かれら以前に如何に多くの世代を滅ぼしたことであろう。あなたは（今），それらの中の一人でも見かけられるのか。またはかれらの囁きを聞くことが出来るのか。"],"n":"Maryam"},{"i":20,"v":["ター・ハー。","われがあなたにクルアーンを下したのは，あなたを悩ますためではない。","主を畏れる者への，訓戒に外ならない。","大地と高い諸天とを創りなされる，かれから下された啓示である。","慈悲深き御方は，玉座に鎮座なされる。","天にあり地にあるもの，そしてその間にある凡てのもの，また，湿った土の下にあるものは，凡てかれのものである。","仮令あなたが大声で話しても（関りなく），かれは，秘められたことも隠されていることも知っておられる。","アッラー，かれの外に神はないのである。最も美しい御名はかれに属する。","ムーサーの物語が，あなたに届いたか。","かれが火を見て，家族に言った時のことを思いなさい。「留まれ，わたしは火を見た。多分あそこから，火把を持ち帰ることが出来よう。あるいはあの火で，導かれるかもしれない。」","だがかれがそこに来た時，声があって呼ばれた。「ムーサーよ，","本当にわれはあなたの主である。だから靴を脱げ。今あなたは，トワーの聖谷にいるのである。","われはあなたを選んだ。だから（あなたに）啓示することを聞け。","本当にわれはアッラーである。われの外に神はない。だからわれに仕え，われを心に抱いて礼拝の務めを守れ。","確かに（終末の）時は来るのであるが，それを秘めて置きたいのは，各人が努力したところに応じ，報いを受けさせるためである。","だから，これを信じないで自分の欲望に従う者たちから遠ざかり，あなたを破滅から救え。","あなたの右手にあるそれは何か，ムーサーよ。」","かれは申し上げた。「これは杖です。わたしはこれに凭れ，また羊のためにこれで（木の葉を）打ち落し，また，その外の用に供します。」","かれは仰せられた。「ムーサーよ，それを投げよ。」","かれがそれを投げたところ，即座にそれは蛇になって，這い回った。","かれは仰せられた。「それを押えよ。恐れてはならない。われはそれを元のように返すであろう。","それからあなたの手を，腋の下に入れよ。何の障りもないのに，それは白くなろう。これは今一つの印。","われが最大の印を，あなたに示すためである。","あなたはフィルアウンのもとに行け。本当にかれは高慢非道である。」","かれは（祈って）言った。「主よ，わたしの胸を広げて下さい。","わたしの仕事を容易にして下さい。","わたしの舌の縺れをほぐして，","わたしの言葉を，かれらに分らせて下さい。","またわたしの家族の中から，援助者を御授け下さい。","わたしの兄弟，ハールーンを，","わたしに加勢し，","わたしの仕事に協力するようにさせて下さい。","それはわたしたちが，あなたを多く讃え，","また不断にあなたを念ずるためであります。","本当にあなたこそ，わたしたちを見守り下される方であります。」","かれは仰せられた。「ムーサーよ，本当にあなたの願いは聞き届けられた。","われは，この前にもあなたに恵みを施した。","その時は，わが意志をあなたの母に伝えた。","『（その子を）箱の中に入れて，川に投げよ。川がかれを岸にうち上げ，われの敵であり， またこの子の敵が拾い上げよう。』そしてあなたの上に，われの愛を注ぎかける。それでわれの目（保護）のもとで育てられることになろう。","その時あなたの姉が，罷り出て，『わたしが（その子を）育てる者を，御教えしましょうか。』と言った。こうしてわれは，母の手にあなたを返し，それでかの女も満足し，悲しみも消えた。またあなたは人を殺した。だがわれは苦悩からあなたを救い，いろいろとあなたを試みた。 それから数年の間，マドヤンの民の中に滞在し，それから定められたように，あなたはここに来たのである。ムーサーよ。","われはあなたをわれ（に奉仕させる）ために，育てあげた。","あなたと兄弟は，われの印を携えて行け。そしてわれを念ずることを怠ってはならない。","あなたがた両人はフィルアウンの許に行け。本当にかれは高慢非道である。","だがかれにもの静かな説き方で語れ。かれは訓戒を受け入れるか，またはわれを恐れるであろう。」","かれら両人は言った。「主よ，本当にかれが急いでわたしたちに（害を加え）また法外のことをするのを恐れます。」","かれは仰せられた。「恐れることはない。本当にわれは，あなたがたと一緒にいる。聞いており見ているのである。","だからあなたがた両人は行って，かれに言ってやるがいい。『本当にわたしたちは，あなたの主の使徒である。だからわたしたちと一緒にイスラエルの子孫たちを釈放し，かれらを苦しめてはならない。本当にわたしたちは，印を持ってあなたの主から来た者である。御導きに従う者は，平安である。","本当にわたしたちに，確かに啓示されたのである。拒否する者また背き去る者には懲罰（が待ち構えているだけである）。』」","かれ（フィルアウン）は言った。「ムーサーよ，あなたがたの主は誰であるのか。」","かれは（答えて）言った。「わたしたちの主こそは，万有を創造し，一人一人に（姿や資質その外を）賦与され，更に導きを与える方である。」","かれ（フィルアウン）は言った。「それなら過ぎ去った世代の者はどうなるのか。」","かれは言った。「それに関する知識は，書冊に記されて主の御許にあります。わたしの主は，誤りを犯すこともなく，忘れることもありません。","かれは，大地をあなたがたの臥床とされ，あなたがたのため，そこに道を縦横につけ，また天から雨を降らせられる。それによって，われはそれぞれの異なった雌雄の植物を生長させる。","食べ，またあなたがたの家畜を放牧しなさい。本当にその中には，理知ある者への種々の印がある。","われは，それ（泥）からあなたがたを創り，それにあなたがたを帰らせ，またそれから今一度引き出すのである。」","われはかれ（フィルアウン）に，凡てのわが印を示したのだが，かれは虚偽であるとして拒否した。","かれは言った。「ムーサーよ，あなたがたは魔術で，この国からわたしたちを追い出すために来たのか。","それなら，わたしたちもそのような魔術をあなたに持ち出そう。さあ，わたしたちとあなたの間で約束して公開の場所を定め，わたしたちもあなたもそれを違えないようにしよう。」","かれ（ムーサー）は言った。「あなたとの会合の約束は，祭の日である。人びとを昼前に御集め下さい。」","そこでフィルアウンは引き取り，やがて計画を練って（返って）来た。","ムーサーはかれらに言った。「あなたがたは災いに会うだろう。かれがあなたがたを処罰して滅ぼされることのないよう，アッラーに対し捏造し，嘘を言ってはならない。（嘘を）捏造する者は必ず失敗する。」","そこでかれらはお互いに策を練って論じあったが，勿論その相談は秘密にした。","かれらは言った。「確かに両人は魔術師である。かれらはあの魔術であなたがたを国土から追い出し，あなたがたの優れた習わしを根絶しようと望んでいる。","それで各自の計画を練り，それから列をなして集れ。今日勝利を得る者は，必ず栄えるのである。」","かれらは言った。「ムーサーよ，あなたが投げるか，それともわたしたちが先に投げようか。」","かれ（ムーサー）は言った。「いや，あなたがたが先に投げなさい。」すると見るがいい。かれには縄と杖が，魔術で（活きて）走るかのように見えた。","それでムーサーは，少し心に恐れを感じた。","われは言った。「恐れるには及ばない。本当にあなたが上手である。","あなたの右手にあるものを投げなさい。かれらが作ったものを呑み込め。魔術師の誤魔化しに過ぎない。魔術師は何処から来ても，（何事も）成功しない。」","そこで魔術師たちは，伏してサジダし，「わたしたちは，ムーサーとハールーンの主を信仰します。」と言った。","かれ（フィルアウン）は言った。「わたしが許さない中に，かれを信じるのか。本当にかれは，あなたがたに魔術を教えたあなたがたの頭目であろう。あなたがたの両手と両足を互い違いに切断して，ナツメヤシの幹に磔にするであろう。あなたがたはどちらの懲罰がより厳重で，永続するか必ず分るであろう。」","かれら（魔術師）は言った。「わたしたちは，わたしたちに示された明白な印，またわたしたちを創造なされたかれ以上に，あなたを重んじることは不可能です。それであなたの決定されることを実施して下さい。だがあなたは，現世の生活においてだけ，判決なさるに過ぎません。","本当にわたしたちが主を信仰するのは，わたしたちの誤ちの御赦しを請い，またあなたが無理じいでした魔術に対して，御赦しを請うためであります。アッラーは至善にして永久に生きられる方であられます。」","罪人として主の御許に来る者には，本当に地獄がある。その中でかれは死もなく生もない。","だが，多くの善行をして，信者としてかれの許に来た者には高い位階を与える。","かれ（信者）は永遠に川が下を流れるアドン（エデン）の楽園に住むのである。これは，自分を純潔に守った者への報奨である。","われはムーサーに啓示した。「われのしもべたちと共に夜に旅立って，かれら（イスラエルの民）のために，海の中に乾いた道を（あなたの杖で）打ち開け。（フィルアウンの軍勢に）追い付かれることを心配するな。また（海を）怖がることはない。」","果してフィルアウンは，軍勢を率いてかれら（イスラエルの民）を追ったが，海水がかれらを完全に水中に沈め覆ってしまった。","（このように）フィルアウンはその民を迷わせ，正しく導かなかったのである。","イスラエルの子孫よ，われはあなたがたを敵から救い，また（シナイ）山の右側であなたがたと約束を結び，マンナとウズラをあなたがたに下した。","（そしてわれは言った。）「われがあなたがたに授けた善いものを食べなさい。さりとてわれの怒りがあなたがたに下らないよう，法を越えてはならない。誰でもわれの怒りに触れる者は ，必ず滅びる。","だが悔悟して信仰し，善行に勤しみ，その後（正しく）導かれる者には，われは度々寛容を示す。」","「ムーサーよ，何故あなたは，自分の民より離れ，先んじて急ぐのか。」","かれは申し上げた。「かれらは，わたしの足跡を追って参ります。主よ，わたしはあなたが御喜びになるよう急いだのです。」","かれは仰せられた。「本当にわれはあなたの去った後あなたの民を試みたが，サーミリーがかれらを迷わせた。」","そこでムーサーは，怒り悲しんで民の許に帰り，言った。「わたしの人びとよ，あなたがたの主は，善い約束をあなたがたに結ばれなかったのですか。あなたがたには余りに長い約束のように思われたのですか。それとも主からの御怒りがあなたがたに下ることを望んだのですか。だからわたしとの約束を違えたのですか。」","かれらは言った。「わたしたちは自分に確かな根拠があって，あなたとの約束を破ったのではないのです。わたしたちはエジプト人の，装飾品の重荷を負わされたので，それを（火の中に）投げ入れたのです。サーミリーも投げ込んだようにです。」","そこでかれ（サーミリー）は，かれら（イスラエルの民）のために，吼える仔牛の偶像を造った。そして言った。「これはあなたがたの神で，またムーサーの神です，かれは忘れたのです。」","それは，一言もかれらに答えず，またかれらに害もなく益もないことが分らないのであろうか。","ハールーンは（この事の）前に，充分にかれらに言った。「人びとよ。あなたがたはこれによって試みられるのです。主は，本当に慈悲深い方です。だからわたしに従い，わたしの命令に服従しなさい。」","かれらは言った。「わたしたちは，ムーサーが帰って来るまで，（仔牛）を拝み続けるでしょう。」","かれ（ムーサー）は言った。「ハールーンよ，かれらが迷うのを見た時，何があなた（の義務の履行）を妨げたのですか。","わたしに従わないのですか。わたしの命令に背くのですか。」","かれ（ハールーン）は言った。「わたしの母の子よ，わたしの髭や頭（の髪）を掴むのを止めてください。本当にわたしはあなたが，『イスラエルの子孫の間を分裂させました。また自分の言葉を守りませんでした。』と言うのを恐れたのです。」","かれ（ムーサー）は言った。「ではサーミリーよ，あなたの（行ったことの）目的は何ですか。」","かれは言った。「わたしは，かれらの見なかったものを見たのです。それで使徒の足跡から一握りの（土）を取って，それを（仔牛の像）に投げつけたのです。わたしの心が，そうわたしに示唆したのです。」","かれ（ムーサー）は言った。「出ていきなさい。生きている限りは，『不可触』と言うことになろう。決して破れない約束（処罰）があなたにはある。あなたがのめり込んで崇拝していた神々を見なさい。わたしたちはこんなものは焼いて海の中にまき散らすでしょう。","（人びとよ）本当にあなたがたの神はアッラーだけです。かれの外に神はないのです。かれは，凡てのものをその御知識に包容なされます。」","このようにわれは，以前に起った消息をあなたに語り，わが許からあなたに訓戒を下した。","誰でもそれに背く者は，復活の日に必ず重荷を負うであろう。","かれらはいつまでもこの状態のままである。復活の日の重荷こそ，かれらにとり災いである。","ラッパが吹かれる日，この日われは曇った目の罪深い者を招集する。","かれらは囁きあって，「あなたがたは10（日）も滞在しなかったであろう。」と言う。","われはかれらの言おうとすることをよく知っている。その時も世故にたけた者が，「わたしたちの滞在は1日にもならない。」と言うであろう。","かれらは山に就いて，あなたに問うであろう。そこで言ってやるがいい。「わたしの主は，それを粉々にして捲き散らされる。","かれは，それを平らな平地になされ，","そこには，曲りも凹凸も見ないでしょう。」","その日かれらは呼び手に従い逸れるわけにはいかない。慈悲深い御方の御前では，声は低くなり，忍び足の音の外は聞かないであろう。","その日，慈悲深い御方に御許しを得ている者以外の執り成しは無益であろう。その者の言葉は，かれに受け入れられる。","かれは，かれらの前にあること，後ろにあることを知っておられる。だがかれら（人間）の知識では，それを計り知ることは出来ない。","かれらの顔は，永生し自存する御方の御前でうつむいているであろう。そして罪業を負うものに，浮ぶ瀬はない。","だが善行に勤しみ，信仰した者は，何の心配もなく，（主からの報奨を）減らされることもないのである。","このように，われはこの啓示をアラビア語のクルア―ンとして下し，その中でいろいろと警告を伝えた。多分かれらは主を畏れ，または教訓を会得しよう。","アッラーは，いと高くおられる真の王者である。あなた（預言者ムハンマド）に対する啓示が完了しない前に，クルアーンを急いではならない。寧ろ（祈って）言いなさい。「主よ，わたしの知識を深めて下さい。」","われは，以前にアーダムに確と約束した。だがかれは（その履行を）忘れた。われは，かれがそれに堅固であるとは認めない。","われが天使たちに対し，「アーダムにサジダしなさい。」と言った時を思いなさい。イブリースの外かれらはサジダした。だがかれは拒否した。","それでわれは言った。「アーダムよ，本当にこの者は，あなたとあなたの妻の敵である。それであなたがた両人はこの楽園から追い出されて，不幸に陥いらないよう気を付けなさい。","ここでは，あなたがたのために（十分の御恵みがあって）飢えもなく，裸になることもない。","また渇きを覚えることもなく，太陽の暑さにも晒されない。」","しかし悪魔はかれに囁いて言った。「アーダムよ。わたしはあなたに永生の木と，衰えることのない王権を教えてあげましょう。」","両人がそれを食べると，恥かしいところがあらわになった。それでかれらはその園の木の葉でそこを覆い始めた。こうしてアーダムは主に背き，誤ちを犯した。","その後，主はかれを選び，悔悟を赦され御導きになられた。","かれは仰せられた。「あなたがた両人は一緒にここから下がれ。あなたたちは互いに敵であ る。もしあなたがたにわれから導きが下れば，誰でもわが導きに従う者は迷うことなく，また不幸に陥らないであろう。","だが誰でも，わが訓戒に背を向ける者は，生活が窮屈になり，また審判の日には盲目で甦らされるであろう。」","かれは言う。「主よ，わたしは（以前）晴限者であったのに，何故わたしを盲目として甦らせたのですか。」","かれは仰せられる。「われの印があなたに下った時，あなたはそれを無視したではないか。今日あなたはそれと同様無視されるのである。」","われはこのようにして，背いた者と主の印を信じなかった者に報いる。だが来世における懲罰は，更に厳しくまた永続する。","かれらには御導きはなかったのか。かれらより以前にもわれはどんなに多くの世代を滅ぼしたことか。かれら（古人）の住んでいた所を（今）かれらは歩いている。本当にこの中には理知に富む者への印がある。","もし，主から御言葉が下されていなかったならば，（懲罰は）避けられないのである。だが，定められた（猶予の）期限がある。","だからかれらの言うことを忍び，太陽が上がる前，またそれが沈む前に，あなたの主の栄光を讃えなさい。なお夜の一時も，また昼の両端にも讃えなさい。必ずあなたがたは満たされるであろう。","またわれが，かれらのある部類の者に与えたこの世の生活の栄華に，あなたの目を見張ってはならない。われは，それによってかれらを試みた。あなたの主の賜物こそ至上でまた永続する。","またあなたの家族に礼拝を命じ，そして（あなたも），それを耐えなさい。われはあなたに御恵みを求めない。あなたがたに恵みを与えるのはわれである。善果は主を畏れる者の上にある。","またかれらは，「何故かれは，わたしたちに主から一つの印をも齎さないのですか。」と言う。以前の諸啓典にある明証が，かれらに下っているではないか。","われがもしこれ以前にかれらを処罰して，滅ぼしていたならば，かれらは必ず，「主よ，何故あなたは，わたしたちに使徒を遣わされなかったのですか。そうすればわたしたちは，卑しまれ屈辱を被る前に，あなたの印に従ったでしょうに。」と言ったであろう。","言ってやるがいい。「各人は待っている。だからあなたがたも待て。あなたがたはやがて，平坦な道を歩む者は誰か，また導かれた者は誰かを知るであろう。」"],"n":"Ta-Ha"},{"i":21,"v":["清算（の日）は人間に近付いているが，かれら（不信者）は無関心に背き去る。","かれらの主から新しい訓戒が来る度に，かれらはそれを笑い草として聞くに過ぎない。","かれらは心の中でふざけている。そして悪事を行う者たちは，密談して（言う）。「これは，あなたがたと同様只の人間ではないですか。あなたがたは目で見ていながら，魔術にでもかかったのですか。」","言ってやるがいい。「わたしの主は，天と地の間で（語られる）言葉（の凡て）を知っておられる。かれは全聴にして全知であられる。」","かれらは，「いや，（それは）夢の寄せ集め。いや，かれの偽作です。いや，かれは詩人です。昔（の使徒に）下されたような印を，わたしたちに齎して下さい。」と言った。","かれら以前にわれが滅ぼした都市でも，信仰する者は1人もいなかった。それでもかれらは信仰しないつもりなのか。","あなた以前に，われが啓示を授けて遣わした使徒たちも，人間に過ぎなかった。もしあなたがた，これが分らないなら訓戒を受けた民に聞け。","われはかれら（使徒たち）に，食物をとらないような体は授けなかった。またかれらは永久に生きる訳でもなかった。","結局，わが約束をかれらに果し，かれらとわれの欲するものを救い，違犯した法外の者たちを滅ぼした。","われは，あなたがたへの訓戒として啓典を啓示したのである。それでもあなたがたは悟らないのか。","如何にわれは，多くの悪を行っていた都市を滅ぼして，その後に別の民を立てたか。","それでわれの懲罰（が下るの）を感じると，見なさい。かれらはそこから逃げ（ようとす）る。","逃げてはならない。楽しんだ所，あなたがたの住まいに返れ。あなたがたは尋問されるであろう。","かれらは言った。「ああ，情けない，わたしたちは本当に不義の徒でした。」","そしてかれらのこの叫び声は，われがかれらを根こそぎ滅ぽし火の消えたように沈黙させるまで止まなかった。","われは天と地，またその間にあるものを，戯れに創ったのではない。","もしわれが戯れを望み，仮りにそうするならば，わが手近なもの（非物質的な霊的なもの）から選んだであろう。","いや，われは真理を虚偽に投げつけると，その頭を砕く。見なさい。虚偽は消滅する。あなたがたが（われに就いて）言うことこそ，あなたがたにとり災いである。","天と地の凡てのものは，かれの有である。またその側近にいる者（天使）は，かれに仕えて高慢でもなく，疲れも知らない。","かれらは毎日毎晩にかれを讃え，休むことを知らない。","それともかれらは，（死者を）甦らすことの出来る神々を地上からえたのか。","もし，その（天地の）間にアッラー以外の神々があったならば，それらはきっと混乱したであろう。それで玉座の主，かれらが唱えるものの上に（高くいます）アッラーを讃えなさい。","かれは，その行われたことに就いて，尋問を受けることはない。だがかれらこそ尋問されるのである。","それともかれらは，かれを差し置いて外の神々を崇めたのか。言ってやるがいい。「あなたがたの証拠を出してみなさい。これはわたしと共にいる者への訓戒であり，また以前の世代の者への訓戒である。」だがかれらの多くはこの真理を理解出来ずに背き去る。","あなた以前にも，われが遺わした使徒には，等しく，「われの外に神はない，だからわれに仕えよ。」と啓示した。","かれらは，「慈悲深き御方は子をもうけられます。」と言った。ああもったいない。いや，（かれら天使は）栄誉あるしもべである。","かれら（天使たち）は，かれより先に告げることもなく，またかれの命令に基いて行動するだけである。","かれは，かれら（天使）以前にあるものも，以後にあるものをも知っておられ，かれが受け入れる者の外は，執り成しをしない。かれら（天使）はかれに畏れ仕える。","もしかれらの中に，「本当にわたしは，かれとは別の神である。」と言う者があれば，われはこのような者を，地獄で報いる。不義を行う者にこのように報いる。","信仰しない者たちは分らないのか。天と地は，一緒に合わさっていたが，われはそれを分けた。そして水から一切の生きものを創ったのである。かれらはそれでも信仰しないのか。","われはまた，大地に山々を据えてかれら不信心者にとっても大地を揺るぎないものとした。またそこに，往来のための広い道を創った。それでかれらは必ず利するところがあろう。","更にわれは，天を屋根とし守護した。それでもかれらは，これらの印から背き去る。","かれこそは昼と夜，また太陽と月を創造された方である。それらは，軌道に浮んでいる。","われはあなた以前の誰に対しても，永久に生きる者としたことはない。あなたは死ぬのに，かれらは永久に生きるというのか。","人はすべて死を味わう。われは試練のために，凶事と吉事であなたがたを試みる。そして（最後は）われに帰されるのである。","信仰しない者はあなたを見る時，只嘲笑の的にする。（かれらは言う。）「この者ですか，あなたがたの神々を批判する者は。」かれらは慈悲深き御方の訓戒を，冒瀆する者である。","人間は気短かに創られている。われは直ぐに印を示すであろう。だから急いであれに催促してはならない。","またかれらは，「あなたがたの言葉が真実なら，その約束は何時（来るの）か。」と言う。","もし不信者が（その日）その時，顔からも，また背からも業火を防ぐことが出来ず，また助ける者もない日のことを知っていたならば。","いや，それは突然かれらを襲って，驚き慌てさせよう。かれらはそれを避ける力もなく，猶予されないであろう。","あなた以前の使徒たちも，確かに嘲笑された。だが嘲笑した者は，嘲笑していたことに取り囲まれるのである。","言ってやるがいい。「慈悲深き御方（の怒り）から，昼夜誰が，あなたがたを守れようか。」それでもかれらは，主を念じることから背き去る。","それともかれらには，われ以外にかれらを守護出来る神々があるのか。かれら（神々）は，自分自身も助けられず，またわれから防ぎおおせない。","それなのに，われはこれらの者やその祖先たちを享楽させ，その期限まで永らえさせた。われがこの（不信心者の）地に来て，その隅々から征服しているのを見ないのか。それでもかれらは勝利者なのか。","言ってやるがいい。「わたしは只啓示によって，あなたがたに警告するだけである。」だが聞かない者は，警告されてもその呼びかけが聞こえない。","そしてあなたの主の懲罰の息吹が，もしかれらに（少しでも）触れれば，「ああ，情けない。わたしたちは本当に不義を行いました。」と言う。","われは審判の日のために，公正な秤を設ける。1人として仮令芥子一粒の重さであっても不当に扱われることはない。われはそれを（計算に）持ち出す。われは清算者として万全である。","且つてわれは，ムーサーとハールーンに，識別と光明と，畏れる者への訓戒を授けた。","目に見えなくても主を畏れる者と，審判の時を畏れる者への訓戒を授けた。","この（クルアーン）こそは，われが下した祝福豊かな訓戒である。あなたがたは，それでもなお拒否するのか。","われは以前イブラーヒームに，方正な行いを授けた。われはかれをよく知っている。","かれが父とかれの人びとに，こう言った時を思いなさい。「あなたがたが崇拝するこれらの偶像は，何ものであるのか。」","かれらは言った。「わたしたちは，祖先がそれらを崇拝するのを見ました。」","かれは言った。「あなたがたとあなたがたの祖先は，明らかに誤っていたのである。」","かれらは言った。「あなたは真理を齎したのですか。それとも戯れる者なのですか。」","かれは言った。「そうではない。あなたがたの主は，天と地の主。（無から）それら（天地）を創造された方である。そしてわたしはそれに対する証人の一人である。","アッラーに誓って，わたしはあなたがたが背を向けて去った後に，あなたがたの偶像に一つの策をめぐらそう。」","こうしてかれは，必ずかれらがそこに返って来るであろうと（思って），唯一体の巨像を除きそれらを叩き壊した。","かれらは言った。「誰がわたしたちの神々をこうしたのでしょうか。本当にかれは不義な者です。」","（或る者が）言った。「わたしたちは，イブラーヒームという若者が，その方々を批判するのを聞いた。」","かれらは言った。「それなら，その者を人びとの目の前に引き出せ。必ず皆が証言するでしょう。」","「イブラーヒームよ，あなたなのですか。わたしたちの神々に対しこのようなことをしたのは。」と一同は言った。","かれは（答えて），「いや，いや，それらの中のこの大きい（偶像）がそれをしたのです。かれらが口が利けるものなら聞いてみなさい。」と言った。","そこでかれらは，自ら（良心に）顧みて（心に）言った。「確かにあなたがた（自身）が悪いのです。」","間をおいて，かれらはまた翻意し（て言っ）た。「あなたはこれら（神々）の，口が利けないのをよく知っていました。」","イブラーヒームは言った。「それならあなたがたは，アッラー以外のものを崇拝するのですか。あなたがたを，少しも益せずまた損わないものを。","ああ，情けないことです。あなたがたも，あなたがたがアッラーを差し置いて崇拝するものたちも。あなたがたは，なお悟らないのですか。」","かれらは言った。「どうせやるなら，かれを焼きなさい。そしてあなたがたの神々を救いなさい。」","（その時）われは命令した。「火よ，冷たくなれ。イブラーヒームの上に平安あれ。」","かれらはかれに対し策動しようとしたが，われはかれらを酷い失敗者にした。","われはかれと（その甥の）ルートを，万有のためにわれが祝福した地に救い出した。","そしてかれに（子の）イスハークを授け，またその上の賜物として（孫の）ヤアコーブを授けた。われはそれぞれを，正しい者にした。","われはかれらを，わが命令を奉じて（人びとを）導く導師とし，かれらに善行に励み，礼拝の務めを守り，定めの喜捨をするよう啓示した。そしてかれらは一生懸命にわれに仕えた。","またわれはルートに判断力と英知とを授け，且つ破廉恥な行いに耽る町から，かれを救い出した。かれらは，主の掟に背く邪悪な民であった。","かれ（ルート）をわれの慈悲に浸らせた。本当にかれは正しい者であった。","またヌーフだが，以前かれが祈った時を思いなさい。われはそれに答えて，かれとかれの家族を，大きい災難から救った。","われは，わが印を拒否する民に対し，かれを助けた。本当にかれらは邪悪な民であった。それでわれは，凡てかれらを溺れさせた。","またダーウードとスライマーンだが，ある者の羊が夜間耕地に迷い込み，作物を荒したが，それに就いて裁判した時のことを思いなさい。われはかれらの裁判の立証者であった。","われはそれをスライマーンに理解させた。そしてそれぞれに判断力と英知を授け，またわれはダーウードに山々や鳥たちを従わせて（主を）共に讃えさせた。それは（皆）われの仕業であった。","またわれは，かれに（鎖）帷子を作る術を教え，暴力からあなたがたの身を守らせた。それでもあなたがたは感謝しないのか。","またわれは，猛威を奮う風（を起す術）をスライマーンに（授け），かれ（スライマーン）の命令の下に，われが祝福する地に吹かせた。われは凡てのことを知るものである。","また悪魔たちの中にも，かれのために潜水する者あり，またその外の仕事をしている者もあった。われはいつもかれらを見張っていた。","またアイユーブ（に英知と判断力を授けた）。かれは主に呼びかけた。「本当に災厄がわたしに降りかかりました。だがあなたは，慈悲深いうえにも慈悲深い方であられます。」","それでわれはこれに応えて，かれに取り付いた災厄を除き，かれに家族を授け，その人々を倍加した。（これは）われからの慈悲であり，またわれに仕える者に対する訓戒である。","またイスマーイール，イドリースとズ・ル・キフルである。全員がよく耐え忍ぶ者であった。","われはかれらをわが慈悲に浴させた。本当にかれらは，正しい者であった。","またズン・ヌーンである。かれが激怒して出かけた時を思いなさい。かれは，われが自分を難儀させるようなことはないと思いながらも，暗闇の中で，「あなたの外に神はありません。あなたの栄光を讃えます。本当にわたしは不義な者でした。」と叫んだ。","それでわれはかれに応え，かれをその苦難から数った。われはこのように，信仰する者を救助するのである。","またザカリーヤーである。かれが主に（祈って），「主よ，最も優れた相続者であられる御方よ。わたしを孤独のまま放って置かないで下さい。」と叫んだ時のことを思いなさい。","それでわれはこれに応え，かれにヤヒヤーを授け，また妻をかれに相応しくした。かれらは互いに競って善行に勤しみ，また希望と畏れをもって，われに祈っていた。われに対し（常に） 謙虚であった。","また自分の貞節を守った女（マルヤム）である。われはかの女にわが霊を吹き込み，かの女とその子を万有のための印とした。","本当に，あなたがたのこのウンマこそは，唯一の共同体である。そしてわれはあなたがたの主である。だからわれに仕えなさい。","それなのにかれらは，その（宗教上の）事柄を，かれらの間で切り放し（宗派を作っ）た。（間もなく）かれらは皆われに帰るのである。","誰でも善行に励み，信仰している者は，決してその努力を虚しくされることはない。われはかれらのために，必ず（それを）記録している。","われが滅ぼした都市には禁令が（強制的に）あって，かれらは帰って来られないであろう。","ヤァジュージュとマァジュージュが解放されて，どの丘からも勢いよく下って来る時までは。","真実の約束は近付いているのである。見なさい。信仰しない者の目は坐ってきて（言うであろう）。「ああ，情けない。わたしたちはこのことを疎かにしていました。いや，わたしたちは不義な者でした。」","本当にあなたがた（不信者）も，アッラーの外にあなたがたの崇拝するものも，地獄の燃料である。あなたがたはそこに（必ず）落ちて行くのである。","これらがもし神であったならば，そこに落ちるようなことはなかったであろう。だが（かれらは）それぞれ，その中に永遠に住むのである。","かれらはその中で呻く，そこでは（外に何も）聞こえないであろう。","われから善行（の記録）を以前に与えられている者は，地獄から遠く離され，","そこの微な音も聞こえないであろう。そしてかれらの魂が念願していた所に永遠に住む。","大きな恐れがかれらを悩ますことはなく，天使たちは出迎えて（言うであろう）。「これが約束された，あなたがたの日です。」","その日われは，書き物を巻くように諸天を巻き上げる。われが最初創造したように，再び繰り返す。これはわれの定めた約束である。われは必ずそれを完遂する。","われは（ムーサー）に訓戒を授けた後，詩篇の中に，「本当にこの大地は，われの正しいしもベがこれを継ぐ。」と記した。","本当にこの（クルアーン）の中には，（アッラーを）崇拝する者への消息がある。","われは只万有への慈悲として，あなたを遣わしただけである。","言ってやるがいい。「わたしに啓示されたのは，あなたがたの神は唯一の神であると言うことである。ところであなたがたは，帰依しているのか。」","もしかれらが，背き去れば言ってやるがいい。「わたしは（あなたがたに）同じように宣教した。だがあなたがたに約束されたことが，近いか遠いかわたしは知らない。","本当にかれは，露な言葉を聞き知っておられる。またあなたがたの（心に）隠すことも知っておられる。","だがわたしは，その（猶予）があなたがたへの試みであるのか，または一時期のための享楽であるのかを知らない。」","かれは言った。「主よ，真理によって御裁き下さい。わたしたちの主は，あなたがたが口に出す（冒瀆）に対する御助けを御願い出来る慈悲深い方であられる。」"],"n":"Al-Anbiya"}]