[{"i":58,"v":["アッラーは，自分の夫に就いてあなたに抗弁し，なおアッラーに不平を申し立（て祈）る女の言葉を御聞きになられた。アッラーは，あなたがた両人の議論を御聞きになられた。本当にアッラーは全聴にして全視であられる。","あなたがたの中で，ズィハールによって，その妻を遠ざける者がある。しかしかの女らはかれらの母ではない。母はかれらを生んだ者以外にはないのである。実にかれらの言うことは不法な，虚偽の言葉である。本当にアッラーは寛容にしてよく罪を赦される。","ズィハールを宣言してその妻を遠ざけた者が，後にその言ったことを撤回しようとする時は，両人が互に触れる前に，一人の奴隷を解放しなければならない。これは，あなたがたに戒告されたことである。アッラーは，あなたがたの行うことを熟知なされる。","しかし（解放する奴隷を）持たない者は，両人が互に触れる前に，2ヶ月続けて斎戒しなさい。それをなし得ない者は，60人の貧者に食を与えなさい。これは，あなたがたにアッラーと使徒を信じさせるためである。これらがアッラーの掟である。不信者に対しては痛ましい懲罰があろう。","本当にアッラーと使徒を拒否する者は，かれら以前の者たちが，卑しめられたように卑しめられるであろう。われは明白な印を下している。不信者に対しては，恥ずべき懲罰があろう。","その日アッラーはかれらを一斉に甦らせ，かれらの行ったことを告げられる。かれらはその事を忘れているが，アッラーはそれを計算に入れられる。本当にアッラーは凡てのことを実証される御方である。","あなたは，天地にある凡てのものをアッラーが知っておられることを知らないのか。3人で秘密の相談をしてもかれは4人目に常におり，5人の時もかれらの6人目に常におられる。それより少くてもまた多くても，かれらが何処にいようとも，かれはかれらと共におられる。それで審判の日には，かれはかれらの行ったことを，かれらに告げられる。本当にアッラーは凡てのことを熟知なされる。","あなたは，秘密の相談を禁じられた者たちが，その後禁じられたことに返っているのを見なかったのか。かれらは罪悪と敵意と使徒への犯意とで，密議したではないか。またかれらがあなたのもとに来た時，アッラーがあなたに対して決して挨拶されなかった言葉（死を意味する呪いの言葉など）で，あなたに挨拶しておいて（罵って）からかれらは仲間うちで，「何故アッラーは ，わたしたちの言ったことを罰さないのだろうか。」と言う。かれらには地獄で十分である。かれらはその中で焼かれよう。何と悪い帰り所であることよ。","あなたがた信仰する者よ，あなたがたが秘密の相談をする時は，罪と敵意と，使徒への犯意とで密議してはならない。善意と敬神の念をもって相談しなさい。アッラーの御許に，あなたがたは集められるのである。かれを畏れなさい。","秘密の相談は，悪魔による（示唆）だけで，信仰する者たちを悲嘆させるためのもの。だがアッラーの御許しがない限り，少しもかれらを害することは出来ない。それで信者たちに，アッラーを信じさせなさい。","あなたがた信仰する者よ，集会のおりに（広く）席をあけなさいと言われた時は，直ぐ席を譲れ。アッラーはあなたがたのために（十分な）席を与えられる。また立ち上るよう言われた時は，直ぐ立て。アッラーはあなたがたの中信仰する者や，知識を授けられた者の位階を上げられる。本当にアッラーは，あなたがたの行う一切を熟知なされる。","信仰する者よ，あなたがたが使徒に私的な相談をする時は，相談を始める前にまず施し〔サダカ〕をしなさい。それはあなたがたのために最も良く，また最も清廉なことである。もし（それが）出来なくても，本当にアッラーは寛容にして慈悲深くおわします。","あなたがたは，私的な相談を始める前に施しをすることを尻込みするのか。仮にそれを行わず，アッラーがあなたがたに悔悟を赦された場合は，礼拝の務めを守り，定めの喜捨をし，アッラーと使徒に従いなさい。アッラーはあなたがたの行う一切を熟知なされる。","あなたは，アッラーの怒りを被った人びとを友とする者に，気付かないのか。かれら（偽信者）はあなたがた（の仲間）でもなく，またかれら（の仲間）でもない。かれらは知っていながら，偽りの誓いをたてる。","アッラーはかれらのため，厳しい懲罰を備えられる。本当にかれらの行うことは大悪である。","かれらは誓いを（かれらの悪行の）隠れ場とし，アッラーの道から（人びとを）阻む。かれらは恥ずべき懲罰を受けるであろう。","かれらの富も子女も，アッラーに対しては，少しも役立たない。かれらは業火の仲間である。永遠にその中に住むであろう。","アッラーが，一斉にかれらを復活させる日，かれらは（現世で）あなたがた（ムスリム）に誓ったようにかれに（ぬけぬけと信者であると）誓い，かれらは（これによって）来世でも何とかなると思っている。いやとんでもない。かれらは本当に虚言の徒である。","悪魔がかれらを支配し，アッラーを念うことを忘れさせた。かれらは悪魔の仲間である。本当に悪魔の仲間は損失者である。","アッラーと使徒に反抗する者は，最も卑しい者の仲間である。","アッラーは，「われとわが使徒たちは必ず勝つ。」と規定なされた。本当にアッラーは，強大にして偉力ならびなき御方であられる。","あなたは，アッラーと終末の日を信じる民が，アッラーと使徒に反抗するような者と親交を結ぶところを見ないであろう。仮令かれらがかれらの父や，子，兄弟や親族であっても。かれはこれらの者の心の中に信仰を書き留められ，親しく聖霊によって強められる。また川が下を流れる楽園に入らせ，永遠にその中に住ませられるのである。アッラーはかれらを愛でられ，かれらもかれに満悦する。これらは，アッラーの一党（信者）の者である。本当に，アッラーの一党の者こそ，非常な幸福を成就する者である。"],"n":"Al-Mujadila"},{"i":59,"v":["天にあり地にある凡てのものは，アッラーを讃える。本当にかれは偉力ならびなく英明であられる。","かれこそは，啓典の民の中の不信心な者を，その住まいから最初に追い出し放逐された方である。あなたがたはかれらが退去するものとは考えなかった。またかれらにしても，その砦だけで アッラー（の攻撃）を防げると思っていた。だがアッラーはかれらの予期しなかった方面から襲い，かれらの心に怖気を投げ込み，それでムスリムたちと一緒になって，自分（自ら）の手で，かれらの住まいを破壊した。あなたがた見る目を持つ者よ，訓戒とするがいい。","アッラーは，仮令かれらに対し，放逐と御決めにならなくても，必ず現世においてかれらを懲罰なされる。また，来世においては（必ず）火獄の懲罰がある。","それはかれら（不信者）が，アッラーとその使徒に反抗したためである。誰でもアッラーに反抗するならば，本当にアッラーは懲罰に厳重であられる。","あなたがたが，ナツメヤシの木を切り倒しても，またその根の上に立たせて置いても，それはアッラーの御許しによるもので，アッラーの掟に背く者たちを卑しめられるためである。","またアッラーが，かれらから（取り上げて）かれの使徒に与えた物は，あなたがたが，馬やラクダを駆りたてて手に入れた訳ではない。だがアッラーは，御望みの者を使徒の権限の下に委ねられる。本当にアッラーは，凡てのことに全能であられる。","アッラーが（敵の）村の民から得て使徒に与えた物は，アッラーの有であり，また使徒や近親，孤児，貧者，旅人のものである。それはあなたがたの中の，只富裕な者の間に専らわたらせないためである。また使徒があなたがたに与える物はこれを受け，あなたがたに禁じる物は，避けなさい。アッラーを畏れなさい。本当にアッラーは懲罰に厳重であられる。","（戦利品は）貧困な移佳者たちのものでもある。かれらは自分の家から追われ，また財産から離れ，アッラーの恩恵と御喜びを求めて，アッラーと使徒を助けている。これらの者こそ，真実な者である。","そして以前から（アル・マディーナに）家を持っていて，信仰を受け入れた者たちは，（移住して）かれらのもとに来た者を愛護し，またかれら（移住者〔ムハージル〕）に与えられた（戦利品）に対しても心の中で欲しがることもなく，自分（援助者〔アンサール〕）自身に先んじて （かれらに）与える。仮令自分は窮乏していても。また，自分の貪欲をよく押えた者たち。これらの者こそ至福を成就する者である。","かれら（移住者，援助者）の後に来た者たちは，（祈って）「主よ，わたしたちと，わたしたち以前に信仰に入った兄弟たちを，御赦し下さい。信仰している者に対する恨み心を，わたしたちの胸の中に持たせないで下さい。主よ，本当にあなたは，親切で慈悲深くあられます。」と言う。","あなたは，偽信者たちが啓典の民の中の不信心な仲間に言うのを見なかったのか。「もしあなたがたが追放されるなら，わたしたちは一緒に出て行くであろう。あなたがたのことに関しては，誰にも決して従わないであろう。またあなたがたがもし攻撃されるならば，わたしたちは必ず助けるであろう。」だがアッラーは，かれらが真に虚言の徒であることを立証なされる。","もしかれらが追放されても，かれら（偽信者）は，決して一緒に出て行かないであろう。もしかれらが攻められても，決して助けないであろう。もしかれら（偽信者）が助けようとしても，必ず背を向けて逃げ，結局かれらは何の助けも得られないであろう。","かれら（ユダヤ人と偽信者）の胸の中では，あなたがたの方がアッラーよりも，ずっと恐ろしいのである。これはかれらが，何も分らない民のためである。","かれらが一緒でも，しっかりと防備した村とか防壁の陰でない限りは戦わないであろう。強いのはかれらの間の闘争心（だけである）。あなたはかれらが団結していると思うであろうが，その心はばらばらである。これはかれらが，知性のない民のためである。","かれら以前にも，つい先頃，自分の行いの悪い結果を味わった者がいたが，かれらにしても同じである。（来世においても）かれらには痛ましい懲罰があろう。","（かれらは）悪魔のように人に向かって，「信仰を捨てなさい。」と言う。（その人が）一度不信心になると，かれは，「わたしはあなたと関わりはない。本当に万有の主アッラーが恐ろしいのである。」と言う。","それで両者（ユダヤ人と偽信者）は最後に，（地獄の）業火に陥ることになり，かれらはその中に永遠に住もう。これが，不義の徒への応報である。","あなたがた信仰する者よ，アッラーを畏れなさい。明日のために何をしたか，それぞれ考えなさい。そしてアッラーを畏れなさい。本当にアッラーは，あなたがたの行うことに通暁なされる。","あなたがたは，アッラーを忘れた者のようであってはならない。かれは，かれら自身の魂を忘れさせたのである。これらの者はアッラーの掟に背く者たちである。","火獄の住人と楽園の住人とは同じではない。楽園の住人こそ勝利者である。","もしもわれがこのクルアーンを山に下したならば，それはきっと遜って，アッラーを恐れて粉々に砕けるのを見るであろう。こんな譬えを，われは人間に示すのは，恐らくかれらが熟考するであろうと思うからである。","かれこそは，アッラーであられる。かれの外に神はないのである。かれは幽玄界と現象界を知っておられ，慈悲あまねく慈愛深き御方であられる。","かれこそは，アッラーであられる。かれの外に神はないのである。至高の王者，神聖にして平安の源であり，信仰を管理し，安全を守護なされ，偉力ならびなく全能で，限りなく尊い方であられる。アッラーに讃えあれ。（かれは）人が配するものの上に（高くおられる）。","かれこそは，アッラーであられる。造物の主，造化の主，形態を授ける（主であり），最も美しい御名はかれの有である。天地の凡てのものは，かれを讃える。本当にかれは偉力ならびなく英明であられる。"],"n":"Al-Hashr"},{"i":60,"v":["あなたがた信仰する者よ，われの敵であり，またあなたがたの敵である者を，友としてはならない。あなたがたに与えられた真理を拒否しているにも拘らず，密に好意を寄せるのか。かれらは，あなたがたの主，アッラーを信仰しているという理由で，使徒とあなたがたを追放したのである。あなたがたは，われの喜びを願いながら，われのために聖戦に出かけていながら，（一方で）かれらに好意を寄せるのか。われはあなたがたの隠すことも，現わすことも知っている。あなたがたの中このようなことをする者は，本当に正しい道から迷い去った者である。","かれらはもしあなたがたの上手に立てば，あなたがたの敵となり，かれらの手と舌を悪意をもってあなたがたに伸し，あなたがたが不信心になることを望んでいる。","復活の日においては，あなたがたの親族もまた子女も，あなたがたには役立たないであろう。かれはあなたがたを裁決なされる。アッラーはあなたがたの行うことを御存知であられる。","イブラーヒームやかれと共にいた者たちのことで，あなたがたのため本当に良い模範がある。かれらが自分の人びとに言った時を思い起せ。「本当にわたしたちは，あなたがたとあなたがたがアッラーを差し置いて崇拝するものとは，何の関りもない。あなたがたと絶縁する。わたしたちとあなたがたの間には，あなたがたがアッラーだけを信じるようになるまで，永遠の敵意と憎悪があるばかりである。」イブラーヒームは父親だけにこう言った。「わたしはあなたのために，御赦しを祈りましよう。だがわたしは，あなたのためになるどんな力もアッラーから頂けないでしょう。」（かれは祈った）。「主よ，わたしはあなたに御縋り申し，あなたにだけ悔悟します。わたしたちの行き着く所はあなたの御許ばかりです。","主よ，わたしたちを不信心者の試練に陥し入れないで下さい。主よ，わたしたちを御赦し下さい。本当にあなたは，偉力ならびなく英明であられます。」","本当に，アッラーと最後の日に望みを託している者にとって，この（物語の）中には良い模範がある。だがもし背き去る者があっても，本当にアッラーは，自足なされる御方讃美されるべき御方であられる。","アッラーはあなたがたとあなたがたが（今）敵意を持つ者たちとの間に，あるいは友情を起させることもあろう。本当にアッラーは全能であられ，またアッラーは寛容にして慈悲深くあられる。","アッラーは，宗教上のことであなたがたに戦いを仕掛けたり，またあなたがたを家から追放しなかった者たちに親切を尽し，公正に待遇することを禁じられない。本当にアッラーは公正な者を御好みになられる。","アッラーは只次のような者を，あなたがたに禁じられる。宗教上のことであなたがたと戦いを交えた者，またあなたがたを家から追放した者，あなたがたを追放するにあたり力を貸した者たちである。かれらに縁故を通じるのを（禁じられる）。誰でもかれらを親密な友とする者は不義を行う者である。","あなたがた信仰する者よ，婦人の信者が，あなたがたの許に逃げて来た時は，かの女らを試問しなさい。かの女らの信仰に就いては，アッラーが最もよく知っておられる。もしかの女らが信者であることがあなたがたに分ったならば，不信心者の許に帰してはならない。かの女は，かれら（不信心者）には合法（の妻）ではなく，またかれら（不信心者）も，かの女らにとっては合法（の夫）ではない。しかしかれら（不信心者）が（マハルとして）贈ったものは返してやれ。あなたがたが，かの女らにマハルを与えるならば，かの女を娶っても，あなたがたに罪はない。だが不信心な女との絆を，固持していてはならない。あなたが（マハルとして）贈ったものの返還を（不信心者のかの女の夫から）求めてもよい。またかれら（不信者）が贈ったものについては，その返還の要求を（あなたがたに対して求めさせればよい）。これはアッラーの御裁である。かれはあなたがたの間を（公正に）裁決なされる。本当にアッラーは全知にして英明であられる。","あなたがたの妻が，もしあなたがたの許を去り，不信心者の許に走るならば，先方（不信心者の夫）に勝利を納めた暁には，妻に去られた者にその戦利品の中から，マハルとして贈ったものと同額を与えなさい。あなたがたが信奉する，アッラーを畏れなさい。","預言者よ，あなたの許へ女の信者がやって来て，あなたに対しこう忠誠を誓うならば，「アッラーの外は何ものも同位に崇めません。盗みをしません。姦通しません。子女を殺しません。また手や足の間で，捏造した嘘は申しません。また正しいことには，あなたに背きません。」（と誓うならば）かの女たちの誓約を受け入れ，かの女たちのために罪を赦されるようアッラーに祈れ。本当にアッラーは寛容にして慈悲深くあられる。","あなたがた信仰する者よ，アッラーの御怒りを被った者に，友情を持ってはならない。かれらは，不信心者が墓場の（埋葬ずみの）仲間に就いて絶望しているのと同じように，来世に就いて絶望しているのである。"],"n":"Al-Mumtahina"},{"i":61,"v":["天にあり地にある凡ての有は，アッラーを讃える。本当にかれは偉力ならびなく英明であられる。","信仰する者よ，あなたがたはどうして（自ら）行わないことを口にするのか。","あなたがたが行わないことを口にするのは，アッラーが最も憎まれるところである。","本当にアッラーの御好みになられる者は，堅固な建造物のように，戦列を組んでかれの道のために戦う者たちである。","ムーサーがかれの人びとに言った時を思い起せ。「人びとよ，どうしてあなたがたはわたしを苦しめるのか。わたしが，あなたがたに（遣わされた）アッラーの使徒であることを，知っているではないか。」それでかれらが常規を踏みはずした時，アッラーはかれらの心を曲げられた。本当にアッラーは，（アッラーの）掟に背く者を御導きになられない。","マルヤムの子イーサーが，こう言った時を思い起せ。「イスラエルの子孫たちよ，本当にわたしは，あなたがたに（遣わされた）アッラーの使徒で，わたしより以前に，（下されている）律法を確証し，またわたしの後に来る使徒の吉報を与える。その名前は，アハマドである。」だがかれが明証をもって現れた時，かれらは，「これは明らかに魔術である。」と言った。","イスラームに招かれていながら，アッラーに就いて虚偽を捏造する者以上に悪を行う者があろうか。アッラーは不義を行う民を御導きになられない。","かれらはアッラーの御光を，口先で消そうと望んでいる。だがアッラーは例え不信心者たちが忌み嫌おうとも御自分の光（イスラーム）を現わした。","かれこそは，導きと真実の宗教を持たせて，御自分の使徒を遺わされた方で，例え多神教徒たちが忌み嫌おうとも，それ（イスラーム）を凡ての宗教の上に高く掲げさせられる。","あなたがた信仰する者よ，われは痛苦の懲罰から救われる一つの取引を，あなたがたに示そう。","それはあなたがたがアッラーとその使徒を信じ，あなたがたの財産と生命をもってアッラーの道に奮闘努力することである。もし分るならば，それはあなたがたのために最も善い。","かれはあなたがたの様々な罪は赦して，川が（木々の）下を流れる楽園に入らせ，アドン（エデン）の楽園における美しい邸宅に住まわせる。それは至福の成就である。","またあなたがたが好む，外（の恩恵）を与えられる。アッラーの御助けと，速かな勝利である。だからこの吉報を信者たちに伝えなさい。","信仰する者よ，あなたがたはアッラーの助力者になれ。マルヤムの子イーサーが，その弟子たちに次のように言った。「アッラーの（道の）ために，誰がわたしの助力者であるのか。」弟子たちは（答えて），「わたしたちがアッラーの助力者です。」と言った。その際イスラエルの子孫たちの一団は信仰し，一団は背を向けた。それでわれは，信仰した者たちを助けて，かれらの敵に立ち向かわせた。こうしてかれらは勝利者となったのである。"],"n":"As-Saff"},{"i":62,"v":["天にあり地にある凡てのものは，アッラーを讃える。（かれは）至高の王者，神聖にして偉力ならびなく英明であられる。","かれこそは文盲の者の間に，かれらの中から使徒を遺わし，印を読み聞かせてかれらを清め，啓典と英知を教えられた方である。本当にかれらは，以前は明らかに邪道にあった。","そしてかれらの中で未だ来ぬ他の者たちに対しても教えを授けられる。かれは偉力ならびなく英明であられる。","これがアッラーの恩恵である。かれの御心に適う者にこれを与える。アッラーは偉大な恩恵の主であられる。","律法（守護）の責任を負わされて，その後それを果たさない者を譬えれば，書物を運ぶロバのようなものである。アッラーの印を嘘であるとする者も同様で，哀れむべきである。本当にアッラーは悪い行いの者を御導きになられない。","言ってやるがいい。「ユダヤ教を信奉する者よ，あなたがたがもし外の人びと以上に，アッラーの御気に入りであると言いはり，それがあくまでも真実であると確心するならば（天国に入れるはずだから今すぐ）死を請い願いなさい。」","だがかれらは，その手で今まで犯した（行いの）ため，決して死を請い願わないであろう。本当にアッラーは不義を行う者を熟知なされる。","言ってやるがいい。「あなたがたが逃れようとする死は，必ずあなたがたを襲うのである。それから幽玄界と現象界を知っておられる御方に送り返され，かれはあなたがたに自分の所業を告げ知らせる。」","あなたがた信仰する者よ，合同礼拝の日の礼拝の呼びかけが唱えられたならば，アッラーを念じることに急ぎ，商売から離れなさい。もしあなたがたが分っているならば，それがあなたがたのために最も善い。","礼拝が終ったならば，あなたがたは方々に散り，アッラーの恩恵を求めて，アッラーを讃えて多く唱念しなさい。必ずあなたがたは栄えるであろう。","しかしかれらは，うまい儲けや遊びごとを見かけると，（礼拝のために）立ち上っているあなたを等閑にして，そちらに駆け出す始末。言ってやるがいい。「アッラーの御許（の恩恵）は，遊戯や取引よりも優る。アッラーは，最善の給与者であられる」。"],"n":"Al-Jumua"},{"i":63,"v":["偽信者たちがあなたの許にやって来ると，「わたしたちはあなたが，本当にアッラーの使徒であることを証言する。」と言う。アッラーは，あなたが確かに使徒であることを知っておられる。またアッラーは，偽信者たちが真に嘘言の徒であることを証言なされる。","かれらはその誓いを（悪行のための）隠れ場として，アッラーの道から（人びとを）妨げている。本当にかれらの行うことは，憎むべきである。","それは，かれらが一度信仰して，それから不信心になったためで，かれらの心は封じられ，そのためかれらは理解しない。","あなたがかれらを見る時，かれらの（立派な）風体に感心するであろう。かれらが語れば，あなたはその雄弁な言葉に魅せられる。だがかれらは，（何の知識もなく何を言っても分らない）壁に寄りかかっているただの材木のようなものである。かれらはどの叫びも，自分たちのことを言っていると考えている。かれらは敵である。用心しなさい。アッラーよかれらを滅ぼして下さい。何とかれらは（真理から）逸れたことよ。","かれらに向かって，「来なさい。アッラーの使徒が，あなたがたのために御赦しを祈るであろう。」と言うと，あなたはかれらが顔を背けて，微慢に背を向けて去るのを見よう。","あなたがかれらのために御赦しを祈っても，また祈らなくても，かれらにとって同じである。アッラーは，決してかれらを御赦しになられない。本当にアッラーは，（アッラーの）掟に背く者を御導きになられない。","かれらはこう言うのである。「アッラーの使徒と一緒の者に，施しをしてはいけません。かれらは結局解散されるのです。」本当に天と地の宝庫はアッラーの有である。だが，偽信者たちはそれを理解しない。","かれらは，「わたしたちがアル・マディーナに帰れば，そこの高貴な者が卑しい者たちを必ずそこから追うでしょう。」と言う。凡そ栄誉は，アッラーと使徒，そしてその信者たちにある。だが偽信者たちには，これが分らない。","信仰する者よ，あなたがたの富や子女にかまけて，アッラーを念じることを疎かにしてはならない。そうする者（アッラーを念わない者）は，自らを損う者である。","死があなたがたを襲う前に，われが与えたものから施しなさい。かれは，「主よ，何故あなたは暫くの間の猶予を与えられないのですか。そうすればわたしは喜捨〔サダカ〕をして，善い行いの者になりますのに。」と言う。","定められた時がやって来た時，アッラーは誰にも猶予を与えられない。アッラーは，あなたがたの行うことに通暁なされる。"],"n":"Al-Munafiqoon"},{"i":64,"v":["天にあり地にある凡てのものは，アッラーを讃える。大権はかれの有であり，讃美もまたかれに属する。本当にかれは凡てのことに全能であられる。","かれこそは，あなたがたを創られた方である。だがあなたがたの或る者は不信心者でまた，或る者は信者である。本当にアッラーは，あなたがたの行うことを御存知であられる。","（かれは）真理によって天と地を創造なされ，あなたがたを形作って美しい姿になされた。またかれの御許に帰り所はあるのである。","（かれは）天と地における凡てのものを知り，あなたがたの隠すものも，現わすものまでも知っておられる。またアッラーは，胸の中に抱くことを熟知なされる。","昔の，信仰を拒否した者たちの消息が，あなたがたに達しなかったのか。かれらは悪行の結果を味わい，また痛ましい懲罰を受けた。","それは使徒たちが，様々な明証をもってかれらのもとに来たのにも拘らず，「人間が，わたしたちを導けようか。」と言ったためである。それでかれらは信じようとせず背き去った。だがアッラーは，何も求められない。アッラーは，満ち足られる御方讃美されるべき御方であられる。","不信心な者は，甦りなどはないと主張する。言ってやるがいい。「そうではない。主に誓って言う。あなたがたは必ず甦るのである。それからあなたがたの行なったことが，必ず告げ知らされる。それはアッラーにおいては容易なことである。","だからアッラーとその使徒，そしてわれが下した光明を信じなさい。本当にアッラーはあなたがたの行ったことに通暁なされる。","かれがあなたがたを召集なされる集合の日は騙し合いの日である。誰でも，アッラーを信じて，善行に勤しんだ者からは，様々な邪悪，不運を払われ川が下を流れる楽園にかれらを入らせ，永遠にその中に住まわせる。これは大いなる勝利（至福）である。","だが信仰を拒否して，わが印を虚偽であるとした者は業火の住人で，その中に永遠に住む。何と悪い帰り所であることよ。","どんな災厄も，アッラーの御許しなく起きることはない。誰でもアッラーを信仰する者は，その心を導かれよう。本当にアッラーは，凡てのことに通暁なされる。","それでアッラーに従え。また使徒に従え。仮令あなたがたが背き去っても，わが使徒の務めは，只明確に（啓示を）宣べ伝えることである。","アッラー，かれの外に神はないのである。それで信者はアッラーに全幅の信頼を寄せなさい。","信仰する者よ，あなたがたの妻や子女の中にも，あなたがたに対する敵がいる。だからかれらに用心しなさい。だがもしあなたがたがかれらを赦し，大目み，かばうならば（それもよい）。本当にアッラーは，度々御赦し下される御方，慈悲深い御方であられる。","あなたがたの富や子女は，一つの試みに過ぎない。アッラー，かれの御許に（だけ）偉大な報奨はある。","だから心を尽してアッラーを畏れ，聞きそして従い，また（施しのために）使え，あなたがた自身のために善いであろう。また自分の貪欲に用心する者，かれらは繁栄を成就する者である。","あなたがたがもしアッラーに善い貸付をするならば，かれはあなたがたのためにそれを倍加なされ，あなたがたを御赦し下されよう。本当にアッラーは感謝にあつく大度におわします。","また幽玄界も現象界をも知っておられ，偉力ならびなく英明であられる。"],"n":"At-Taghabun"},{"i":65,"v":["預言者よ，あなたがたが妻と離婚する時は，定められた期限に離別しその期間を（正確に）計算しなさい。あなたがたの主アッラーを畏れなさい。かの女らに明白な不貞がない限り，（期限満了以前に）家から追い出してはならない。また（かの女らを）出て行かせてはならない。これらはアッラーの掟である。アッラーの掟に背く者は，確かに自分の魂を損う者である。あなたは知らないが，アッラーはこの後で，新しい事態を引き起こされるかも知れない。","その期限が満了した時は，立派に留めるか，または立派に別れなさい。そしてあなたがたの中から公正な2人の証人を立て，アッラーに向い証言させなさい。これは，アッラーと最後の日を信じる者に与えられた訓戒である。またアッラーを畏れる者には，かれは（解決の）出ロを備えられる。","かれが考えつかないところから，恵みを与えられる。アッラーを信頼する者には，かれは万全であられる。本当にアッラーは，必ず御意を完遂なされる。アッラーは凡てのことに，一定の期限を定められる。","あなたがたの妻の中，月経の望みの無い者に就いてもし疑いを抱くならば，（命じられた）定めの期間は3ヶ月である。（まだ）月経の無い者に就いても（同様である）。妊娠している者の場合，その期間はかの女が重荷をおろすまでである。本当にアッラーを畏れる者には，かれは事を容易になされる。","これはアッラーが，あなたがたに下された命令である。アッラーを畏れる者には，かれはその諸悪を払われ，かれに対する報奨を増大されるであろう。","かの女たちを，あなたがたの暮している所であなたがたの力に応じて住まわせなさい。かの女らを窮屈にして，困らせてはならない。もし妊娠しているならば，出産するまでの費用を，かの女たちに与えなさい。もしかの女たちがあなたがたのため（子）に授乳する場合は，その報酬を与え，あなたがたの間で，正しく相談しなさい。あなたがた（夫婦）がもし話がまとまらなければ，外の女が授乳してもよい。","裕福な者には，その裕福さに応じて支払わせなさい。また資力の乏しい者には，アッラーがかれに与えたものの中から支払わせなさい。アッラーは，誰にもかれが与えられた以上のものを課されない。アッラーは，困難の後に安易を授けられる。","どんなに多くの町が，主とかれの使徒たちの命令に背いたことであろう。それでわれは厳しく清算し，おぞましい懲罰でかれらを罰した。","こうしてかれらは，その行いの悪い結果を味わい，最後には結局滅亡した。","アッラーはかれらのために，厳しい懲罰を準備なされる。だから信仰し，思慮ある人びとよ，アッラーを畏れなさい。アッラーは，確にあなたがたに教訓を下され，","使徒を遣わした。かれがアッラーの印をあなたがたに読誦し，明白に解明するのは，信仰して善行をなす者を，暗黒の深みから光明の中に導き出すためである。凡そアッラーを信仰して善行に勤しむ者は，下に川が流れる楽園に入らされ，永遠にその中に住むのである。本当にアッラーは，かれらのために善い御恵みを下される。","アッラーこそは，7層の天と同様に（7層の）大地を，創造なされた方である。（アッラーの）御命令はそれらの間から下される。本当にアッラーは，凡てのことに全能であり，また凡ての事物を熟知されていることを，あなたに分からせるためである。"],"n":"At-Talaq"},{"i":66,"v":["預言者よ，アッラーがあなたのために合法とされていることを（アッラーの御好意を求めるためではなく）只あなたの妻たちの御機嫌をとる目的だけで何故自ら禁止するのか。本当にアッラーは寛容にして慈悲深くあられる。","（人びとよ）アッラーは，あなたがたのために誓いを解消するよう既に御達しがあった。アッラーはあなたがたの守護者であり，全知にして英明であられる。","預言者が妻の一人（ハフサ）にある秘密を打ち明けた時，かの女（ハフサ）はそれを（アーイシャに）口外したので，アッラーはそのこと（秘密を漏したこと）をかれに知らせた。かれはその一部分を（ハフサに）話し，一部分は伏せて置いた。それでかれが，かの女（ハフサ）にそれを告げると，かの女は，「誰があなたにそれを告げましたか。」と言った。かれは（答えて）言った。「何もかも御存知の御方が，わたしに告げられました。」","もし悔悟してアッラーに帰るならば，あなたがた2人の心は，善いほうに傾く。もし共謀してかれに反抗するならば，アッラーはかれの守護者であられ，またジブリールや，正しい信者たち，更に天使たちも皆（かれの）支持者である。","かれが，もしあなたがたを離婚したならば，かれはあなたがたに優る妻たちを，代りにかれに授けられるであろう。アッラーに服従，帰依し，信心深く誠実で，悔悟して（不断に主に）返り，（謙虚に）礼拝を捧げ，進んで事に当たり斎戒する者で，既婚者もあり処女もあろう。","あなたがた信仰する者よ，人間と石を燃料とする火獄からあなたがた自身とあなたがたの家族を守れ。そこには厳格で痛烈な天使たちが（任命されて）いて，かれらはアッラーの命じられたことに違犯せず，言い付けられたことを実行する。","（かれらは言われるであろう。）あなたがた不信心の者よ，今日は，弁解してはならない。あなたがたは，只あなたがたが行ったことに対して報いられるだけである。","あなたがた信仰する者よ，謙虚に悔悟してアッラーに帰れ。恐らく主は，あなたがたの様々な悪を払い，川が下を流れる楽園に入らせるであろう。その日アッラーは，預言者やかれに従って信じる者たちを，辱しめはしない。かれらの光は，その前方または右方に閃こう。かれらは（祈って）言うであろう。「主よ，わたしたちのために，光を完全になされ，わたしたちを御赦し下さい。あなたは凡てのことに全能であられます。」","預言者よ，不信者と偽信者に対し，奮闘努力しなさい。またかれらに対し強硬であれ。かれらの住まいは地獄である。何と悪い帰り所であることよ。","アッラーは不信者のために実例を示される。ヌーフの妻，そしてルートの妻である。かれら両人は，2人の正しいわがしもべの許にいた。かの女たちは，かれら（夫）にたいして不誠実で，アッラーの御許で何ら得るところはなかった。そして「あなたがた2人は（外の）入る者と一緒に火獄に入れ。」と告げられた。","またアッラーは，信仰する者のために例を示される。フィルアウンの妻である。かの女がこう言った時を思い起しなさい。「主よ，楽園の中のあなたの御側に，わたしのため家を御建て下さい。そしてフィルアウンとその行いから，わたしを救い，不義を行う者から，わたしを御救い 下さい。」","またわれは自分の貞節を守ったイムラーンの娘マルヤム（の体内）に，わが霊を吹き込んだ。かの女は，主の御言葉とその啓典を実証する，敬虔な（しもべの）一人であった。"],"n":"At-Tahrim"},{"i":67,"v":["大権を掌握なされる方に祝福あれ。本当にかれは凡てのことに全能であられる。","（かれは）死と生を創られた方である。それは，あなたがたの中誰の行いが優れているのかを試みられるためで，かれは偉力ならびなく寛容であられる。","（かれは）一層一層に，7天を創られる御方。慈悲あまねく御方の創造には，少しの不調和もないことを見るであろう。それで改めて観察しなさい。あなたは何か裂け目を見るのか。","それで今一度，目を上げて見るがいい。あなたの視線は，（何の欠陥も捜し出せず）只ぼんやりしてもとに戻るだけである。","かれは灯明（星）をもって，最下層の天を飾り，悪魔たちに対する磔（流星）となし，またかれらのために烈火の懲罰を準備した。","かれらの主を信じない者には，地獄の懲罰がある。何と悪い帰り所であることよ。","かれらがその中に投げ込まれる時，それ（地獄）が沸騰するかのように不気味で忌しい音でうなるのをかれらは聞こう。","激しい怒りのために破裂するかのようである。一団がその中に投げ込まれる度に，そこの看守はかれらに，「あなたがたに，警告者はやって来なかったのか。」と問う。","かれらは言う。「そうです，確かに一人の警告者がわたしたちの許にやって来ました。だがわたしたちは拒否して言った。『アッラーは何（の啓示）も下されない。あなたがたは，大変な過誤の中にいるだけである。』」","かれらはなお言う。「わたしたちが聞き，熟考したならば，烈火の住人の中には入らなかったでしょうに。」","かれらは自分の様々な罪を認めた。烈火の住人は，（容赦から）遠く離れている。","本当に目に見えない主を，畏れる者には，容赦と偉大な報奨があろう。","あなたがたが言葉を隠していても，またそれを表わしても，かれは本当に胸の中のものを知っておられる。","かれが創造されたものを，知らないであろうか。かれは，深奥を理解し通暁なされる。","かれこそは，大地をあなたがたに使い易くなされた方である。それでその諸地域を往来し，かれの糧を食べるがよい。そして復活の時にはかれに召されていく身である。","大地が揺れ動く時，天にいます方が，あなたがたをそれに呑み込ませられないであろうと，安心しているのか。","またあなたがたは天にいます方が，（砂石の）烈風をあなたがたに送られないであろうと，安心しているのか。やがてあなたがたは，わが警告が如何なるものかを知るであろう。","本当にあなたがた以前の者たちも，（わが警告を）嘘であるとした。それでわが不興が如何に（恐ろしいもので）あったか。","かれらは上を飛ぶ鳥に就いて考えないのか。翼を広げ，またそれを畳むではないか。慈悲あまねく御方の外，誰がそれらを支えることができよう。本当にかれは，凡てのことを御存知であられる。","慈悲あまねく御方を差し置いてあなたがたを助ける軍勢となり得るものは，誰であるのか。不信者は，妄想しているに過ぎない。","かれがもし御恵みを止められると，あなたがたに恵みをなし得るものは誰であるのか。いやかれらは高慢と，（真理からの）回避に固執する。","顔を伏せて（只頑なに）歩く者と，正しい道の上を規則正しく歩く者と，どちらがよく導かれるのか。","言ってやるがいい。「かれこそはあなたがたを創り，あなたがたのために，聴覚，視覚，感情（知力）を与えられた方である。何とあなたがたの感謝の念の薄いことよ。」","言ってやるがいい。「かれこそは，あなたがたを地上に分散し繁栄させられた方であり，あなたがたはかれの御許に集められる。」","かれら（不信者）は，「もしあなたがたの言葉が真実なら，この契約は何時（果たされるの）であろうか。」と言う。","言ってやるがいい。「本当にそれを知るのは，アッラーだけである。わたしは公明な警告者に過ぎない。」","かれらが目の辺にそれを見る時，不信者たちの顔は悲しみに曇る。「これがあなたがたの求めていたもの（約束の成就）である。」と告げられる。","言ってやるがいい。「あなたがたは考えないのか，もしアッラーが，わたしやわたしと一緒の者を滅ぼされても，また慈悲を与えられても，凡そ不信者を痛烈な懲罰から救うものは誰であろうか。」","言ってやるがいい。「かれは慈悲あまねく御方であられ，わたしたちはかれを信仰し，かれに（全てを）托す。やがてあなたがたは，明らかな過誤の中にいる者が誰であるのかを知るであろう。」","言ってやるがいい。「あなたがたは考えないのか。もし或る朝，あなたがたの水が地下に沈み去ったならば，涌き出る水を，あなたがたに齎せるものは，一体誰であるのか。」"],"n":"Al-Mulk"},{"i":68,"v":["ヌーン。筆に誓けて，また書いたものにおいて誓う。","主の恩恵において，あなたは気違いではない。","いや，本当にあなたには，尽きない報奨があろう。","本当にあなたは，崇高な徳性を備えている。","やがてあなたは見よう，かれらもまた見るであろう。","あなたがたの誰が気違いであるかを。","本当にあなたの主は，道から迷い去った者を，最もよく知っておられ，また導かれている者を最もよく知り尽される方である。","それであなたは（真理を）否認する者に従ってはならない。","かれらの願いは，あなたが歩み寄ることで，そうなればかれらも妥協したいのである。","あなたは，卑劣な誓いをたてるどんな者にも屈従してはならない。","中傷し，悪口を言い歩く者，","善事を妨げ，掟に背く罪深い者，","乱暴（残虐）な者，その外素性の卑しい者，","富と（多くの）子女を持っているために（そうである，これらの者に従ってはならない）。","かれにわが印が読唱されると，「それは昔の物語です。」と言う。","やがてわれは，鼻の上に焼印を押すであろう。","本当にわれは，（果樹）園の持ち主を試みたように，かれらを試みた。かれらが，早朝にそれ（果物）を収穫することを誓った時に，","（アッラーの御望みならば）と，条件を付けることをしなかった。","それでかれらが眠っている間に，あなたの主からの天罰がそれを襲った。","それで朝には，それは摘み取られたようになった。","早朝かれらは互いに叫んだ。","「もし収穫するのならあなたがたの畑に急ぎましょう。」","そこでかれらは低声に囁き合って出かけた。","「今日は一人の貧乏人も，あの（果樹園）に入らせてはなりません。」","かれらは強く心に決めて，朝早く出て行った。","だがかれらがそれを見た時，言った。「わたしたちは，道を間違えている。","いや，わたしたちは（収穫物を）奪われた。」","かれらの中，すこし穏やかな一人が言った。「あなたがたはどうして（主を）讃えないのかと，わたしが言ったのに。」","かれらは，「わたしたちの主を讃える。本当にわたしたちは不義でありました。」と言った。","そこでかれらは，互いに責め合い始めた。","かれらは言った。「ああ悲しい，わたしたちは本当に横柄でした。","主はこれに代る，更に良い（果樹園）を与えられるかもしれない。本当にわたしたちは，（悔悟して）主に嘆願します。」","このようなものが，（現世の）懲罰である。だが来世の懲罰は更に大きなものである。もしかれらに分っていたならば。","本当にアッラーを畏れる者に対しては，主の御許に喜こびの楽園があろう。","われは信心深い者たちを，罪人のように扱うとでもいうのか。","あなたがたはどうしたのか。あなたがたはどう判断するのか。","それともあなたがたには，学ぶに足りる啓典があるのか。","あなたがたが選ぶものは，何でもその啓典の中にあるのか。","それともあなたがたは，審判の日まで有効な誓約をわれと結んだのか。あなたがたが思慮分別することは，確かにあなたがたのものになるのか。","（ムハンマドよ）かれらに問え。「かれらの誰がそれを保証するのですか。」","または，かれらは（主に）配するものがあるのか。かれらが正しいのなら，その配するものを連れて来させなさい。","脛が，現わにされる日（を思いなさい）。かれらはサジダするよう求められる。だがかれらには出来ないであろう。","かれらは目を伏せ，屈辱を被るであろう。サジダするよう，確かにかれらは呼びかけられていた。その時五体満足なのに（拒否した）。","そこでこの御言葉（クルアーン）を虚偽であるとする者をわれに任せよ。われはかれらが気付かない方面から，一歩一々（堕落に）導き，","かれらを猶予するであろう。本当にわれの計略は強く確かである。","それともあなたがかれらに報酬を求め，それでかれらは負担を課せられたのか。","また幽玄界がかれらの手元にあり，それでかれらは（それを）書き下すことが出来るのか。","だから忍耐して，あなたの主の命令を待て。魚の友のようであってはならない。苦しさの余り（かれが）叫んだ時（のように）。","主からの恩恵がかれに達しなかったならば，かれは罪を負わされ，不面目に不毛の地に捨てられたであろう。","このように主は，かれを選び正義の徒の一人となされた。","不信心者は警告を聞く時，その（物凄い）目付きで，あなたを凡んど倒れんばかりにする。かれらは言う。「本当にかれは憑かれた者です。」","だが，この（クルアーン）こそは，万有のための訓戒に外ならない。"],"n":"Al-Qalam"},{"i":69,"v":["確かな真実，","確かな真実とは何か。","確かな真実が何であるかを，あなたに理解させるものは何か。","サムードとアード（の民）は，突然来る災厄を虚偽であるとした。","それでサムードは雷雲の嵐によって滅ぼされた。","またアードは唸り狂う風によって滅ぼされた。","夜8日にわたり，かれらに対し絶え間なく（嵐が）襲い，それで朽ちたナツメヤシの木のように，（凡ての）民がそこに倒れているのを，あなたは見たであろう。","それであなたは，かれらの中，誰か残っている者を見るのか。","またフィルアウンやかれ以前の者や滅ぼされた諸都市（の民）も，罪を犯していた。","かれらは主の使徒に従わないので，かれは猛烈な懲罰でかれらを処罰した。","大水のとき，われが方舟であなたがたを運んだのは，","それをあなたがたへの教訓とさせ，注意深い耳がそれを（聞いて）記憶に留めるためである。","それでラッパが一吹き吹かれた時，","大地や山々は持ち上げられ，一撃で粉々に砕かれ，","その日（一大）事件が起る。","また大空は千々に裂ける。天が脆く弱い日であろう。","天使たちは，その（天の）端々におり，その日，8人（の天使）がかれらの上に，あなたの主の玉座を担うであろう。","その日あなたがたは（審判のため）みな剝き出しにされ何一つとして隠しおおせないであろう。","それで右手にその（行状）記を渡される者は言う。「ここに（来て），あなたがたはわたしの（行状）記を読め。」","「いずれわたし（信者）の清算（審判）に合うことが，本当に分っていた。」","こうしてかれは至福な生活に浸り，","高い（丘の）園の中で，","様々な果実が手近にある。","「あなたがたは，過ぎ去った日（現世）で行った（善行の）ために，満悦して食べ，且つ飲め。」（と言われよう）","だが左手にその（行状）記を渡される者は言う。「ああ，わたしの（行状）記が渡されなかったならば。」","「わたしは自分の清算が，どんなものであるかを知らなかった。」","ああ，その（死）が，（わたしの）終末であったならば，","富は，わたしに役立たなかった。","「権威は，わたしかたら消え失せてしまった。」","（だが厳命が下ろう。）「かれを捕えて，縛れ。」","それから燃え盛る火で，かれを焼け。","更に70腕尺の長さの鎖で.，かれを巻け。","本当にかれは，偉大なるアッラーを信じず，","また貧者を養うことを勧めなかった。","それでこの日かれは，そこに友は無く，","また，穢らわしい腐敗物の外に食物はない，","「それを食べるのは，罪人だけである。」","われは，あなたがたが見得るものにおいて誓い，","またあなたがたが見得ないものにおいて誓う。","本当にこれは，尊貴な使徒の言葉である。","これは詩人の言葉ではない。だがあなたがたは，ほとんど信じない。","また，占い師の言葉でもない。しかしあなたがたはほとんど気にもしない。","（これは）万有の主から下された啓示である。","もしかれ（使徒）が，われに関して何らかの言葉を捏造するならば，","われはきっとかれの右手を捕え，","かれの頸動脈を必ず切るであろう。","あなたがたの中，誰一人，かれを守ってやれないのである。","本当にこれは，主を畏れる者への訓戒である。","われはあなたがたの中，（それを）拒否するものを知る。","本当にこの（クルアーン）は，不信者にとっては悲しみ（の種）であろう。","だがそれは，本当に確固たる不動の真理である。","だから至大なる御方，あなたの主の御名を讃えなさい。"],"n":"Al-Haaqqa"},{"i":70,"v":["或る者が，下るべき懲罰に就いて問う。","不信心者は，それを防ぐことは出来ない。","階段の主，アッラーから（の懲罰）である。","天使たちや聖霊（大天使ジブリール）は，一日にして，かれの許に登る，その（一日の）長さは，5万年である。","だからあなたは，立派に耐え忍べ。","本当にかれらは，それ（日）を遠いと思う。","しかしわれは，それを近いと見る。","天が溶けた銅のようになる日，","山々は，梳いた羊毛のようになり，","誰も友（の安否）を問うことはない。","かれらは互いに顔を合わせることが出来ない程恐れる。罪ある者はその日，自分の罪を贖うために自分の子供たちを差し出そうと願うであろう。","かれの妻や兄弟，","かれを庇った近親，","自分を救えるならば，地上の凡てのものを挙げて贖うことを請い願うであろう。","断じて出来ない。本当にかの（地獄の）炎は，","頭の皮まで剣ぎ取る。","（正義に）背を見せて，背き去った者を召喚するであろう。","また蓄積し，隠匿の金を持つ者をも。","人間は本当に忙しなく創られている。","災厄に会えば歎き悲しみ，","好運に会えば物惜しみになる。","だが礼拝に精進する者は，そうではない。","礼拝を厳守している者，","またかれらの富が，公正であると認められている者，","物乞いする者や耐乏する者のために（施す者），","また審判の日の真実を確認している者，","またかれらの主の懲罰を恐れる者も。","本当に主の懲罰から，安全であると考えるべきではない。","また隠れたところ（貞節）を守る者，","かれらの妻や右手の所有する者に限っている場合は別で，罪にはならない。","しかしこれ以外に求める者は法を越えた者である。","付託されたことや約束に忠実な者，","証言に公正な者，","また礼拝を厳守する者。","これらの者は栄誉を得て楽園の中に（住む）。","今不信心者たちが，あなたの方に急いでいるのは何事か。","右からまた左から，群になって。","かれらは皆至福の楽園に入ることを望むのか。","いや，断じて出来ないことである。本当にわれは，かれらが知るものから，かれらを創ったのである。","いや，われは東と西の主によって誓う。われにとっては可能である。","かれらよりも優れた（外の）者をもって，かれらに替えてやろう。われは，失敗することはないのである。","だからあなたは，かれらを（虚栄に）浸らせ，戯れに任せるがよい。かれらが約束されている，その日の会見まで。","かれらが墓から慌ただしく出て来る日。それはまるで（現世で）かれらが偶像神へと急いだように。","かれらは目を伏せ，屈辱を被るであろう。これがかれらに約束されていた，その日である。"],"n":"Al-Maarij"},{"i":71,"v":["本当にわれは，ヌーフをその民に遣わし，「痛ましい懲罰があなたの民に下る前に，あなたは，かれらに警告しなさい。」（と命じた）。","かれは言った。「わたしの人びとよ，わたしはあなたがたへの公明な1人の警告者です。","あなたがたはアッラーに仕え，かれを畏れ，わたしに従いなさい。","かれはあなたがたの様々な罪を赦し，定められた期限まで，あなたがたを猶予なされます。本当にアッラーの期限が来た時は，猶予されません。もしあなたがたが分っていたならば。」","かれ（ヌーフ）は申し上げた。「主よ，わたしは夜も昼も，わたしの人びとに呼びかけました 。","だが，わたしの呼びかけは，只（正道からの）逃避を増すばかりです。","わたしがかれらに，『かれが，あなたがたを御赦しになるのだ』と呼びかける時，かれらは指を自分の耳に差し込み，自分で外套を被って（不信心を）固執し，ひたすら高慢になります。","それでわたしは，声を大きくしてかれらに呼びかけました。","或る時は公に，また（或る時は）密かにかれらに（訴えて），","わたしは言いました。『あなたがたの主の御赦しを願え。本当にかれは，度々御赦しなされる。","かれは，あなたがたの上に豊かに雨を降らせられ，","あなたがたの財産や子女を増やし，またあなたがたのために，様々な園や（水の流れる）河川を設けられる。","あなたがたはどうしたのか。アッラーの御親切，我慢強さに対して，望みを持たないとは。","かれは本当に順序よく段階をおってあなたがたを創られた。","あなたがたは，アッラーが7天を如何に一層また一層と，創られたかを考えてみなかったのか。","また月をその中の明りとされ，太陽を（燃える）灯明となされたかを。","アッラーはあなたがたを土から育てられ，","それから，あなたがたは大地に帰され，また起き上らせられる。","またアッラーはあなたがたのために，大地を延べ広げられ，","そこであなたがたは，広い大道を往来するであろう。』といって聞かせました。」","ヌーフは（更に）言った。「主よ，かれらはわたしに従いません。自分の財産と子女とで，破滅を助長する者にだけ従います。","そして重大な策謀を企みます。","かれらは言います。『あなたがたの神々を捨てるな。ワッドもスワーウも，またヤグースもヤウークもナスルも，捨ててはならない。』","かれらは既に多くの者を迷わせました。（主よ）迷いを放任されても，不義を行う者を多くしないで下さい。」","かれらは様々な罪のために溺れさせられ，更に火獄に送られ，アッラーの外には，どんな援助者も得られなかった。","ヌーフは（祈って）言った。「主よ，不信心な居住者を誰一人として地上に残さないで下さい。","もしあなたがかれらを残されれば，かれらは必ずあなたに仕える者を迷わせ，また罪を犯す不信心な者の外，生まないでしょう。","主よ，わたしとわたしの両親を御赦し下さい。また信者としてわたしの家に入る者，また（凡ての）信仰する男と信仰する女たちを御赦し下さい。そして不義を行う者たちには，滅亡の外には（何も）加えないで下さい。」"],"n":"Nuh"},{"i":72,"v":["言え，「わたしにこう啓示された。一団のジンが（クルアーンを）聞いて言った。『わたしたちは，本当に驚くべき読誦を聞いた。","正しい道への導きである。だからわたしたちは信仰し，主に何ものをも配さない。","尊厳にしていと高き主の御威光よ，かれは妻を娶らず，子も持たれない。","わたしたちの中の愚かな者が，アッラーに対し途方もない嘘を話していた。","しかしわたしたちは，人間もジンも，アッラーに就いて嘘を言うべきではないと考えていた。","本当に或る種の人間は，ジンの或る者に庇護を求める。しかしそれは，かれらの愚劣を助長した。","かれらもあなたがたが考えたように，アッラーは，何者も甦らされないだろうと考えていた。","わたしたちは，天（の秘密）に触れようとしたが，これは強い護衛の燃え輝く星（流星）で一杯であることが分った。","わたしたちは（盗み）聞くためにそこに坐っていた。だが聞き耳を立てる者には，警戒している燃え輝く星（流星）が待ち構えている。","わたしたちは，主が地上の者に対して悪を望まれているのか，または，かれらを正しい道に，導くことを望まれているのか知らなかった。","わたしたちの中には，正しい者もいるが，そうではない者もいて，様々な道に従っている。","だがわたしたちは，地上においてアッラーを出し抜くことは出来ないし，また逃避して，かれを失敗させることも出来ないと思っている。","わたしたちは導きを聴いて，直ぐそれを信仰した。そして主を信じる者には，恐れもなく，損うこともなく，また不正にあうこともない。","わたしたちの中には，（アッラーに）服従，帰依する者もあり，また正道から逸れる者もいる。服従，帰依した者は正しい道に志向を定める。","だが正道から逸れる者は火獄の薪となろう。』と。」","もしかれらが（正しい）道を守るならば，われは必ず豊かな雨（凡ての恩恵）をかれらに恵む。","われはそれによってかれらを試みよう。だが主を念うことから逸れる者は，厳しい懲罰に追いたてられることになる。","本当にマスジドは（凡て）アッラーの有である。それでアッラーと同位に配して他の者に祈ってはならない。","アッラーのしもべ（ムハンマド）が，かれに祈るために立った時，かれら（マッカの多神教徒）はどっと押し寄せんばかりに，かれを取り巻いた。","言ってやるがいい。「わたしは，一途にわが主に祈り，何もかれと同位に配さない。」","言ってやるがいい。「わたしには，あなたがたを害したり，益したりする力はないのである。」","言ってやるがいい。「誰もアッラーからわたしを守り切ることは出来ないし，またかれの外に，避難所を見い出すことも出来ない。","（わたしは）只アッラーからの御告げを，宣べ伝えるに過ぎない。それでアッラーとその使徒に従わない者，かれらには地獄の火があり，永遠にその中に住むであろう。」","かれらは，約束されたことを見る時になって，助力において誰がも頼りにならないか，数においても誰が最も頼りにならないかを知るであろう。","言ってやるがいい。「わたしは，あなたがたに約束されたことが近付いているのか，それともアッラーがもう少し期間を設けられたのかを知らない。","かれ（だけ）が幽玄界を知っておられ，その秘密を誰にも漏されはしない。","かれの御気に召した使徒以外には。それで，かれは，前からも後ろからも護衛して，（使徒を）赴かせられた。","それはかれらが，果して主の御告げを伝えたかどうかをかれが知られるためであり，またかれらの持つものを取り囲んで，凡てをそれぞれ計算に数え上げられるためである。"],"n":"Al-Jinn"},{"i":73,"v":["衣を頭から纒う者（ムハンマド）よ，","夜間に（礼拝に）立て，少時を除いて。","夜間の半分，またそれよりも少し縮めて（礼拝に立て），","あるいは，それよりも少し多く礼拝に（立て），そしてゆっくりと慎重な調子で，クルアーンを読め。","やがてわれは，荘重な御言葉（クルアーン）をあなたに下すであろう。","本当に夜間（礼拝）に起きることは，最も力強い歩みであり，御言葉を一層明確にする。","本当にあなたは，昼間は要務で長く追われる。","それであなたの主の御名を唱念し，精魂を傾けてかれに仕えなさい。","東と西の主であられ，かれの外に神はないのである。それでかれを，御槌すべき方として仰ぎなさい。","かれらの言うことを耐え忍び，かれらを離れよ，立派に身をかわせ。","現世の富にあずかって嘘付き呼ばわりする者たちをわれに委ねて，暫くの間かれらを猶与しなさい，","本当にわれの手元には鎖があり，また炎もある。","（喉に）病える食物があり，また痛ましい懲罰がある。","その日，大地と山々は震動し，山々は崩れ流れて，砂の固まりになるであろう。","本当にわれは，あなたがたの証人とするために，使徒をあなたがたに遣わした。われが且つて，フィルアウンに一人の使徒を送ったように。","だがフィルアウンはその使徒に従わなかったので，われはかれを厳しく罰して破滅させた。","もしあなたがたが依然として（アッラーを）拒否するなら，子供が（恐怖のあまり）白髪になる日，あなたがたはどうして自分を守れようか。","その日，天は裂け散るであろう。かれの約束は，必ず完遂されるのである。","本当にこれは訓戒である。それで望む者に，主ヘの道を取らせなさい。","主は，あなたが夜間の殆ど3分の2，また（ある時は）2分の1，または3分の1を，（礼拝に）立つことを知っておられる。またあなたと一諸にいる一団の者も同様である。アッラーは，夜と昼を妥当に計られる。かれはあなたがたがそれを計れないことを知り，あなたがたを慈しまれる。だからあなたがたは，クルアーンを無理にならない程度に読め。かれは，あなたがたの中病める者のあることを知っておられる。また或る者はアッラーの恩恵を求めて，地上を旅し，或る者はアッラーの道のために戦っている（ことを）。だからそれを無理にならない程度に読め。礼拝の務めを守り，定めの喜捨をなし，アッラーに立派な貸付け（信仰のための散財）をしなさい。あなたがたが，自分の魂のために予め行う，どんな善いことも，アッラーの御許でそれを見い出そう。その（善行の）報奨は，最善にして最大である。あなたがたはアッラーの御赦しを請い求めるがいい。本当にアッラーは寛容にして慈悲深くあられる。"],"n":"Al-Muzzammil"},{"i":74,"v":["（大衣に）包る者よ，","立ち上って警告しなさい。","あなたの主を讃えなさい。","またあなたの衣を清潔に保ちなさい。","不浄を避けなさい。","見返りを期待して施してはならない。","あなたの主の（道の）ために，耐え忍びなさい。","ラッパが吹かれる時，","その日は苦難の日。","不信者たちにとり，安らぎのない（日である）。","われが創った者を，われ一人に任せなさい。","われは，かれに豊かな富を授け，","またその回りに，息子たちを侍らせ，","かれのために，（物事を）円満容易にした。","それでもかれは，われが更に豊かにするよう欲した。","断じて許されない。かれは，わが印に対し頑迷であった。","やがてわれは，酷い痛苦でかれを悩ますであろう。","かれは想を練り，策謀した。","かれは滅びるであろう。何と（悪意をもって）かれらは策謀したことよ。","重ねていう。かれは滅びるであろう。何とかれは策謀したことよ。","その時，かれはちらっと（クルアーンを）眺め，","眉をひそめ，苦い顔をして，","それから，高慢に背を向けて去った。","かれは言った。「これは昔からの魔術に過ぎません。","どうみても人間の言葉に過ぎません。」","やがてわれは地獄の火で，かれを焼くであろう。","地獄の火が何であるかを，あなたに理解させるものは何か。","それは何ものも免れさせず，また何ものも残さない。","人の皮膚を，黒く焦がす。","その上には19（の天使が看守る）。","われが業火の看守として，天使たちの外に誰も命じなかった。またかれらの数を限定したことは，不信心の者たちに対する一つの試みに過ぎない。（それにより）啓典を授けられた者たちを確信させ，また信じる者の信仰を深めるためである。また啓典を授けられた者や信者たちが，疑いを残さず，またその心に病の宿る者や，不信者たちに，「アッラーはこの比喩で，何を御望みになるのでしょうか。」と言わせるためである。このようにアッラーは，御自分の望みの者を迷わせ，また望みの者を導かれる。そしてかれの外誰もあなたの主の軍勢を知らないのである。本当にこれは人間に対する訓戒に外ならない。","いや，月に誓けて，","退こうとする，夜に誓けて，","また輝こうとする，暁に誓けて（誓う）。","それは大きな（徴の）一つであり，","人間への警告。","あなたがたの中，前に進むことを望む者，また後に残ることを願う者への（警告である）。","それぞれの魂は，その行ったことに対し，（アッラーに）担保を提供している。","右手の仲間は別である。","（かれらは）楽園の中にいて，互いに尋ね合うであろう。","罪を犯した者たちに就いて，","「何が，あなたがたを烈火の中に導いたのですか。」と。","かれらは（答えて）言う。「わたしたちは礼拝を捧げていませんでした。","わたしたちはまた，貧者を養いませんでした。","わたしたちは空論の徒と共に無駄話に耽り，","常に審判の日を否定していました。","遂に真実が，わたしたちに到来しました。」","それで執り成す者の執り成しも，かれらに役立たないであろう。","一体訓戒から背き去るとは，かれらはどうしたのであろう。","かれらは丁度獅子を見て恐怖に陥ったロバのように，","一目散に逃げ出すかのようであった。","いや，かれらはそれぞれ開かれた書巻が授けられることを望んでいる。","いや断じてそうではない。かれらは来世を恐れていないのである。","いや，これは正に訓戒である。","だから誰でも欲する者には，それを肝に銘じさせなさい。","だが，アッラーが望まれる者の外は，留意しないであろう。かれは畏るべき御方よく許して下される御方である。"],"n":"Al-Muddaththir"},{"i":75,"v":["わたしは，復活の日において誓う。","また，自責する魂において誓う。","人間は，われがかれの骨を集められないと考えるのか。","いや，われはかれの指先（の骨）まで揃えることが出来るのである。","だが人間は，かれの御前（の生活）においても，罪を犯すことを望む。","かれは，「復活の日はいつか。」と問う。","遂に目が眩む時，","月は蝕けり，","太陽と月は合わせられる。","その日人間は，「どこに避難しようか。」と言う。","断じて避けられないのである。","あなたの主の御許が，その日定めの住まいである。","その日（凡ての）人間は，既に行ったことと，後に残したことに就いて各げられるであろう。","いや人間は，自分自身に対し証人である。","仮令かれが，いろいろ弁解しても。","この（クルアーンを催促するために）あなたの舌を急がしく動かしてはならない。","それを集め，それを読ませるのは，われの仕事である。","それでわれがそれを読んだ時，その読誦に従え。","更にそれを解き明かすのも，本当にわれの仕事である。","いや，あなたがたは（果ない）浮世を愛して，","来世を等閑にする。","その日，或る者たちの顔は輝き，","かれらの主を，仰ぎ見る。","またその日，或る者たちの顔は暗く，","背骨を砕く程の大災難が，かれらに降り掛かることを知るであろう。","いや，（魂が）喉元に届く時，","言われよう。「誰か，呪いが出来るか。」","かれは離別（の時）であることを悟るであろう。","一つの脚は他方の脚に絡まり，","その日かれは，主に駆り立てられる。","かれは真理を受け入れず，また礼拝も棒げなかった，","却って（真理）を虚偽とし，背き去り，","思いあがって家族の許に赴いた。","あなた（多神教徒）に災いあれ，（本当に）災いなるかな。","重ねていう。あなたに災いあれ，（本当に）災いなるかな。","人間は，（目的もなく）その儘で放任されると思うのか。","元々かれは射出された，一滴の精液ではなかったか。","それから一塊の血となり，更にアッラーが，（均整に）形作り，","かれは，人間を男と女の両性になされたのではなかったか。","それでもかれには，死者を甦らせる御力がないとするのか。"],"n":"Al-Qiyama"},{"i":76,"v":["人間には，なにものとも呼べない，長い時期があったではないか。","本当にわれはかれを試みるため混合した一滴の精液から人間を創った。それでわれは聴覚と視覚をかれに授けた。","われは，人間に（正しい）道を示した。感謝する者（信じる者）になるか，信じない者になるか，と。","不信心者には，われは鎖と首枷と烈火を準備して置いた。","（信者の）善行者は，カーフールを混ぜた杯（の飲物）を飲むであろう。","（それは）アッラーのしもべたちが飲む泉のことで，われは思いのままに滾々と（泉を）涌き出させる。","かれら（善行者）は誓いを果し，災厄の広がる日を恐れている。","またかれらは，かれを敬愛するために，貧者と孤児と捕虜に食物を与える。","（そして言う。）「わたしたちは，アッラーの御喜びを願って，あなたがたを養い，あなたがたに報酬も感謝も求めません。","わたしたちは，主の苦渋に満ちた御怒りの日を恐れます」。","それでアッラーは，その日の災厄からかれらを守り，素晴しい喜びを与えられる。","かれらが耐え忍んだので，かれは楽園と絹（の衣）でかれらに報われ，","その（楽園の）中で，寝床の上にゆったりと身を伸ばし，かれらは酷暑の太陽も，氷る寒気もおぼえないであろう。","（樹木の）木陰はかれらの上を覆い，（果実の）房は慎ましく垂れ下る。","銀の水差しとガラスの杯は，かれらの間に回されよう。","ガラス（の杯と見えたの）は銀で造られていて，かれらは好みの量をそれに満たす。","かれらはそこで，生姜を混ぜた杯の飲物を与えられよう。","そこに，サルサビールと名付けられる泉がある。","また永遠の少年たちがかれらの間を往米し，あなたがかれらを見ると，撒き散らされた真珠であると思うであろう。","あなたは視線を向けると至福の壮大な三国を認めるであろう。","かれらは美しい緑色の絹と錦の外衣を纒い，銀の腕輪で飾られ，主はかれらに純良な飲物を飲ませられる。","「本当にこれはあなたがたに対する報奨である。あなたがたの努力が受け入られたのである。」（と仰せられよう）。","われこそは，段階をおってあなたにクルアーンを下したものである。","だから（伝道に専念し），あなたの主の審判を耐え忍んで待て。かれらの中の罪ある者や，不信心者に従ってはならない。","朝な夕な，あなたの主の御名を唱念しなさい。","そして夜の一部をかれにサジダし，長夜のしじまに，かれを讃えなさい。","本当にこれらの者は，束の間の生活を愛し，重大な日を背後に捨て去る。","かれを創り，その四肢を堅く縛ぎ止めたのはわれでる。われが欲するならば，かれらと類似の外のもので置き替えることも出来るのである。","本当にこれは一つの訓戒である。だから誰でも望む者には，かれの主への道をとらせなさい。","だがアッラーが御望みにならなければ，あなたがたは欲しないであろう。アッラーは全知にして英明であられる。","かれは，御心に適う者を慈悲に浴させ，また不義の徒に対しては痛烈な懲罰を備えられる。"],"n":"Al-Insan"},{"i":77,"v":["次々に送られる風において。","猛威を振う風において。","雨を齎す風において。","真理と虚偽を区別する（クルアーンの）啓示において。","啓示を預言者たちに伝える天使たちにおいて（誓う）。","アッラーからの御諭しと警告として（伝えている）。","（マッカの背信者よ。）あなたがたに約束されたこと（復活の日と懲罰）が確かに起る。","諸星が消される時，","天が裂け散る時，","山々が塵のように運び去られる時，","使徒たちが定められた時に召集される時，","（それらは）いつの日まで猶予されたのか。","裁きの日までである。","裁きの日が何であるかを，あなたに理解させるものは何か。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","われは（悪行のために）前代の者を滅ぼさなかったか。","その後われは，後代の者にかれらを継がせたではないか。","このようにわれは罪のある者たちを処分する。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","われはあなたがたを卑しい水から創ったではないか。","われはそれを，安泰な休み所（子宮）に置いた，","定められた時期まで。","われはそう定めた。わが決定の何と善いことよ。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","われは，大地を大きな容器としなかったか，","生存者と死者（双方のために）。","その上に山々を高く聳えさせ，また清鮮な水をあなたがたに飲ませたではないか。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","（仰せられよう。）「赴け，あなたがたが嘘であると言って来た所（地獄）ヘ。","赴け，あなたがた3つの枝（に立ち登る煙）の陰に。」","それは影にもならず，また燃え盛る炎に対しては役に立たないであろう。","それは（巨大な）砦のような炎を吐き，","丁度（狂奔する）黄褐色のラクダのよう。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","それは，発言することが出来ない日であり，","また申し開きも，かれらに許されないであろう。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","それは裁きの日であり，われはあなたがたも（あなたがた）以前の者たちも，一緒に集める。","あなたがたに何か術策があるのなら，われに向かって策謀するがいい。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","主を畏れる者は，本当に（涼しい）影と泉の間にいるだろう。","かれらが欲する，凡ての果実（を得る）。","「心の底から満足して食べ且つ飲め，あなたがた（の善い）行いをしたことに対して。」（とわれは言おう。）","このようにわれは，善い行いの者たちに報いる。","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","（あなたがた不義の者よ。）「しばしの間食べ且つ享楽するがいい。本当にあなたがたは罪深い者である。」","（真理を）嘘であると言って来た者たちにとり，その日こそ哀れである。","かれらは，「立礼〔ルクーウ〕せよ。」と言われても立礼しない。","（真理を）嘘であると言ってきた者たちにとり，その日こそ哀れである。","この（クルアーン）を差し置いて，どんな教えをかれらは信じようとするのか。"],"n":"Al-Mursalat"},{"i":78,"v":["何事に就いて， かれらは尋ね合うのか。","偉大な消息に就いて。","それに就いて，かれらは意見が異なる。","いや，かれらはやがて知ろう。","いや，いや，かれらはやがて知るであろう。","われは大地を，広々としなかったか。","また山々を，杭としたてはないか。","われはあなたがたを両性に創り，","また休息のため，あなたがたの睡眠を定め，","夜を覆いとし，","昼を生計の手段として定めた。","またわれは，あなたがたの上に堅固に7層（の天）を打ち建て，","輝やかしい灯し火を（その中に）置き，","われは雲から豊かに雨を降らせ，","それによって，殻物や野菜を萠え出させ，","様々な園を茂らせる。","本当に裁きの日は定められていて，","その日，ラッパが吹かれるとあなたがたは群をなして出て来る。","天は開かれて数々の門となり，","山々は移されて蜃気楼のようになる。","本当に地獄は，待ち伏せの場であり，","背信者の落ち着く所，","かれらは何時までもその中に住むであろう。","そこで涼しさも味わえず，（どんな）飲物もない，","煮えたぎる湯と膿の外には。","（かれらのため）相応しい報奨である。","本当にかれらは，（その行いに対する）清算を希望しないでいた。","またかれらはわが印を嘘であると言って，強く拒否した。","われは一切のことを，天の書に留めている。","だからあなたがたは（自分の行いの結果を）味わえ。われは懲罰を増加するばかりである。","本当に主を畏れる者には，安全な場所（楽園）がある。","緑の園や，ブドウ園，","胸の脹れた同じ年頃の乙女たち，","またなみなみと溢れる杯。","そこではつまらぬ話や偽り言を聞かない。","これらはあなたの主からの報奨，賜物の決算である。","天と地，そしてその間の凡てのものの主，慈悲深き御方（からの賜物であり），誰もかれに語りかけることは出来ない。","聖霊と天使たちが，整列して立つ日，慈悲深き御方から御許しを得て正しいことを言う者以外には，誰も口をきくことが出来ない。","それは真実の日である。だから誰でも望む者は，主の御許に戻るがいい。","本当にわれは，懲罰が近いと，あなたがたに警告した。その日，人は，自分の両方の手が前もって行ったもの（所業）を見るであろう。不信者は，「ああ，情けない，わたしが塵であったならば。」と言うであろう。"],"n":"An-Naba"},{"i":79,"v":["荒々しく（罪深い者の魂を）引き離すものにおいて（誓う），","優しく（信仰深い者の魂を）引き出すものにおいて，","泳ぐように（慈悲の使いに）滑走するものにおいて，","先を争って前進するものにおいて，","（主の命令で）事を処理するものにおいて（誓う）。","その日（第一のラッパで），震動が（凡てのものを）揺がし，","次のラッパ（で震動）が，続く。","（不信者の）心は，その日戦き震え，","目を伏せるであろう。","かれらは言う。「わたしたちは初め（生前）の状態に，本当に返るのでしょうか。","何と，わたしたちは朽ち果てた骨になってしまったのに。」","かれらは言う。「その場合（復活），損な戻りです。」","（復活は），只一声の叫びである。","見よ，かれらは目覚めて（地上に）現われる。","ムーサーの物語が，あなたに届いたか。","主がトワーの聖谷に，かれを呼ばれた時を思い起せ。","（かれは仰せられた。）「あなたはフィルアウンの許に行け。本当にかれは目にあまる者である。","そしてかれに言ってやるがいい。『あなたは（罪から）清められたいのか。","わたしはあなたを，主の御許に導く。あなたは（かれを）畏れなさい。』」","（ムーサーは）最大の印をかれに示した。","だがかれ（フィルアウン）はそれを嘘であるとし，（導きに）従わなかった。","背を向けて急いで去った。","かれ（フィルアウン）は，（その民を）集め宣言して，","言った。「わたしはあなたがたの主，至高者である。」","そこでアッラーはかれを懲しめ，来世と現世の生活に懲罰を加えられた。","本当にこの中には（主を）畏れる者への一つの教訓がある。","あなたがたは（かれが）うち建てられた天（の創造）が，あなたがたを創ることより難しいとでも思うのか。","かれはそれを高く掲げ，それから整え，","夜を暗くなされ，また，光明を現わされる。","その後，大地を延べ広げられた。","そこから水と牧場を現われさせ，","また山々をそれにしっかりと据えられ，","あなたがたとあなたがたの家畜のための，用益に供される。","それで大きい災厄が来ると，","その日，人々は（現世で）その努力したことを思い出し，","また獄火は，誰でも見る（程の）者に（ありありと）現わされる。","その時，酷く目にあまった者，","またこの世の生活を重んじていた者は，","本当に火獄がその住まいであろう。","だが主の御前に立つことを恐れた者，また低劣な欲望に対し（自分の）魂を抑制した者は，","本当に楽園がその住まいであろう。","かれらはその時に就いて，あなたに問う。「それが到来するのは，何時（の日）ですか。」","あなたは，何によってそれを告げられようか。","その終末（の知識）は，あなたの主にあるだけ。","あなたは，それを恐れる者への，一人の警告者に過ぎない。","かれらがそれを見る日，（墓の中に）滞留していたのは，一夕か一朝に過ぎなかったように思うであろう。"],"n":"An-Naziat"},{"i":80,"v":["（ムハンマドは）眉をひそめ，顔を背けた。","一人の盲人がやって来（て話が中断され）たためである。","あなたにどうして分ろうか，かれは清められるかも知れないことが。","または訓戒を受け入れて，その教えはかれを益するかもしれないことが。","だが何の助けもいらない者（財産家）には，","（関心をもって）応待する。","しかもかれが自ら清めなくても，あなたに責任はない。","だが熱心に（信仰を）求めてあなたの許に来た者で，","畏敬の念を抱いている者には，","あなたは軽視した。","断じてそうであるべきではない。本当にこれ（クルアーン）は訓戒である。","だから誰でも望む者には，訓戒を念じさせなさい。","それは（アッラーの御許にある）帳簿に記されているもの。","至高にして清純なもの。","書記たち（天使）の手で（記録されたもの）。","気高く敬虔な（書記たち）。","人間（不信心者）に災いあれ。何とかれは忘恩なことよ。","かれはどんなものから，かれを創られるのか。","一滴の精液からである。かれは，かれを創り，それから五体を整えられ，","（母の胎内からの）かれの道を容易になされ，","やがてかれを死なせて墓場に埋め，","それから御望みの時に，かれを甦らせる。","いや，かれが命じられたことを，（不信仰者は）果さなかった。","かれに，自分の食物に就いて考えさせてみるがよい。","本当にわれは，水（雨）を豊かに注ぎ，","次いで大地を裂いて切れ切れにし，","そこに生長させるものには，穀物，","またブドウや青草，","オリーブやナツメヤシ，","繁茂した庭園，","果物や牧草（がある）。","あなたがたとあなたがたの家畜のための用益である。","やがて，（終末の）一声が高鳴り，","人が自分の兄弟から逃れる日，","自分の母や父や，","また自分の妻や子女から（逃れる日）。","その日誰もかれも自分のことで手いっぱい。","（或る者たちの）顔は，その日輝き，","笑い，且つ喜ぶ。","だが（或る者たちの）顔は，その日挨に塗れ，","暗黒が顔を覆う。","これらの者こそ，不信心な者，放蕩者である。"],"n":"Abasa"},{"i":81,"v":["太陽が包み隠される時，","諸星が落ちる時，","山々が散る時，","孕んで10ヶ月の雌駱駝が等閑にされる時，","様々な野獣が（恐怖の余り）群をなし集まる時，","大洋が沸きたち，溢れる時，","それぞれの魂が（肉体と）組み合わされる時，","生き埋められていた（女児が）","どんな罪で殺されたかと問われる時，","（天の）帳簿が，開かれる時，","天が剥ぎ取られる時，","獄火が炎を上げさせられる時，","楽園が近付く時，","（その時）凡ての魂は，先に行った（善悪）の所業を知るであろう。","わたしは沈みゆく諸星において誓う。","（軌道を）運行して没する（諸星において）","暗闇を迎える夜において，","夜明けを迎える朝において（誓う）。","本当にこれ（クルアーン）は，高貴な使徒（ジブリール）の（アッラーからの）言葉","（かれは）玉座の主の御前で（尊厳される地位の）座につく，力のある，","従われ，信頼される（使徒である）。","（人びとよ）あなたかたの仲間（ムハンマド）は，気違いではない。","かれは，明るい地平線上にはっきりとかれ（ジブリール）を見た。","かれは幽玄界（の知っていること）を出し借しまない。","それ（クルアーン）は，呪われた悪魔の言葉でもない。","それなのにあなたがたは（それらのことを信用せず）何処へ行くのか。","これ（クルアーン）こそは，万人への教訓に外ならない。","それはあなたがたの中，誰でも正しい道を歩みたいと望む者のためのものである。","だが万有の主，アッラーの御望みがない限り，あなたがたはこれを望むことも出来ないのである。"],"n":"At-Takwir"},{"i":82,"v":["天が，微塵に裂ける時，","諸星が散らされる時，","諸大洋が溢れ出される時，","墓場があばかれる時，","それぞれの魂は，既にしたことと，後に残したことを知る。","人間よ，何があなたを恵み深い主から惑わせ（背かせ）たのか。","かれはあなたを創造し，形を与え，（均整のとれた体に）整え，","かれの御心の儘に，形態をあなたに与えられた御方である。","いや，あなたがたは審判を嘘であると言う。","本当にあなたがたの上には2人の看守（天使）がいるが，","かれらは気高い記録者で，","あなたがたの所行を知っている。","敬虔な者は，必ず至福の中にいる。","罪ある者は，きっと火の中にいて，","審判の日，かれらはそこで焼かれ，","そこから，逃れられない。","審判の日が何であるかを，あなたに理解させるものは何か。","一体審判の日が何であるのかを，あなたに理解させるものは何か。","その日，どの魂も外の魂のために（役立つ）何のカも持たない。命令は，その日アッラーのもの。"],"n":"Al-Infitar"},{"i":83,"v":["災いなるかな，量を減らす者こそは。","かれらは人から計って受け取る時は，十分に取り，","（相手にわたす）量や重さを計るときは，少なく計量する者たちである。","これらの者は，甦ることを考えないのか，","偉大なる日に。","その日，（凡ての）人間は，万有の主の御前に立つのではないか。","断じていけない。罰ある者の記録は，スィッジーンの中に（保管して）ある。","スィッジーンが何であるかを，あなたに理解させるものは何か。","（そこには完全に）書かれた一つの記録（がある）。","災いなるかな，その日，嘘であると言って来た者たちよ，","審判の日を，嘘であると言って来た者たちこそは。","これを嘘であると言って来た者は，反逆者，罪人に外ならない。","わが印が，かれらに読誦された時，かれらは，「昔の物語だ。」と言った。","断じてそうではない。思うにかれらの行った（悪）事が，その心の錆となったのである。","いや，本当にかれらは，その日，主（の御光）から締め出される。","次にかれらは，地獄できっと焼かれよう。","そこで，かれらに，「これが，あなたがたが嘘であると言ってきたことである。」と告げられるであろう。","これに引き替え敬虔な者の記録は，イッリッイーンの中に（保管して）ある。","イッリッイーンが何であるかを，あなたに理解させるものは何か。","（そこには完全に）書かれた一つの記録（があり），","（主の）側近者たちが，それを立証する。","本当に敬虔な者は，必ず至福の中におり，","かれらは寝床に寄って，見渡すであろう。","あなたはかれらの顔に至福の輝きを認めよう。","かれらは，封印された純良な酒を注がれる。","その封印はジャコウである。これを求め熱望する者に熱望させなさい。","それにはタスニームが混ぜられよう。","（アッラーに）近い者たち（善行者）は，その泉から飲もう。","本当に罪ある者たちは，信仰する者を嘲笑っていた。","そしてかれら（信者）の傍を過ぎると，互いに（嘲笑して）目くばせし，","家族の許へ帰る時，笑い草にしたものである。","かれらはかれら（信者）を見かけると，「本当にこれらの者は迷っています。」と言う。","だがかれらは，かれら（信者）の監視者として遣わされた者ではない。","だがこの日は，信仰する者が不信者たちを笑い，","かれらは寝床に寄って，見渡すであろう。","不信者たちは，その行いの報いを受けたであろうかと。"],"n":"Al-Mutaffifin"},{"i":84,"v":["天が裂け割れて，","その主（の命）を聞き，従う時，","大地が延べ広げられ，","その中のものを吐き出して空になり，","その主（の御命令）を聞き，従う時。","おお人間よ，本当にあなたは，主の御許へと労苦して努力する者。かれに会うことになるのである。","その時右手にその書冊を渡される者に就いては，","かれの計算は直ぐ容易に精算され，","かれらは喜んで，自分の人々の許に帰るであろう。","だが背後に書冊を渡される者に就いては，","直に死を求めて叫ぶのだが，","燃える炎で焼かれよう。","本当にかれは，自分の人々の中で歓楽していた。","かれは，本当に（主の許に）帰ることなどないであろうと思っていた。","いや，主はいつもかれを見通しておられる。","わたしは，落日の夕映えによって誓う。","夜と，それに帰り集うものにおいて，","また満ちたる月にかけて（誓う）。","あなたがたは，必ず一層から他層に登るであろう。","それでも，かれらが信じないのはどうした訳か。","クルアーンが，かれらに読唱されると，かれらはサジダしようとはしない。〔サジダ〕","いや，信じない者は，（それを）嘘であると言う。","だがアッラーは，かれらの胸に隠すことを熟知なされる。","それであなたは，痛烈な懲罰をかれらに伝えなさい。","だが信仰して善行に勤しむ者は別である。かれらには絶えることのない報奨があろう。"],"n":"Al-Inshiqaq"},{"i":85,"v":["諸星座のある天において，","約束された（審判の）日において，","立証する者と，立証されるものとにおいて（誓う）。","坑の住人は滅ぼされ，","火には薪が接ぎ足される。","見よ。かれらはその傍に座り，","信者に対してかれらが行ったこと（の凡て）に就いて，立証される。","かれらがかれら（信者）を迫害したのは，偉力ある御方，讃美されるべき御方アッラーを，かれら（信者）が信仰したために外ならない。","かれに，天と地の大権は属する。アッラーは凡てのことの立証者であられる。","本当に信仰する男と女を迫害して，それから悔悟しなかった者には地獄の懲罰があり，またかれらには炎火の懲罰があろう。","信仰して善行に勤しんだ者には，川が下を流れる楽園があろう。これは偉大な幸福の成就である。","本当にあなたの主の捕え方（懲罰）は強烈である。","かれこそは創造をなされ，またそれを繰り返される御方である。","かれは，寛容にして博愛ならびない御方。","栄光に満ちた，至高の玉座の主。","かれは御望みのことを，遂行なされる。","軍勢の物語が，あなたに達したか，","フィルアウンとサムード（の民の）。","いや，信じない者は（なお真理を）嘘であるとしている。","だがアッラーは，背後からかれらをとり囲まれる。","いやこれは，栄光に満ちたクルアーンで，","守護された碑板に（銘記されている）。"],"n":"Al-Burooj"},{"i":86,"v":["天と，夜訪れるものによって（誓う）。","夜訪れる者が何であるかを，あなたに理解させるものは何か。","（それは）きらめき輝く星。","誰も自分の上に守護者（天使）をもたない者はない。","人間は，何から創られたかを考察させなさい。","かれは噴出する水から創られ，","（それは）肋骨と腰の間から出てくる。","本当にかれは，かれを（新たな生命に）引き戻すことが可能である。","隠されたことが暴露される日，","（人間には）力もなく，誰の助けもない。","（回転して）返る天によって，","裂け割れる大地によって（誓う）。","本当にこれは，（善悪を）識別する御言葉，","それは戯れごとではない。","本当にかれらは，陰謀を企んでいる。","われもまた策謀をめぐらす。","だから不信者たちを猶予し，暫く放任するがいい。"],"n":"At-Tariq"},{"i":87,"v":["至高の御方，あなたの主の御名を讃えなさい。","かれは創造し，整え調和させる御方，","またかれは，法を定めて導き，","牧野を現わされる御方。","それから，浅黒く枯れた刈株になされる。","われは，あなたに読誦させるようにした。それであなたは忘れないであろう。","アッラーの御望みがない限りは。本当にかれは，表われたものと隠れたものを知っておられる。","われはあなたに（道を）平坦で，安易にするであろう。","だから訓戒しなさい。訓戒は（聞く者に）役立つ。","訓戒は，主を畏れる者に受け入れられよう。","だが最も不幸な者は，それを避けるであろう。","かれは巨大な炎で焼かれよう。","その中で，死にも，生きもしない。","だが自ら清めた者は必ず栄え，","かれの主の御名を唱念し，礼拝を守る。","いや，あなたがたは現世の生活の方を好む。","来世がもっと優れ，またもっと永遠なものであるのに。","これは本当に，昔の啓典にあり，","イブラーヒームやムーサーの啓典にもある。"],"n":"Al-Ala"},{"i":88,"v":["圧倒的（事態の）消息が，あなたに達したか。","（或る者の）顔はその日項垂れ，","骨折り疲れ切って，","燃えさかる獄火で焼かれ，","煮えたぎる泉水を飲まされる。","かれらには苦い茨の外に，食物はなく，","それは栄養にもならず，飢えも癒せない。","（外の或る者たちの）顔は，その日歓喜し，","かれらは努力して心充ち足り，","高い楽園の中に置り，","そこで，虚しい（言葉）を聞かない。","そこには，流れる泉があり，","高く上げられた（位階の）寝床があり，","大杯が備えられ，","褥は数列に並べられ，","敷物が敷きつめられている。","かれらは骼駝に就いて，如何に創られたかを考えてみないのか。","また天に就いて，如何に高く掲げられたか，","また山々に就いて，如何に据え付けられているか，","また大地に就いて，如何に広げられているかを。","だからあなたは訓戒しなさい。本当にあなたは一人の訓戒者に外ならない。","かれらのための，支配者ではない。","だが誰でも，背き去って信仰を拒否するならば，","アッラーは最大の懲罰でかれらを罰される。","本当にわれの許に，かれらは帰り来るのである。","かれらの清算は，本当にわれの任である。"],"n":"Al-Ghashiya"},{"i":89,"v":["暁において，","夜において，","偶数と奇数において，","去り行く夜において（誓う）。","本当にこの中には，分別ある者への誓いがあるではないか。","あなたはアッラーが，如何にアード（の民）を処分されたかを考えないのか，","円柱の並び立つイラム（の都）のことを，","これに類するものは，その国において造られたことはなかったではないか。","また谷間の岩に彫り込んだサムード（の民）や，","杭のぬしフィルアウン（のことを考えないのか）。","これらは（凡て），その国において法を越えた者たちで，","その地に邪悪を増長させた。","それであなたの主は，懲罰の鞭をかれらに浴びせかけられた。","本当にあなたの主は監視の塔におられる。","さて人間は主が御試みのため，寛大にされ恵みを授けられると，かれは，「主は，わたしに寛大であられます。」と言う。","だがかれを試み，御恵みを減らされる時は，「主はわたしを，軽視なさいます。」と言う。","断じていけない。いや，あなたがたは孤児を大切にしない。","また貧者を養うために，互いに励まさない。","しかも遺産を取り上げ，強欲を欲しい尽にする。","またあなたがたは，法外な愛で財産を愛する。","断じていけない。大地が粉々に砕かれる時，","主は，列また列の天使（を従え），来臨なされる。","また地獄は，その日（目の当たりに）運ばれ，その日人間は反省するであろう。だが反省したとて，どうしてかれのためになろうか。","かれは，「ああ，わたしの（将来の）生命のために，（善行を）貯えていたならば。」と言 う。","それでその日，誰もなし得ない程の懲罰を加えられ，","また誰も拘束し得ない程に束縛なされる。","（善行を積んだ魂に言われるであろう。）おお，安心，大悟している魂よ，","あなたの主に返れ，歓喜し御満悦にあずかって。","あなたは，わがしもべの中に入れ。","あなたは，わが楽園に入れ。"],"n":"Al-Fajr"},{"i":90,"v":["われはこの町において誓う。","あなたはこの町の（居住権を持つ）住民である。","生む者と生まれる者にかけて（誓う）。","本当にわれは，人間を労苦するように創った。","かれ（人間）は，何ものも，自分を左右する者はないと考えるのか。","かれは，「わたしは大変な財産を費した。」と言う。","かれは，誰もかれを見ていないと考えるのか。","われは，かれのために両目を創ったではないか，","また一つの舌と二つの唇を。","更に二つの道をかれに示した（ではないか）。","だがかれは，険しい道を取ろうとはしない。","険しい道が何であるかを，あなたに理解させるものは何か。","（それは）奴隷を解放し，","または飢餓の日には食物を出して，","近い縁者の孤児を，","または酷く哀れな貧者を（養うこと）。","それから信仰する者になって忍耐のために励ましあい，互いに親切，温情を尽しあう（ことである）。","これらは右手の仲間である。","だがわが印を拒否する者，かれらは左手の仲間である。","かれらの上には，業火が覆い被さるであろう。"],"n":"Al-Balad"},{"i":91,"v":["太陽とその輝きにおいて，","それに従う月において，","（太陽を）輝き現わす昼において，","それを覆う夜において，","天と，それを打ち建てた御方において，","大地と，それを広げた御方において，","魂と，それを釣合い秩序付けた御方において，","邪悪と信心に就いて，それ（魂）に示唆した御方において（誓う）。","本当にそれ（魂）を清める者は成功し，","それを汚す者は滅びる。","サムード（の民）は，その法外な行いによって（預言者を）嘘付き呼ばわりした。","かれらの中の最も邪悪の者が（不信心のため）立ち上がった時，","アッラーの使徒（サーリフ）はかれらに，「アッラーの雌骼駝である。それに水を飲ませなさい。」と言った。","だがかれらは，かれを嘘付き者と呼び，その膝の腱を切っ（て不具にし）た。それで主は，その罪のためにかれらを滅ぼし，平らげられた。","かれは，その結果を顧慮されない。"],"n":"Ash-Shams"},{"i":92,"v":["覆われる夜において，","輝く昼において，","男女を創造された御方において（誓う）。","あなたがたの努力は，本当に多様（な結末）である。","それで施しをなし，主を畏れる者，","また至善を実証する者には，","われは（至福への道を）容易にしよう。","だが強欲で，自惚れている者，","至善を拒否する者には，","われは（苦難への道を）容易にするであろう。","かれが滅び去ろうとする時，その富はかれに役立たないであろう。","本当に導きはわれにあり，","来世も現世もわれに属する。","それでわれは燃え盛る業火に就いてあなたがたに警告した。","最も不幸な者でない限り，誰もそれで焼かれない。","それは（真理を）嘘であると言い背き去った者。","だが（主のために）忠誠の限りを尽した者は，それから救われ，","その富を施し，自分を清める。","また誰からも，慈悲の報酬を求めない。","一生懸命に至高者，主の御顔を請うだけである。","やがて，かれは（十分に）満足出来るであろう。"],"n":"Al-Lail"},{"i":93,"v":["朝（の輝き）において，","静寂な夜において（誓う）。","主は，あなたを見捨てられず，憎まれた訳でもない。","本当に来世（将来）は，あなたにとって現世（現在）より，もっと良いのである。","やがて主はあなたの満足するものを御授けになる。","かれは孤児のあなたを見付けられ，庇護なされたではないか。","かれはさ迷っていたあなたを見付けて，導きを与え。","また貧しいあなたを見付けて，裕福になされたではないか。","だから孤児を虐げてはならない。","請う者を揆ね付けてはならない。","あなたの主の恩恵を宣べ伝えるがいい。"],"n":"Ad-Duha"},{"i":94,"v":["われは，あなたの胸を広げなかったか。","あなたから重荷を降したではないか。","それは，あなたの背中を押し付けていた。","またわれは，あなたの名声を高めたではないか。","本当に困難と共に，安楽はあり，","本当に困難と共に，安楽はある。","それで（当面の務めから）楽になったら，更に労苦して，","（只一筋に）あなたの主に傾倒するがいい。"],"n":"Ash-Sharh"},{"i":95,"v":["無花果とオリーブにおいて，","シナイ山において，","また平安なこの町において（誓う）。","本当にわれは，人間を最も美しい姿に創った。","それからわれは，かれを最も低く下げた。","信仰して善行に勤しむ者は別である。かれらに対しては果てしない報奨があろう。","なぜそれでも，おまえは宗教（真実）を否定するのか。","アッラーは，最も優れた審判者ではないか。"],"n":"At-Tin"},{"i":96,"v":["読め，「創造なされる御方，あなたの主の御名において。","一凝血から，人間を創られた。」","読め，「あなたの主は，最高の尊貴であられ，","筆によって（書くことを）教えられた御方。","人間に未知なることを教えられた御方である。」","いや，人間は本当に法外で，","自分で何も足りないところはないと考えている。","本当にあなたの主に（凡てのものは）帰されるのである。","あなたは，阻止する者を見たか，","一人のしもべ（ムハンマド）が，礼拝を捧げる時に。","あなたは，かれ（阻止する者）が，（正しい道）に導かれていると思うのか。","敬神を勧めているか，","（真理を）嘘であるとして背を向けたと思うのか。","かれは，アッラーが見ておられることを知らないのか。","断じてそうではない。もしかれが止ないならば，われは前髪でかれを捕えるであろう，","嘘付きで，罪深い前髪を。","そしてかれの（救助のために）一味を召集させなさい。","われは看守（の天使）を召集するであろう。","断じてそうあるべきではない。あなたはかれに従ってはならない。一途にサジダして（主に）近付け。〔サジダ〕"],"n":"Al-Alaq"},{"i":97,"v":["本当にわれは，みいつの夜に，この（クルアーン）を下した。","みいつの夜が何であるかを，あなたに理解させるものは何か。","みいつの夜は，千月よりも優る。","（その夜）天使たちと聖霊は，主の許しのもとに，凡ての神命を齎して下る。","暁の明けるまで，（それは）平安である。"],"n":"Al-Qadr"},{"i":98,"v":["啓典の民の中（真理を）拒否した者も多神教徒も，かれらに明証が来るまで，（道から）離れようとしなかった。","またアッラーからの使徒が，純聖な書巻を，読んで聞かせるまでは。","その中には，不滅の正しい記録（掟）がある。","啓典を授かっている者たちが，分派したのは，明証がかれらに来てから後のことであった。","かれらの命じられたことは，只アッラーに仕え，かれに信心の誠を尽し，純正に服従，帰依して，礼拝の務めを守り，定めの喜捨をしなさいと，言うだけのことであった。これこそ真正の教えである。","啓典の民の中（真理を）拒否した者も，多神教徒も，地獄の火に（投げ込まれ）て，その中に永遠に住む。これらは，衆生の中最悪の者である。","だが信仰して善行に勤しむ者たち，これらは，衆生の中最善の者である。","かれらへの報奨は，主の御許の，川が下を流れる永遠の園である。永遠にその中に住むであろう。アッラーはかれらを喜ばれ，かれらもかれに満悦する。それは主を畏れる者（への報奨）である。"],"n":"Al-Bayyina"},{"i":99,"v":["大地が激しく揺れ，","大地がその重荷を投げ出し，","「かれ（大地）に何事が起ったのか。」と人が言う時。","その日（大地は）凡ての消息を語ろう，","あなたの主が啓示されたことを。","その日，人びとは分別された集団となって（地中から）進み出て，かれらの行ったことが示されるであろう。","一微塵の重さでも，善を行った者はそれを見る。","一微塵の重さでも，悪を行った者はそれを見る。"],"n":"Az-Zalzala"},{"i":100,"v":["吐く息荒く進撃する（馬）において（誓う）。","蹄に火花を散らし，","暁に急襲して，","砂塵を巻き上げ，","（敵の）軍勢の真っ只中に突入する時。","本当に人間は，自分の主に対し恩知らずである。","それに就き，かれは誠に証人であり，","また富を愛することに熱中する。","かれは墓の中のものが発き出される時のことを知らないのか。","また胸の中にあるものが，暴露されるのを。","本当に主は，その日，かれらに就いて凡て知っておられる。"],"n":"Al-Adiyat"},{"i":101,"v":["恐れ戦く日（最後の審判）","恐れ戦く日とは何か。","恐れ戦く日が，何であるかをあなたに理解させるものは何か。","（それは）人間が飛散する蛾のようになる日。","また山々が，梳かれた羊毛のようになる（日である）。","それで，かれの秤が（善行で）重い者は，","幸福で満ち足りて暮らすであろう。","だが秤の軽い者は，","奈落が，かれの里であろう。","それが何であるかを，あなたに理解させるものは何か。","（それは）焦熱（地獄）の火。"],"n":"Al-Qaria"},{"i":102,"v":["あなたがたは（財産や息子などの）多いことを張り合って，現を抜かす。","墓に追い立てられるまでも。","いや，やがて（死後）あなたがたは（その真実を）知ろう。","もう一度言おうか，いや，やがてあなたがたは知ろう。","いや，あなたがたは（今に）はっきり知るとよいのである。","あなたがたは必ず獄火を見よう。","その時あなたがたはそれを明確に目で見ることであろう。","その日あなたがたは，（現を抜かしていた）享楽に就いて，必ず問われるであろう。"],"n":"At-Takathur"},{"i":103,"v":["時間にかけて（誓う）。","本当に人間は，喪失の中にいる。","信仰して善行に勤しみ，互いに真理を勧めあい，また忍耐を勧めあう者たちの外は。"],"n":"Al-Asr"},{"i":104,"v":["災いなるかな，凡ての悪口を言って中傷する者。","財を集めて計算する（のに余念のない）者。","本当にその財が，かれを永久に生かすと考えている。","断じてそうではない。かれは必ず業火の中に，投げ込まれる。","業火が，何であるかをあなたに理解させるものは何か。","（それは）ぼうぼうと燃えているアッラーの火，","心臓を焼き尽し，","かれらの頭上に完全に覆い被さり，","（逃れることの出来ない）列柱の中に。"],"n":"Al-Humaza"},{"i":105,"v":["あなたの主が，象の仲間に，どう対処なされたか，知らなかったのか。","かれは，かれらの計略を壊滅させられたではないか。","かれらの上に群れなす数多の鳥を遣わされ，","焼き土の礫を投げ付けさせて，","食い荒らされた藁屑のようになされた。"],"n":"Al-Fil"},{"i":106,"v":["クライシュ族の保護のため，","冬と夏のかれらの隊商の保護のため，（そのアッラーの御恵みのために）","かれらに，この聖殿の主に仕えさせよ。","飢えに際しては，かれらに食物を与え，また恐れに際しては，それを除き心を安らかにして下さる御方に。"],"n":"Quraish"},{"i":107,"v":["あなたは，審判を嘘であるとする者を見たか。","かれは，孤児に手荒くする者であり，","また貧者に食物を与えることを勧めない者である。","災いなるかな，礼拝する者でありながら，","自分の礼拝を忽せにする者。","（人に）見られるための礼拝をし，","慈善を断わる者に。"],"n":"Al-Maun"},{"i":108,"v":["本当にわれは，あなた（ムハンマド）に潤沢を授けた。","さあ，あなたの主に礼拝し，犠牲を棒げなさい。","本当にあなたを憎悪する者こそ，（将来の希望を）断たれるであろう。"],"n":"Al-Kawthar"},{"i":109,"v":["言ってやるがいい。「おお不信者たちよ，","わたしは，あなたがたが崇めるものを崇めない。","あなたがたは，わたしが崇めるものを，崇める者たちではない。","わたしは，あなたがたが崇めてきたものの，崇拝者ではない。","あなたがたは，わたしが崇めてきたものの，崇拝者ではない。","あなたがたには，あなたがたの宗教があり，わたしには，わたしの宗教があるのである。」"],"n":"Al-Kafiroon"},{"i":110,"v":["アッラーの援助と勝利が来て，","人びとが群れをなしてアッラーの教え（イスラーム）に入るのを見たら，","あなたの主の栄光を誉め称え，また御赦しを請え。本当にかれは，度々赦される御方である。"],"n":"An-Nasr"},{"i":111,"v":["アブー・ラハブの両手は滅び，かれも滅びてしまえ。","かれの富も儲けた金も，かれのために役立ちはしない。","やがてかれは，燃え盛る炎の業火の中で焼かれよう。","かれの妻はその薪を運ぶ，","首に棕櫚の荒縄かけて。"],"n":"Al-Masad"},{"i":112,"v":["言え，「かれはアッラー，唯一なる御方であられる。","アッラーは，自存され，","御産みなさらないし，御産れになられたのではない，","かれに比べ得る，何ものもない。」"],"n":"Al-Ikhlas"},{"i":113,"v":["言え，「黎明の主にご加護を乞い願う。","かれが創られるものの悪（災難）から，","深まる夜の闇の悪（危害）から，","結び目に息を吹きかける（妖術使いの）女たちの悪から，","また，嫉妬する者の嫉妬の悪（災厄）から。」"],"n":"Al-Falaq"},{"i":114,"v":["言え，「ご加護を乞い願う，人間の主，","人間の王，","人間の神に。","こっそりと忍び込み，囁く者の悪から。","それが人間の胸に囁きかける，","ジン（幽精）であろうと，人間であろうと。」"],"n":"An-Nas"}]