[{"i":48,"v":["إِنَّا فَتَحۡنَا لَكَ فَتۡحࣰ ا مُّبِينࣰ ا","لِّيَغۡفِرَ لَكَ ٱللَّهُ مَا تَقَدَّمَ مِن ذَنۢبِكَ وَمَا تَأَخَّرَ وَيُتِمَّ نِعۡمَتَهُۥ عَلَيۡكَ وَيَهۡدِيَكَ صِرَٰطࣰ ا مُّسۡتَقِيمࣰ ا","وَيَنصُرَكَ ٱللَّهُ نَصۡرًا عَزِيزًا","هُوَ ٱلَّذِيٓ أَنزَلَ ٱلسَّكِينَةَ فِي قُلُوبِ ٱلۡمُؤۡمِنِينَ لِيَزۡدَادُوٓاْ إِيمَٰنࣰ ا مَّعَ إِيمَٰنِهِمۡۗ وَلِلَّهِ جُنُودُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ وَكَانَ ٱللَّهُ عَلِيمًا حَكِيمࣰ ا","لِّيُدۡخِلَ ٱلۡمُؤۡمِنِينَ وَٱلۡمُؤۡمِنَٰتِ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ خَٰلِدِينَ فِيهَا وَيُكَفِّرَ عَنۡهُمۡ سَيِّـَٔاتِهِمۡۚ وَكَانَ ذَٰلِكَ عِندَ ٱللَّهِ فَوۡزًا عَظِيمࣰ ا","وَيُعَذِّبَ ٱلۡمُنَٰفِقِينَ وَٱلۡمُنَٰفِقَٰتِ وَٱلۡمُشۡرِكِينَ وَٱلۡمُشۡرِكَٰتِ ٱلظَّآنِّينَ بِٱللَّهِ ظَنَّ ٱلسَّوۡءِۚ عَلَيۡهِمۡ دَآئِرَةُ ٱلسَّوۡءِۖ وَغَضِبَ ٱللَّهُ عَلَيۡهِمۡ وَلَعَنَهُمۡ وَأَعَدَّ لَهُمۡ جَهَنَّمَۖ وَسَآءَتۡ مَصِيرࣰ ا","وَلِلَّهِ جُنُودُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ وَكَانَ ٱللَّهُ عَزِيزًا حَكِيمًا","إِنَّآ أَرۡسَلۡنَٰكَ شَٰهِدࣰ ا وَمُبَشِّرࣰ ا وَنَذِيرࣰ ا","لِّتُؤۡمِنُواْ بِٱللَّهِ وَرَسُولِهِۦ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُۚ وَتُسَبِّحُوهُ بُكۡرَةࣰ وَأَصِيلًا","إِنَّ ٱلَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ ٱللَّهَ يَدُ ٱللَّهِ فَوۡقَ أَيۡدِيهِمۡۚ فَمَن نَّكَثَ فَإِنَّمَا يَنكُثُ عَلَىٰ نَفۡسِهِۦۖ وَمَنۡ أَوۡفَىٰ بِمَا عَٰهَدَ عَلَيۡهُ ٱللَّهَ فَسَيُؤۡتِيهِ أَجۡرًا عَظِيمࣰ ا","سَيَقُولُ لَكَ ٱلۡمُخَلَّفُونَ مِنَ ٱلۡأَعۡرَابِ شَغَلَتۡنَآ أَمۡوَٰلُنَا وَأَهۡلُونَا فَٱسۡتَغۡفِرۡ لَنَاۚ يَقُولُونَ بِأَلۡسِنَتِهِم مَّا لَيۡسَ فِي قُلُوبِهِمۡۚ قُلۡ فَمَن يَمۡلِكُ لَكُم مِّنَ ٱللَّهِ شَيۡـًٔا إِنۡ أَرَادَ بِكُمۡ ضَرًّا أَوۡ أَرَادَ بِكُمۡ نَفۡعَۢاۚ بَلۡ كَانَ ٱللَّهُ بِمَا تَعۡمَلُونَ خَبِيرَۢا","بَلۡ ظَنَنتُمۡ أَن لَّن يَنقَلِبَ ٱلرَّسُولُ وَٱلۡمُؤۡمِنُونَ إِلَىٰٓ أَهۡلِيهِمۡ أَبَدࣰ ا وَزُيِّنَ ذَٰلِكَ فِي قُلُوبِكُمۡ وَظَنَنتُمۡ ظَنَّ ٱلسَّوۡءِ وَكُنتُمۡ قَوۡمَۢا بُورࣰ ا","وَمَن لَّمۡ يُؤۡمِنۢ بِٱللَّهِ وَرَسُولِهِۦ فَإِنَّآ أَعۡتَدۡنَا لِلۡكَٰفِرِينَ سَعِيرࣰ ا","وَلِلَّهِ مُلۡكُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ يَغۡفِرُ لِمَن يَشَآءُ وَيُعَذِّبُ مَن يَشَآءُۚ وَكَانَ ٱللَّهُ غَفُورࣰ ا رَّحِيمࣰ ا","سَيَقُولُ ٱلۡمُخَلَّفُونَ إِذَا ٱنطَلَقۡتُمۡ إِلَىٰ مَغَانِمَ لِتَأۡخُذُوهَا ذَرُونَا نَتَّبِعۡكُمۡۖ يُرِيدُونَ أَن يُبَدِّلُواْ كَلَٰمَ ٱللَّهِۚ قُل لَّن تَتَّبِعُونَا كَذَٰلِكُمۡ قَالَ ٱللَّهُ مِن قَبۡلُۖ فَسَيَقُولُونَ بَلۡ تَحۡسُدُونَنَاۚ بَلۡ كَانُواْ لَا يَفۡقَهُونَ إِلَّا قَلِيلࣰ ا","قُل لِّلۡمُخَلَّفِينَ مِنَ ٱلۡأَعۡرَابِ سَتُدۡعَوۡنَ إِلَىٰ قَوۡمٍ أُوْلِي بَأۡسࣲ شَدِيدࣲ تُقَٰتِلُونَهُمۡ أَوۡ يُسۡلِمُونَۖ فَإِن تُطِيعُواْ يُؤۡتِكُمُ ٱللَّهُ أَجۡرًا حَسَنࣰ اۖ وَإِن تَتَوَلَّوۡاْ كَمَا تَوَلَّيۡتُم مِّن قَبۡلُ يُعَذِّبۡكُمۡ عَذَابًا أَلِيمࣰ ا","لَّيۡسَ عَلَى ٱلۡأَعۡمَىٰ حَرَجࣱ وَلَا عَلَى ٱلۡأَعۡرَجِ حَرَجࣱ وَلَا عَلَى ٱلۡمَرِيضِ حَرَجࣱۗ وَمَن يُطِعِ ٱللَّهَ وَرَسُولَهُۥ يُدۡخِلۡهُ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُۖ وَمَن يَتَوَلَّ يُعَذِّبۡهُ عَذَابًا أَلِيمࣰ ا","۞لَّقَدۡ رَضِيَ ٱللَّهُ عَنِ ٱلۡمُؤۡمِنِينَ إِذۡ يُبَايِعُونَكَ تَحۡتَ ٱلشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمۡ فَأَنزَلَ ٱلسَّكِينَةَ عَلَيۡهِمۡ وَأَثَٰبَهُمۡ فَتۡحࣰ ا قَرِيبࣰ ا","وَمَغَانِمَ كَثِيرَةࣰ يَأۡخُذُونَهَاۗ وَكَانَ ٱللَّهُ عَزِيزًا حَكِيمࣰ ا","وَعَدَكُمُ ٱللَّهُ مَغَانِمَ كَثِيرَةࣰ تَأۡخُذُونَهَا فَعَجَّلَ لَكُمۡ هَٰذِهِۦ وَكَفَّ أَيۡدِيَ ٱلنَّاسِ عَنكُمۡ وَلِتَكُونَ ءَايَةࣰ لِّلۡمُؤۡمِنِينَ وَيَهۡدِيَكُمۡ صِرَٰطࣰ ا مُّسۡتَقِيمࣰ ا","وَأُخۡرَىٰ لَمۡ تَقۡدِرُواْ عَلَيۡهَا قَدۡ أَحَاطَ ٱللَّهُ بِهَاۚ وَكَانَ ٱللَّهُ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرࣰ ا","وَلَوۡ قَٰتَلَكُمُ ٱلَّذِينَ كَفَرُواْ لَوَلَّوُاْ ٱلۡأَدۡبَٰرَ ثُمَّ لَا يَجِدُونَ وَلِيࣰّ ا وَلَا نَصِيرࣰ ا","سُنَّةَ ٱللَّهِ ٱلَّتِي قَدۡ خَلَتۡ مِن قَبۡلُۖ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبۡدِيلࣰ ا","وَهُوَ ٱلَّذِي كَفَّ أَيۡدِيَهُمۡ عَنكُمۡ وَأَيۡدِيَكُمۡ عَنۡهُم بِبَطۡنِ مَكَّةَ مِنۢ بَعۡدِ أَنۡ أَظۡفَرَكُمۡ عَلَيۡهِمۡۚ وَكَانَ ٱللَّهُ بِمَا تَعۡمَلُونَ بَصِيرًا","هُمُ ٱلَّذِينَ كَفَرُواْ وَصَدُّوكُمۡ عَنِ ٱلۡمَسۡجِدِ ٱلۡحَرَامِ وَٱلۡهَدۡيَ مَعۡكُوفًا أَن يَبۡلُغَ مَحِلَّهُۥۚ وَلَوۡلَا رِجَالࣱ مُّؤۡمِنُونَ وَنِسَآءࣱ مُّؤۡمِنَٰتࣱ لَّمۡ تَعۡلَمُوهُمۡ أَن تَطَـُٔوهُمۡ فَتُصِيبَكُم مِّنۡهُم مَّعَرَّةُۢ بِغَيۡرِ عِلۡمࣲۖ لِّيُدۡخِلَ ٱللَّهُ فِي رَحۡمَتِهِۦ مَن يَشَآءُۚ لَوۡ تَزَيَّلُواْ لَعَذَّبۡنَا ٱلَّذِينَ كَفَرُواْ مِنۡهُمۡ عَذَابًا أَلِيمًا","إِذۡ جَعَلَ ٱلَّذِينَ كَفَرُواْ فِي قُلُوبِهِمُ ٱلۡحَمِيَّةَ حَمِيَّةَ ٱلۡجَٰهِلِيَّةِ فَأَنزَلَ ٱللَّهُ سَكِينَتَهُۥ عَلَىٰ رَسُولِهِۦ وَعَلَى ٱلۡمُؤۡمِنِينَ وَأَلۡزَمَهُمۡ كَلِمَةَ ٱلتَّقۡوَىٰ وَكَانُوٓاْ أَحَقَّ بِهَا وَأَهۡلَهَاۚ وَكَانَ ٱللَّهُ بِكُلِّ شَيۡءٍ عَلِيمࣰ ا","لَّقَدۡ صَدَقَ ٱللَّهُ رَسُولَهُ ٱلرُّءۡيَا بِٱلۡحَقِّۖ لَتَدۡخُلُنَّ ٱلۡمَسۡجِدَ ٱلۡحَرَامَ إِن شَآءَ ٱللَّهُ ءَامِنِينَ مُحَلِّقِينَ رُءُوسَكُمۡ وَمُقَصِّرِينَ لَا تَخَافُونَۖ فَعَلِمَ مَا لَمۡ تَعۡلَمُواْ فَجَعَلَ مِن دُونِ ذَٰلِكَ فَتۡحࣰ ا قَرِيبًا","هُوَ ٱلَّذِيٓ أَرۡسَلَ رَسُولَهُۥ بِٱلۡهُدَىٰ وَدِينِ ٱلۡحَقِّ لِيُظۡهِرَهُۥ عَلَى ٱلدِّينِ كُلِّهِۦۚ وَكَفَىٰ بِٱللَّهِ شَهِيدࣰ ا","مُّحَمَّدࣱ رَّسُولُ ٱللَّهِۚ وَٱلَّذِينَ مَعَهُۥٓ أَشِدَّآءُ عَلَى ٱلۡكُفَّارِ رُحَمَآءُ بَيۡنَهُمۡۖ تَرَىٰهُمۡ رُكَّعࣰ ا سُجَّدࣰ ا يَبۡتَغُونَ فَضۡلࣰ ا مِّنَ ٱللَّهِ وَرِضۡوَٰنࣰ اۖ سِيمَاهُمۡ فِي وُجُوهِهِم مِّنۡ أَثَرِ ٱلسُّجُودِۚ ذَٰلِكَ مَثَلُهُمۡ فِي ٱلتَّوۡرَىٰةِۚ وَمَثَلُهُمۡ فِي ٱلۡإِنجِيلِ كَزَرۡعٍ أَخۡرَجَ شَطۡـَٔهُۥ فَـَٔازَرَهُۥ فَٱسۡتَغۡلَظَ فَٱسۡتَوَىٰ عَلَىٰ سُوقِهِۦ يُعۡجِبُ ٱلزُّرَّاعَ لِيَغِيظَ بِهِمُ ٱلۡكُفَّارَۗ وَعَدَ ٱللَّهُ ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ مِنۡهُم مَّغۡفِرَةࣰ وَأَجۡرًا عَظِيمَۢا"],"n":"الفتح"},{"i":49,"v":["يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لَا تُقَدِّمُواْ بَيۡنَ يَدَيِ ٱللَّهِ وَرَسُولِهِۦۖ وَٱتَّقُواْ ٱللَّهَۚ إِنَّ ٱللَّهَ سَمِيعٌ عَلِيمࣱ‏","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لَا تَرۡفَعُوٓاْ أَصۡوَٰتَكُمۡ فَوۡقَ صَوۡتِ ٱلنَّبِيِّ وَلَا تَجۡهَرُواْ لَهُۥ بِٱلۡقَوۡلِ كَجَهۡرِ بَعۡضِكُمۡ لِبَعۡضٍ أَن تَحۡبَطَ أَعۡمَٰلُكُمۡ وَأَنتُمۡ لَا تَشۡعُرُونَ","إِنَّ ٱلَّذِينَ يَغُضُّونَ أَصۡوَٰتَهُمۡ عِندَ رَسُولِ ٱللَّهِ أُوْلَٰٓئِكَ ٱلَّذِينَ ٱمۡتَحَنَ ٱللَّهُ قُلُوبَهُمۡ لِلتَّقۡوَىٰۚ لَهُم مَّغۡفِرَةࣱ وَأَجۡرٌ عَظِيمٌ","إِنَّ ٱلَّذِينَ يُنَادُونَكَ مِن وَرَآءِ ٱلۡحُجُرَٰتِ أَكۡثَرُهُمۡ لَا يَعۡقِلُونَ","وَلَوۡ أَنَّهُمۡ صَبَرُواْ حَتَّىٰ تَخۡرُجَ إِلَيۡهِمۡ لَكَانَ خَيۡرࣰ ا لَّهُمۡۚ وَٱللَّهُ غَفُورࣱ رَّحِيمࣱ‏","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِن جَآءَكُمۡ فَاسِقُۢ بِنَبَإࣲ فَتَبَيَّنُوٓاْ أَن تُصِيبُواْ قَوۡمَۢا بِجَهَٰلَةࣲ فَتُصۡبِحُواْ عَلَىٰ مَا فَعَلۡتُمۡ نَٰدِمِينَ","وَٱعۡلَمُوٓاْ أَنَّ فِيكُمۡ رَسُولَ ٱللَّهِۚ لَوۡ يُطِيعُكُمۡ فِي كَثِيرࣲ مِّنَ ٱلۡأَمۡرِ لَعَنِتُّمۡ وَلَٰكِنَّ ٱللَّهَ حَبَّبَ إِلَيۡكُمُ ٱلۡإِيمَٰنَ وَزَيَّنَهُۥ فِي قُلُوبِكُمۡ وَكَرَّهَ إِلَيۡكُمُ ٱلۡكُفۡرَ وَٱلۡفُسُوقَ وَٱلۡعِصۡيَانَۚ أُوْلَٰٓئِكَ هُمُ ٱلرَّٰشِدُونَ","فَضۡلࣰ ا مِّنَ ٱللَّهِ وَنِعۡمَةࣰۚ وَٱللَّهُ عَلِيمٌ حَكِيمࣱ‏","وَإِن طَآئِفَتَانِ مِنَ ٱلۡمُؤۡمِنِينَ ٱقۡتَتَلُواْ فَأَصۡلِحُواْ بَيۡنَهُمَاۖ فَإِنۢ بَغَتۡ إِحۡدَىٰهُمَا عَلَى ٱلۡأُخۡرَىٰ فَقَٰتِلُواْ ٱلَّتِي تَبۡغِي حَتَّىٰ تَفِيٓءَ إِلَىٰٓ أَمۡرِ ٱللَّهِۚ فَإِن فَآءَتۡ فَأَصۡلِحُواْ بَيۡنَهُمَا بِٱلۡعَدۡلِ وَأَقۡسِطُوٓاْۖ إِنَّ ٱللَّهَ يُحِبُّ ٱلۡمُقۡسِطِينَ","إِنَّمَا ٱلۡمُؤۡمِنُونَ إِخۡوَةࣱ فَأَصۡلِحُواْ بَيۡنَ أَخَوَيۡكُمۡۚ وَٱتَّقُواْ ٱللَّهَ لَعَلَّكُمۡ تُرۡحَمُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لَا يَسۡخَرۡ قَوۡمࣱ مِّن قَوۡمٍ عَسَىٰٓ أَن يَكُونُواْ خَيۡرࣰ ا مِّنۡهُمۡ وَلَا نِسَآءࣱ مِّن نِّسَآءٍ عَسَىٰٓ أَن يَكُنَّ خَيۡرࣰ ا مِّنۡهُنَّۖ وَلَا تَلۡمِزُوٓاْ أَنفُسَكُمۡ وَلَا تَنَابَزُواْ بِٱلۡأَلۡقَٰبِۖ بِئۡسَ ٱلِٱسۡمُ ٱلۡفُسُوقُ بَعۡدَ ٱلۡإِيمَٰنِۚ وَمَن لَّمۡ يَتُبۡ فَأُوْلَٰٓئِكَ هُمُ ٱلظَّٰلِمُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱجۡتَنِبُواْ كَثِيرࣰ ا مِّنَ ٱلظَّنِّ إِنَّ بَعۡضَ ٱلظَّنِّ إِثۡمࣱۖ وَلَا تَجَسَّسُواْ وَلَا يَغۡتَب بَّعۡضُكُم بَعۡضًاۚ أَيُحِبُّ أَحَدُكُمۡ أَن يَأۡكُلَ لَحۡمَ أَخِيهِ مَيۡتࣰ ا فَكَرِهۡتُمُوهُۚ وَٱتَّقُواْ ٱللَّهَۚ إِنَّ ٱللَّهَ تَوَّابࣱ رَّحِيمࣱ‏","يَٰٓأَيُّهَا ٱلنَّاسُ إِنَّا خَلَقۡنَٰكُم مِّن ذَكَرࣲ وَأُنثَىٰ وَجَعَلۡنَٰكُمۡ شُعُوبࣰ ا وَقَبَآئِلَ لِتَعَارَفُوٓاْۚ إِنَّ أَكۡرَمَكُمۡ عِندَ ٱللَّهِ أَتۡقَىٰكُمۡۚ إِنَّ ٱللَّهَ عَلِيمٌ خَبِيرࣱ‏","۞قَالَتِ ٱلۡأَعۡرَابُ ءَامَنَّاۖ قُل لَّمۡ تُؤۡمِنُواْ وَلَٰكِن قُولُوٓاْ أَسۡلَمۡنَا وَلَمَّا يَدۡخُلِ ٱلۡإِيمَٰنُ فِي قُلُوبِكُمۡۖ وَإِن تُطِيعُواْ ٱللَّهَ وَرَسُولَهُۥ لَا يَلِتۡكُم مِّنۡ أَعۡمَٰلِكُمۡ شَيۡـًٔاۚ إِنَّ ٱللَّهَ غَفُورࣱ رَّحِيمٌ","إِنَّمَا ٱلۡمُؤۡمِنُونَ ٱلَّذِينَ ءَامَنُواْ بِٱللَّهِ وَرَسُولِهِۦ ثُمَّ لَمۡ يَرۡتَابُواْ وَجَٰهَدُواْ بِأَمۡوَٰلِهِمۡ وَأَنفُسِهِمۡ فِي سَبِيلِ ٱللَّهِۚ أُوْلَٰٓئِكَ هُمُ ٱلصَّٰدِقُونَ","قُلۡ أَتُعَلِّمُونَ ٱللَّهَ بِدِينِكُمۡ وَٱللَّهُ يَعۡلَمُ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۚ وَٱللَّهُ بِكُلِّ شَيۡءٍ عَلِيمࣱ‏","يَمُنُّونَ عَلَيۡكَ أَنۡ أَسۡلَمُواْۖ قُل لَّا تَمُنُّواْ عَلَيَّ إِسۡلَٰمَكُمۖ بَلِ ٱللَّهُ يَمُنُّ عَلَيۡكُمۡ أَنۡ هَدَىٰكُمۡ لِلۡإِيمَٰنِ إِن كُنتُمۡ صَٰدِقِينَ","إِنَّ ٱللَّهَ يَعۡلَمُ غَيۡبَ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ وَٱللَّهُ بَصِيرُۢ بِمَا تَعۡمَلُونَ"],"n":"الحجرات"},{"i":50,"v":["قٓۚ وَٱلۡقُرۡءَانِ ٱلۡمَجِيدِ","بَلۡ عَجِبُوٓاْ أَن جَآءَهُم مُّنذِرࣱ مِّنۡهُمۡ فَقَالَ ٱلۡكَٰفِرُونَ هَٰذَا شَيۡءٌ عَجِيبٌ","أَءِذَا مِتۡنَا وَكُنَّا تُرَابࣰ اۖ ذَٰلِكَ رَجۡعُۢ بَعِيدࣱ‏","قَدۡ عَلِمۡنَا مَا تَنقُصُ ٱلۡأَرۡضُ مِنۡهُمۡۖ وَعِندَنَا كِتَٰبٌ حَفِيظُۢ","بَلۡ كَذَّبُواْ بِٱلۡحَقِّ لَمَّا جَآءَهُمۡ فَهُمۡ فِيٓ أَمۡرࣲ مَّرِيجٍ","أَفَلَمۡ يَنظُرُوٓاْ إِلَى ٱلسَّمَآءِ فَوۡقَهُمۡ كَيۡفَ بَنَيۡنَٰهَا وَزَيَّنَّٰهَا وَمَا لَهَا مِن فُرُوجࣲ‏","وَٱلۡأَرۡضَ مَدَدۡنَٰهَا وَأَلۡقَيۡنَا فِيهَا رَوَٰسِيَ وَأَنۢبَتۡنَا فِيهَا مِن كُلِّ زَوۡجِۭ بَهِيجࣲ‏","تَبۡصِرَةࣰ وَذِكۡرَىٰ لِكُلِّ عَبۡدࣲ مُّنِيبࣲ‏","وَنَزَّلۡنَا مِنَ ٱلسَّمَآءِ مَآءࣰ مُّبَٰرَكࣰ ا فَأَنۢبَتۡنَا بِهِۦ جَنَّٰتࣲ وَحَبَّ ٱلۡحَصِيدِ","وَٱلنَّخۡلَ بَاسِقَٰتࣲ لَّهَا طَلۡعࣱ نَّضِيدࣱ‏","رِّزۡقࣰ ا لِّلۡعِبَادِۖ وَأَحۡيَيۡنَا بِهِۦ بَلۡدَةࣰ مَّيۡتࣰ اۚ كَذَٰلِكَ ٱلۡخُرُوجُ","كَذَّبَتۡ قَبۡلَهُمۡ قَوۡمُ نُوحࣲ وَأَصۡحَٰبُ ٱلرَّسِّ وَثَمُودُ","وَعَادࣱ وَفِرۡعَوۡنُ وَإِخۡوَٰنُ لُوطࣲ‏","وَأَصۡحَٰبُ ٱلۡأَيۡكَةِ وَقَوۡمُ تُبَّعࣲۚ كُلࣱّ كَذَّبَ ٱلرُّسُلَ فَحَقَّ وَعِيدِ","أَفَعَيِينَا بِٱلۡخَلۡقِ ٱلۡأَوَّلِۚ بَلۡ هُمۡ فِي لَبۡسࣲ مِّنۡ خَلۡقࣲ جَدِيدࣲ‏","وَلَقَدۡ خَلَقۡنَا ٱلۡإِنسَٰنَ وَنَعۡلَمُ مَا تُوَسۡوِسُ بِهِۦ نَفۡسُهُۥۖ وَنَحۡنُ أَقۡرَبُ إِلَيۡهِ مِنۡ حَبۡلِ ٱلۡوَرِيدِ","إِذۡ يَتَلَقَّى ٱلۡمُتَلَقِّيَانِ عَنِ ٱلۡيَمِينِ وَعَنِ ٱلشِّمَالِ قَعِيدࣱ‏","مَّا يَلۡفِظُ مِن قَوۡلٍ إِلَّا لَدَيۡهِ رَقِيبٌ عَتِيدࣱ‏","وَجَآءَتۡ سَكۡرَةُ ٱلۡمَوۡتِ بِٱلۡحَقِّۖ ذَٰلِكَ مَا كُنتَ مِنۡهُ تَحِيدُ","وَنُفِخَ فِي ٱلصُّورِۚ ذَٰلِكَ يَوۡمُ ٱلۡوَعِيدِ","وَجَآءَتۡ كُلُّ نَفۡسࣲ مَّعَهَا سَآئِقࣱ وَشَهِيدࣱ‏","لَّقَدۡ كُنتَ فِي غَفۡلَةࣲ مِّنۡ هَٰذَا فَكَشَفۡنَا عَنكَ غِطَآءَكَ فَبَصَرُكَ ٱلۡيَوۡمَ حَدِيدࣱ‏","وَقَالَ قَرِينُهُۥ هَٰذَا مَا لَدَيَّ عَتِيدٌ","أَلۡقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدࣲ‏","مَّنَّاعࣲ لِّلۡخَيۡرِ مُعۡتَدࣲ مُّرِيبٍ","ٱلَّذِي جَعَلَ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَ فَأَلۡقِيَاهُ فِي ٱلۡعَذَابِ ٱلشَّدِيدِ","۞قَالَ قَرِينُهُۥ رَبَّنَا مَآ أَطۡغَيۡتُهُۥ وَلَٰكِن كَانَ فِي ضَلَٰلِۭ بَعِيدࣲ‏","قَالَ لَا تَخۡتَصِمُواْ لَدَيَّ وَقَدۡ قَدَّمۡتُ إِلَيۡكُم بِٱلۡوَعِيدِ","مَا يُبَدَّلُ ٱلۡقَوۡلُ لَدَيَّ وَمَآ أَنَا۠ بِظَلَّٰمࣲ لِّلۡعَبِيدِ","يَوۡمَ نَقُولُ لِجَهَنَّمَ هَلِ ٱمۡتَلَأۡتِ وَتَقُولُ هَلۡ مِن مَّزِيدࣲ‏","وَأُزۡلِفَتِ ٱلۡجَنَّةُ لِلۡمُتَّقِينَ غَيۡرَ بَعِيدٍ","هَٰذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظࣲ‏","مَّنۡ خَشِيَ ٱلرَّحۡمَٰنَ بِٱلۡغَيۡبِ وَجَآءَ بِقَلۡبࣲ مُّنِيبٍ","ٱدۡخُلُوهَا بِسَلَٰمࣲۖ ذَٰلِكَ يَوۡمُ ٱلۡخُلُودِ","لَهُم مَّا يَشَآءُونَ فِيهَا وَلَدَيۡنَا مَزِيدࣱ‏","وَكَمۡ أَهۡلَكۡنَا قَبۡلَهُم مِّن قَرۡنٍ هُمۡ أَشَدُّ مِنۡهُم بَطۡشࣰ ا فَنَقَّبُواْ فِي ٱلۡبِلَٰدِ هَلۡ مِن مَّحِيصٍ","إِنَّ فِي ذَٰلِكَ لَذِكۡرَىٰ لِمَن كَانَ لَهُۥ قَلۡبٌ أَوۡ أَلۡقَى ٱلسَّمۡعَ وَهُوَ شَهِيدࣱ‏","وَلَقَدۡ خَلَقۡنَا ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَ وَمَا بَيۡنَهُمَا فِي سِتَّةِ أَيَّامࣲ وَمَا مَسَّنَا مِن لُّغُوبࣲ‏","فَٱصۡبِرۡ عَلَىٰ مَا يَقُولُونَ وَسَبِّحۡ بِحَمۡدِ رَبِّكَ قَبۡلَ طُلُوعِ ٱلشَّمۡسِ وَقَبۡلَ ٱلۡغُرُوبِ","وَمِنَ ٱلَّيۡلِ فَسَبِّحۡهُ وَأَدۡبَٰرَ ٱلسُّجُودِ","وَٱسۡتَمِعۡ يَوۡمَ يُنَادِ ٱلۡمُنَادِ مِن مَّكَانࣲ قَرِيبࣲ‏","يَوۡمَ يَسۡمَعُونَ ٱلصَّيۡحَةَ بِٱلۡحَقِّۚ ذَٰلِكَ يَوۡمُ ٱلۡخُرُوجِ","إِنَّا نَحۡنُ نُحۡيِۦ وَنُمِيتُ وَإِلَيۡنَا ٱلۡمَصِيرُ","يَوۡمَ تَشَقَّقُ ٱلۡأَرۡضُ عَنۡهُمۡ سِرَاعࣰ اۚ ذَٰلِكَ حَشۡرٌ عَلَيۡنَا يَسِيرࣱ‏","نَّحۡنُ أَعۡلَمُ بِمَا يَقُولُونَۖ وَمَآ أَنتَ عَلَيۡهِم بِجَبَّارࣲۖ فَذَكِّرۡ بِٱلۡقُرۡءَانِ مَن يَخَافُ وَعِيدِ"],"n":"ق"},{"i":51,"v":["وَٱلذَّٰرِيَٰتِ ذَرۡوࣰ ا","فَٱلۡحَٰمِلَٰتِ وِقۡرࣰ ا","فَٱلۡجَٰرِيَٰتِ يُسۡرࣰ ا","فَٱلۡمُقَسِّمَٰتِ أَمۡرًا","إِنَّمَا تُوعَدُونَ لَصَادِقࣱ‏","وَإِنَّ ٱلدِّينَ لَوَٰقِعࣱ‏","وَٱلسَّمَآءِ ذَاتِ ٱلۡحُبُكِ","إِنَّكُمۡ لَفِي قَوۡلࣲ مُّخۡتَلِفࣲ‏","يُؤۡفَكُ عَنۡهُ مَنۡ أُفِكَ","قُتِلَ ٱلۡخَرَّٰصُونَ","ٱلَّذِينَ هُمۡ فِي غَمۡرَةࣲ سَاهُونَ","يَسۡـَٔلُونَ أَيَّانَ يَوۡمُ ٱلدِّينِ","يَوۡمَ هُمۡ عَلَى ٱلنَّارِ يُفۡتَنُونَ","ذُوقُواْ فِتۡنَتَكُمۡ هَٰذَا ٱلَّذِي كُنتُم بِهِۦ تَسۡتَعۡجِلُونَ","إِنَّ ٱلۡمُتَّقِينَ فِي جَنَّٰتࣲ وَعُيُونٍ","ءَاخِذِينَ مَآ ءَاتَىٰهُمۡ رَبُّهُمۡۚ إِنَّهُمۡ كَانُواْ قَبۡلَ ذَٰلِكَ مُحۡسِنِينَ","كَانُواْ قَلِيلࣰ ا مِّنَ ٱلَّيۡلِ مَا يَهۡجَعُونَ","وَبِٱلۡأَسۡحَارِ هُمۡ يَسۡتَغۡفِرُونَ","وَفِيٓ أَمۡوَٰلِهِمۡ حَقࣱّ لِّلسَّآئِلِ وَٱلۡمَحۡرُومِ","وَفِي ٱلۡأَرۡضِ ءَايَٰتࣱ لِّلۡمُوقِنِينَ","وَفِيٓ أَنفُسِكُمۡۚ أَفَلَا تُبۡصِرُونَ","وَفِي ٱلسَّمَآءِ رِزۡقُكُمۡ وَمَا تُوعَدُونَ","فَوَرَبِّ ٱلسَّمَآءِ وَٱلۡأَرۡضِ إِنَّهُۥ لَحَقࣱّ مِّثۡلَ مَآ أَنَّكُمۡ تَنطِقُونَ","هَلۡ أَتَىٰكَ حَدِيثُ ضَيۡفِ إِبۡرَٰهِيمَ ٱلۡمُكۡرَمِينَ","إِذۡ دَخَلُواْ عَلَيۡهِ فَقَالُواْ سَلَٰمࣰ اۖ قَالَ سَلَٰمࣱ قَوۡمࣱ مُّنكَرُونَ","فَرَاغَ إِلَىٰٓ أَهۡلِهِۦ فَجَآءَ بِعِجۡلࣲ سَمِينࣲ‏","فَقَرَّبَهُۥٓ إِلَيۡهِمۡ قَالَ أَلَا تَأۡكُلُونَ","فَأَوۡجَسَ مِنۡهُمۡ خِيفَةࣰۖ قَالُواْ لَا تَخَفۡۖ وَبَشَّرُوهُ بِغُلَٰمٍ عَلِيمࣲ‏","فَأَقۡبَلَتِ ٱمۡرَأَتُهُۥ فِي صَرَّةࣲ فَصَكَّتۡ وَجۡهَهَا وَقَالَتۡ عَجُوزٌ عَقِيمࣱ‏","قَالُواْ كَذَٰلِكِ قَالَ رَبُّكِۖ إِنَّهُۥ هُوَ ٱلۡحَكِيمُ ٱلۡعَلِيمُ","۞قَالَ فَمَا خَطۡبُكُمۡ أَيُّهَا ٱلۡمُرۡسَلُونَ","قَالُوٓاْ إِنَّآ أُرۡسِلۡنَآ إِلَىٰ قَوۡمࣲ مُّجۡرِمِينَ","لِنُرۡسِلَ عَلَيۡهِمۡ حِجَارَةࣰ مِّن طِينࣲ‏","مُّسَوَّمَةً عِندَ رَبِّكَ لِلۡمُسۡرِفِينَ","فَأَخۡرَجۡنَا مَن كَانَ فِيهَا مِنَ ٱلۡمُؤۡمِنِينَ","فَمَا وَجَدۡنَا فِيهَا غَيۡرَ بَيۡتࣲ مِّنَ ٱلۡمُسۡلِمِينَ","وَتَرَكۡنَا فِيهَآ ءَايَةࣰ لِّلَّذِينَ يَخَافُونَ ٱلۡعَذَابَ ٱلۡأَلِيمَ","وَفِي مُوسَىٰٓ إِذۡ أَرۡسَلۡنَٰهُ إِلَىٰ فِرۡعَوۡنَ بِسُلۡطَٰنࣲ مُّبِينࣲ‏","فَتَوَلَّىٰ بِرُكۡنِهِۦ وَقَالَ سَٰحِرٌ أَوۡ مَجۡنُونࣱ‏","فَأَخَذۡنَٰهُ وَجُنُودَهُۥ فَنَبَذۡنَٰهُمۡ فِي ٱلۡيَمِّ وَهُوَ مُلِيمࣱ‏","وَفِي عَادٍ إِذۡ أَرۡسَلۡنَا عَلَيۡهِمُ ٱلرِّيحَ ٱلۡعَقِيمَ","مَا تَذَرُ مِن شَيۡءٍ أَتَتۡ عَلَيۡهِ إِلَّا جَعَلَتۡهُ كَٱلرَّمِيمِ","وَفِي ثَمُودَ إِذۡ قِيلَ لَهُمۡ تَمَتَّعُواْ حَتَّىٰ حِينࣲ‏","فَعَتَوۡاْ عَنۡ أَمۡرِ رَبِّهِمۡ فَأَخَذَتۡهُمُ ٱلصَّٰعِقَةُ وَهُمۡ يَنظُرُونَ","فَمَا ٱسۡتَطَٰعُواْ مِن قِيَامࣲ وَمَا كَانُواْ مُنتَصِرِينَ","وَقَوۡمَ نُوحࣲ مِّن قَبۡلُۖ إِنَّهُمۡ كَانُواْ قَوۡمࣰ ا فَٰسِقِينَ","وَٱلسَّمَآءَ بَنَيۡنَٰهَا بِأَيۡيْدࣲ وَإِنَّا لَمُوسِعُونَ","وَٱلۡأَرۡضَ فَرَشۡنَٰهَا فَنِعۡمَ ٱلۡمَٰهِدُونَ","وَمِن كُلِّ شَيۡءٍ خَلَقۡنَا زَوۡجَيۡنِ لَعَلَّكُمۡ تَذَكَّرُونَ","فَفِرُّوٓاْ إِلَى ٱللَّهِۖ إِنِّي لَكُم مِّنۡهُ نَذِيرࣱ مُّبِينࣱ‏","وَلَا تَجۡعَلُواْ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَۖ إِنِّي لَكُم مِّنۡهُ نَذِيرࣱ مُّبِينࣱ‏","كَذَٰلِكَ مَآ أَتَى ٱلَّذِينَ مِن قَبۡلِهِم مِّن رَّسُولٍ إِلَّا قَالُواْ سَاحِرٌ أَوۡ مَجۡنُونٌ","أَتَوَاصَوۡاْ بِهِۦۚ بَلۡ هُمۡ قَوۡمࣱ طَاغُونَ","فَتَوَلَّ عَنۡهُمۡ فَمَآ أَنتَ بِمَلُومࣲ‏","وَذَكِّرۡ فَإِنَّ ٱلذِّكۡرَىٰ تَنفَعُ ٱلۡمُؤۡمِنِينَ","وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِيَعۡبُدُونِ","مَآ أُرِيدُ مِنۡهُم مِّن رِّزۡقࣲ وَمَآ أُرِيدُ أَن يُطۡعِمُونِ","إِنَّ ٱللَّهَ هُوَ ٱلرَّزَّاقُ ذُو ٱلۡقُوَّةِ ٱلۡمَتِينُ","فَإِنَّ لِلَّذِينَ ظَلَمُواْ ذَنُوبࣰ ا مِّثۡلَ ذَنُوبِ أَصۡحَٰبِهِمۡ فَلَا يَسۡتَعۡجِلُونِ","فَوَيۡلࣱ لِّلَّذِينَ كَفَرُواْ مِن يَوۡمِهِمُ ٱلَّذِي يُوعَدُونَ"],"n":"الذاريات"},{"i":52,"v":["وَٱلطُّورِ","وَكِتَٰبࣲ مَّسۡطُورࣲ‏","فِي رَقࣲّ مَّنشُورࣲ‏","وَٱلۡبَيۡتِ ٱلۡمَعۡمُورِ","وَٱلسَّقۡفِ ٱلۡمَرۡفُوعِ","وَٱلۡبَحۡرِ ٱلۡمَسۡجُورِ","إِنَّ عَذَابَ رَبِّكَ لَوَٰقِعࣱ‏","مَّا لَهُۥ مِن دَافِعࣲ‏","يَوۡمَ تَمُورُ ٱلسَّمَآءُ مَوۡرࣰ ا","وَتَسِيرُ ٱلۡجِبَالُ سَيۡرࣰ ا","فَوَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","ٱلَّذِينَ هُمۡ فِي خَوۡضࣲ يَلۡعَبُونَ","يَوۡمَ يُدَعُّونَ إِلَىٰ نَارِ جَهَنَّمَ دَعًّا","هَٰذِهِ ٱلنَّارُ ٱلَّتِي كُنتُم بِهَا تُكَذِّبُونَ","أَفَسِحۡرٌ هَٰذَآ أَمۡ أَنتُمۡ لَا تُبۡصِرُونَ","ٱصۡلَوۡهَا فَٱصۡبِرُوٓاْ أَوۡ لَا تَصۡبِرُواْ سَوَآءٌ عَلَيۡكُمۡۖ إِنَّمَا تُجۡزَوۡنَ مَا كُنتُمۡ تَعۡمَلُونَ","إِنَّ ٱلۡمُتَّقِينَ فِي جَنَّٰتࣲ وَنَعِيمࣲ‏","فَٰكِهِينَ بِمَآ ءَاتَىٰهُمۡ رَبُّهُمۡ وَوَقَىٰهُمۡ رَبُّهُمۡ عَذَابَ ٱلۡجَحِيمِ","كُلُواْ وَٱشۡرَبُواْ هَنِيٓـَٔۢا بِمَا كُنتُمۡ تَعۡمَلُونَ","مُتَّكِـِٔينَ عَلَىٰ سُرُرࣲ مَّصۡفُوفَةࣲۖ وَزَوَّجۡنَٰهُم بِحُورٍ عِينࣲ‏","وَٱلَّذِينَ ءَامَنُواْ وَٱتَّبَعَتۡهُمۡ ذُرِّيَّتُهُم بِإِيمَٰنٍ أَلۡحَقۡنَا بِهِمۡ ذُرِّيَّتَهُمۡ وَمَآ أَلَتۡنَٰهُم مِّنۡ عَمَلِهِم مِّن شَيۡءࣲۚ كُلُّ ٱمۡرِيِٕۭ بِمَا كَسَبَ رَهِينࣱ‏","وَأَمۡدَدۡنَٰهُم بِفَٰكِهَةࣲ وَلَحۡمࣲ مِّمَّا يَشۡتَهُونَ","يَتَنَٰزَعُونَ فِيهَا كَأۡسࣰ ا لَّا لَغۡوࣱ فِيهَا وَلَا تَأۡثِيمࣱ‏","۞وَيَطُوفُ عَلَيۡهِمۡ غِلۡمَانࣱ لَّهُمۡ كَأَنَّهُمۡ لُؤۡلُؤࣱ مَّكۡنُونࣱ‏","وَأَقۡبَلَ بَعۡضُهُمۡ عَلَىٰ بَعۡضࣲ يَتَسَآءَلُونَ","قَالُوٓاْ إِنَّا كُنَّا قَبۡلُ فِيٓ أَهۡلِنَا مُشۡفِقِينَ","فَمَنَّ ٱللَّهُ عَلَيۡنَا وَوَقَىٰنَا عَذَابَ ٱلسَّمُومِ","إِنَّا كُنَّا مِن قَبۡلُ نَدۡعُوهُۖ إِنَّهُۥ هُوَ ٱلۡبَرُّ ٱلرَّحِيمُ","فَذَكِّرۡ فَمَآ أَنتَ بِنِعۡمَتِ رَبِّكَ بِكَاهِنࣲ وَلَا مَجۡنُونٍ","أَمۡ يَقُولُونَ شَاعِرࣱ نَّتَرَبَّصُ بِهِۦ رَيۡبَ ٱلۡمَنُونِ","قُلۡ تَرَبَّصُواْ فَإِنِّي مَعَكُم مِّنَ ٱلۡمُتَرَبِّصِينَ","أَمۡ تَأۡمُرُهُمۡ أَحۡلَٰمُهُم بِهَٰذَآۚ أَمۡ هُمۡ قَوۡمࣱ طَاغُونَ","أَمۡ يَقُولُونَ تَقَوَّلَهُۥۚ بَل لَّا يُؤۡمِنُونَ","فَلۡيَأۡتُواْ بِحَدِيثࣲ مِّثۡلِهِۦٓ إِن كَانُواْ صَٰدِقِينَ","أَمۡ خُلِقُواْ مِنۡ غَيۡرِ شَيۡءٍ أَمۡ هُمُ ٱلۡخَٰلِقُونَ","أَمۡ خَلَقُواْ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۚ بَل لَّا يُوقِنُونَ","أَمۡ عِندَهُمۡ خَزَآئِنُ رَبِّكَ أَمۡ هُمُ ٱلۡمُصَۜيۡطِرُونَ","أَمۡ لَهُمۡ سُلَّمࣱ يَسۡتَمِعُونَ فِيهِۖ فَلۡيَأۡتِ مُسۡتَمِعُهُم بِسُلۡطَٰنࣲ مُّبِينٍ","أَمۡ لَهُ ٱلۡبَنَٰتُ وَلَكُمُ ٱلۡبَنُونَ","أَمۡ تَسۡـَٔلُهُمۡ أَجۡرࣰ ا فَهُم مِّن مَّغۡرَمࣲ مُّثۡقَلُونَ","أَمۡ عِندَهُمُ ٱلۡغَيۡبُ فَهُمۡ يَكۡتُبُونَ","أَمۡ يُرِيدُونَ كَيۡدࣰ اۖ فَٱلَّذِينَ كَفَرُواْ هُمُ ٱلۡمَكِيدُونَ","أَمۡ لَهُمۡ إِلَٰهٌ غَيۡرُ ٱللَّهِۚ سُبۡحَٰنَ ٱللَّهِ عَمَّا يُشۡرِكُونَ","وَإِن يَرَوۡاْ كِسۡفࣰ ا مِّنَ ٱلسَّمَآءِ سَاقِطࣰ ا يَقُولُواْ سَحَابࣱ مَّرۡكُومࣱ‏","فَذَرۡهُمۡ حَتَّىٰ يُلَٰقُواْ يَوۡمَهُمُ ٱلَّذِي فِيهِ يُصۡعَقُونَ","يَوۡمَ لَا يُغۡنِي عَنۡهُمۡ كَيۡدُهُمۡ شَيۡـࣰٔ ا وَلَا هُمۡ يُنصَرُونَ","وَإِنَّ لِلَّذِينَ ظَلَمُواْ عَذَابࣰ ا دُونَ ذَٰلِكَ وَلَٰكِنَّ أَكۡثَرَهُمۡ لَا يَعۡلَمُونَ","وَٱصۡبِرۡ لِحُكۡمِ رَبِّكَ فَإِنَّكَ بِأَعۡيُنِنَاۖ وَسَبِّحۡ بِحَمۡدِ رَبِّكَ حِينَ تَقُومُ","وَمِنَ ٱلَّيۡلِ فَسَبِّحۡهُ وَإِدۡبَٰرَ ٱلنُّجُومِ"],"n":"الطور"},{"i":53,"v":["وَٱلنَّجۡمِ إِذَا هَوَىٰ","مَا ضَلَّ صَاحِبُكُمۡ وَمَا غَوَىٰ","وَمَا يَنطِقُ عَنِ ٱلۡهَوَىٰٓ","إِنۡ هُوَ إِلَّا وَحۡيࣱ يُوحَىٰ","عَلَّمَهُۥ شَدِيدُ ٱلۡقُوَىٰ","ذُو مِرَّةࣲ فَٱسۡتَوَىٰ","وَهُوَ بِٱلۡأُفُقِ ٱلۡأَعۡلَىٰ","ثُمَّ دَنَا فَتَدَلَّىٰ","فَكَانَ قَابَ قَوۡسَيۡنِ أَوۡ أَدۡنَىٰ","فَأَوۡحَىٰٓ إِلَىٰ عَبۡدِهِۦ مَآ أَوۡحَىٰ","مَا كَذَبَ ٱلۡفُؤَادُ مَا رَأَىٰٓ","أَفَتُمَٰرُونَهُۥ عَلَىٰ مَا يَرَىٰ","وَلَقَدۡ رَءَاهُ نَزۡلَةً أُخۡرَىٰ","عِندَ سِدۡرَةِ ٱلۡمُنتَهَىٰ","عِندَهَا جَنَّةُ ٱلۡمَأۡوَىٰٓ","إِذۡ يَغۡشَى ٱلسِّدۡرَةَ مَا يَغۡشَىٰ","مَا زَاغَ ٱلۡبَصَرُ وَمَا طَغَىٰ","لَقَدۡ رَأَىٰ مِنۡ ءَايَٰتِ رَبِّهِ ٱلۡكُبۡرَىٰٓ","أَفَرَءَيۡتُمُ ٱللَّٰتَ وَٱلۡعُزَّىٰ","وَمَنَوٰةَ ٱلثَّالِثَةَ ٱلۡأُخۡرَىٰٓ","أَلَكُمُ ٱلذَّكَرُ وَلَهُ ٱلۡأُنثَىٰ","تِلۡكَ إِذࣰ ا قِسۡمَةࣱ ضِيزَىٰٓ","إِنۡ هِيَ إِلَّآ أَسۡمَآءࣱ سَمَّيۡتُمُوهَآ أَنتُمۡ وَءَابَآؤُكُم مَّآ أَنزَلَ ٱللَّهُ بِهَا مِن سُلۡطَٰنٍۚ إِن يَتَّبِعُونَ إِلَّا ٱلظَّنَّ وَمَا تَهۡوَى ٱلۡأَنفُسُۖ وَلَقَدۡ جَآءَهُم مِّن رَّبِّهِمُ ٱلۡهُدَىٰٓ","أَمۡ لِلۡإِنسَٰنِ مَا تَمَنَّىٰ","فَلِلَّهِ ٱلۡأٓخِرَةُ وَٱلۡأُولَىٰ","۞وَكَم مِّن مَّلَكࣲ فِي ٱلسَّمَٰوَٰتِ لَا تُغۡنِي شَفَٰعَتُهُمۡ شَيۡـًٔا إِلَّا مِنۢ بَعۡدِ أَن يَأۡذَنَ ٱللَّهُ لِمَن يَشَآءُ وَيَرۡضَىٰٓ","إِنَّ ٱلَّذِينَ لَا يُؤۡمِنُونَ بِٱلۡأٓخِرَةِ لَيُسَمُّونَ ٱلۡمَلَٰٓئِكَةَ تَسۡمِيَةَ ٱلۡأُنثَىٰ","وَمَا لَهُم بِهِۦ مِنۡ عِلۡمٍۖ إِن يَتَّبِعُونَ إِلَّا ٱلظَّنَّۖ وَإِنَّ ٱلظَّنَّ لَا يُغۡنِي مِنَ ٱلۡحَقِّ شَيۡـࣰٔ ا","فَأَعۡرِضۡ عَن مَّن تَوَلَّىٰ عَن ذِكۡرِنَا وَلَمۡ يُرِدۡ إِلَّا ٱلۡحَيَوٰةَ ٱلدُّنۡيَا","ذَٰلِكَ مَبۡلَغُهُم مِّنَ ٱلۡعِلۡمِۚ إِنَّ رَبَّكَ هُوَ أَعۡلَمُ بِمَن ضَلَّ عَن سَبِيلِهِۦ وَهُوَ أَعۡلَمُ بِمَنِ ٱهۡتَدَىٰ","وَلِلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِ لِيَجۡزِيَ ٱلَّذِينَ أَسَٰٓـُٔواْ بِمَا عَمِلُواْ وَيَجۡزِيَ ٱلَّذِينَ أَحۡسَنُواْ بِٱلۡحُسۡنَى","ٱلَّذِينَ يَجۡتَنِبُونَ كَبَٰٓئِرَ ٱلۡإِثۡمِ وَٱلۡفَوَٰحِشَ إِلَّا ٱللَّمَمَۚ إِنَّ رَبَّكَ وَٰسِعُ ٱلۡمَغۡفِرَةِۚ هُوَ أَعۡلَمُ بِكُمۡ إِذۡ أَنشَأَكُم مِّنَ ٱلۡأَرۡضِ وَإِذۡ أَنتُمۡ أَجِنَّةࣱ فِي بُطُونِ أُمَّهَٰتِكُمۡۖ فَلَا تُزَكُّوٓاْ أَنفُسَكُمۡۖ هُوَ أَعۡلَمُ بِمَنِ ٱتَّقَىٰٓ","أَفَرَءَيۡتَ ٱلَّذِي تَوَلَّىٰ","وَأَعۡطَىٰ قَلِيلࣰ ا وَأَكۡدَىٰٓ","أَعِندَهُۥ عِلۡمُ ٱلۡغَيۡبِ فَهُوَ يَرَىٰٓ","أَمۡ لَمۡ يُنَبَّأۡ بِمَا فِي صُحُفِ مُوسَىٰ","وَإِبۡرَٰهِيمَ ٱلَّذِي وَفَّىٰٓ","أَلَّا تَزِرُ وَازِرَةࣱ وِزۡرَ أُخۡرَىٰ","وَأَن لَّيۡسَ لِلۡإِنسَٰنِ إِلَّا مَا سَعَىٰ","وَأَنَّ سَعۡيَهُۥ سَوۡفَ يُرَىٰ","ثُمَّ يُجۡزَىٰهُ ٱلۡجَزَآءَ ٱلۡأَوۡفَىٰ","وَأَنَّ إِلَىٰ رَبِّكَ ٱلۡمُنتَهَىٰ","وَأَنَّهُۥ هُوَ أَضۡحَكَ وَأَبۡكَىٰ","وَأَنَّهُۥ هُوَ أَمَاتَ وَأَحۡيَا","وَأَنَّهُۥ خَلَقَ ٱلزَّوۡجَيۡنِ ٱلذَّكَرَ وَٱلۡأُنثَىٰ","مِن نُّطۡفَةٍ إِذَا تُمۡنَىٰ","وَأَنَّ عَلَيۡهِ ٱلنَّشۡأَةَ ٱلۡأُخۡرَىٰ","وَأَنَّهُۥ هُوَ أَغۡنَىٰ وَأَقۡنَىٰ","وَأَنَّهُۥ هُوَ رَبُّ ٱلشِّعۡرَىٰ","وَأَنَّهُۥٓ أَهۡلَكَ عَادًا ٱلۡأُولَىٰ","وَثَمُودَاْ فَمَآ أَبۡقَىٰ","وَقَوۡمَ نُوحࣲ مِّن قَبۡلُۖ إِنَّهُمۡ كَانُواْ هُمۡ أَظۡلَمَ وَأَطۡغَىٰ","وَٱلۡمُؤۡتَفِكَةَ أَهۡوَىٰ","فَغَشَّىٰهَا مَا غَشَّىٰ","فَبِأَيِّ ءَالَآءِ رَبِّكَ تَتَمَارَىٰ","هَٰذَا نَذِيرࣱ مِّنَ ٱلنُّذُرِ ٱلۡأُولَىٰٓ","أَزِفَتِ ٱلۡأٓزِفَةُ","لَيۡسَ لَهَا مِن دُونِ ٱللَّهِ كَاشِفَةٌ","أَفَمِنۡ هَٰذَا ٱلۡحَدِيثِ تَعۡجَبُونَ","وَتَضۡحَكُونَ وَلَا تَبۡكُونَ","وَأَنتُمۡ سَٰمِدُونَ","فَٱسۡجُدُواْۤ لِلَّهِۤ وَٱعۡبُدُواْ۩"],"n":"النجم"},{"i":54,"v":["ٱقۡتَرَبَتِ ٱلسَّاعَةُ وَٱنشَقَّ ٱلۡقَمَرُ","وَإِن يَرَوۡاْ ءَايَةࣰ يُعۡرِضُواْ وَيَقُولُواْ سِحۡرࣱ مُّسۡتَمِرࣱّ‏","وَكَذَّبُواْ وَٱتَّبَعُوٓاْ أَهۡوَآءَهُمۡۚ وَكُلُّ أَمۡرࣲ مُّسۡتَقِرࣱّ‏","وَلَقَدۡ جَآءَهُم مِّنَ ٱلۡأَنۢبَآءِ مَا فِيهِ مُزۡدَجَرٌ","حِكۡمَةُۢ بَٰلِغَةࣱۖ فَمَا تُغۡنِ ٱلنُّذُرُ","فَتَوَلَّ عَنۡهُمۡۘ يَوۡمَ يَدۡعُ ٱلدَّاعِ إِلَىٰ شَيۡءࣲ نُّكُرٍ","خُشَّعًا أَبۡصَٰرُهُمۡ يَخۡرُجُونَ مِنَ ٱلۡأَجۡدَاثِ كَأَنَّهُمۡ جَرَادࣱ مُّنتَشِرࣱ‏","مُّهۡطِعِينَ إِلَى ٱلدَّاعِۖ يَقُولُ ٱلۡكَٰفِرُونَ هَٰذَا يَوۡمٌ عَسِرࣱ‏","۞كَذَّبَتۡ قَبۡلَهُمۡ قَوۡمُ نُوحࣲ فَكَذَّبُواْ عَبۡدَنَا وَقَالُواْ مَجۡنُونࣱ وَٱزۡدُجِرَ","فَدَعَا رَبَّهُۥٓ أَنِّي مَغۡلُوبࣱ فَٱنتَصِرۡ","فَفَتَحۡنَآ أَبۡوَٰبَ ٱلسَّمَآءِ بِمَآءࣲ مُّنۡهَمِرࣲ‏","وَفَجَّرۡنَا ٱلۡأَرۡضَ عُيُونࣰ ا فَٱلۡتَقَى ٱلۡمَآءُ عَلَىٰٓ أَمۡرࣲ قَدۡ قُدِرَ","وَحَمَلۡنَٰهُ عَلَىٰ ذَاتِ أَلۡوَٰحࣲ وَدُسُرࣲ‏","تَجۡرِي بِأَعۡيُنِنَا جَزَآءࣰ لِّمَن كَانَ كُفِرَ","وَلَقَد تَّرَكۡنَٰهَآ ءَايَةࣰ فَهَلۡ مِن مُّدَّكِرࣲ‏","فَكَيۡفَ كَانَ عَذَابِي وَنُذُرِ","وَلَقَدۡ يَسَّرۡنَا ٱلۡقُرۡءَانَ لِلذِّكۡرِ فَهَلۡ مِن مُّدَّكِرࣲ‏","كَذَّبَتۡ عَادࣱ فَكَيۡفَ كَانَ عَذَابِي وَنُذُرِ","إِنَّآ أَرۡسَلۡنَا عَلَيۡهِمۡ رِيحࣰ ا صَرۡصَرࣰ ا فِي يَوۡمِ نَحۡسࣲ مُّسۡتَمِرࣲّ‏","تَنزِعُ ٱلنَّاسَ كَأَنَّهُمۡ أَعۡجَازُ نَخۡلࣲ مُّنقَعِرࣲ‏","فَكَيۡفَ كَانَ عَذَابِي وَنُذُرِ","وَلَقَدۡ يَسَّرۡنَا ٱلۡقُرۡءَانَ لِلذِّكۡرِ فَهَلۡ مِن مُّدَّكِرࣲ‏","كَذَّبَتۡ ثَمُودُ بِٱلنُّذُرِ","فَقَالُوٓاْ أَبَشَرࣰ ا مِّنَّا وَٰحِدࣰ ا نَّتَّبِعُهُۥٓ إِنَّآ إِذࣰ ا لَّفِي ضَلَٰلࣲ وَسُعُرٍ","أَءُلۡقِيَ ٱلذِّكۡرُ عَلَيۡهِ مِنۢ بَيۡنِنَا بَلۡ هُوَ كَذَّابٌ أَشِرࣱ‏","سَيَعۡلَمُونَ غَدࣰ ا مَّنِ ٱلۡكَذَّابُ ٱلۡأَشِرُ","إِنَّا مُرۡسِلُواْ ٱلنَّاقَةِ فِتۡنَةࣰ لَّهُمۡ فَٱرۡتَقِبۡهُمۡ وَٱصۡطَبِرۡ","وَنَبِّئۡهُمۡ أَنَّ ٱلۡمَآءَ قِسۡمَةُۢ بَيۡنَهُمۡۖ كُلُّ شِرۡبࣲ مُّحۡتَضَرࣱ‏","فَنَادَوۡاْ صَاحِبَهُمۡ فَتَعَاطَىٰ فَعَقَرَ","فَكَيۡفَ كَانَ عَذَابِي وَنُذُرِ","إِنَّآ أَرۡسَلۡنَا عَلَيۡهِمۡ صَيۡحَةࣰ وَٰحِدَةࣰ فَكَانُواْ كَهَشِيمِ ٱلۡمُحۡتَظِرِ","وَلَقَدۡ يَسَّرۡنَا ٱلۡقُرۡءَانَ لِلذِّكۡرِ فَهَلۡ مِن مُّدَّكِرࣲ‏","كَذَّبَتۡ قَوۡمُ لُوطِۭ بِٱلنُّذُرِ","إِنَّآ أَرۡسَلۡنَا عَلَيۡهِمۡ حَاصِبًا إِلَّآ ءَالَ لُوطࣲۖ نَّجَّيۡنَٰهُم بِسَحَرࣲ‏","نِّعۡمَةࣰ مِّنۡ عِندِنَاۚ كَذَٰلِكَ نَجۡزِي مَن شَكَرَ","وَلَقَدۡ أَنذَرَهُم بَطۡشَتَنَا فَتَمَارَوۡاْ بِٱلنُّذُرِ","وَلَقَدۡ رَٰوَدُوهُ عَن ضَيۡفِهِۦ فَطَمَسۡنَآ أَعۡيُنَهُمۡ فَذُوقُواْ عَذَابِي وَنُذُرِ","وَلَقَدۡ صَبَّحَهُم بُكۡرَةً عَذَابࣱ مُّسۡتَقِرࣱّ‏","فَذُوقُواْ عَذَابِي وَنُذُرِ","وَلَقَدۡ يَسَّرۡنَا ٱلۡقُرۡءَانَ لِلذِّكۡرِ فَهَلۡ مِن مُّدَّكِرࣲ‏","وَلَقَدۡ جَآءَ ءَالَ فِرۡعَوۡنَ ٱلنُّذُرُ","كَذَّبُواْ بِـَٔايَٰتِنَا كُلِّهَا فَأَخَذۡنَٰهُمۡ أَخۡذَ عَزِيزࣲ مُّقۡتَدِرٍ","أَكُفَّارُكُمۡ خَيۡرࣱ مِّنۡ أُوْلَٰٓئِكُمۡ أَمۡ لَكُم بَرَآءَةࣱ فِي ٱلزُّبُرِ","أَمۡ يَقُولُونَ نَحۡنُ جَمِيعࣱ مُّنتَصِرࣱ‏","سَيُهۡزَمُ ٱلۡجَمۡعُ وَيُوَلُّونَ ٱلدُّبُرَ","بَلِ ٱلسَّاعَةُ مَوۡعِدُهُمۡ وَٱلسَّاعَةُ أَدۡهَىٰ وَأَمَرُّ","إِنَّ ٱلۡمُجۡرِمِينَ فِي ضَلَٰلࣲ وَسُعُرࣲ‏","يَوۡمَ يُسۡحَبُونَ فِي ٱلنَّارِ عَلَىٰ وُجُوهِهِمۡ ذُوقُواْ مَسَّ سَقَرَ","إِنَّا كُلَّ شَيۡءٍ خَلَقۡنَٰهُ بِقَدَرࣲ‏","وَمَآ أَمۡرُنَآ إِلَّا وَٰحِدَةࣱ كَلَمۡحِۭ بِٱلۡبَصَرِ","وَلَقَدۡ أَهۡلَكۡنَآ أَشۡيَاعَكُمۡ فَهَلۡ مِن مُّدَّكِرࣲ‏","وَكُلُّ شَيۡءࣲ فَعَلُوهُ فِي ٱلزُّبُرِ","وَكُلُّ صَغِيرࣲ وَكَبِيرࣲ مُّسۡتَطَرٌ","إِنَّ ٱلۡمُتَّقِينَ فِي جَنَّٰتࣲ وَنَهَرࣲ‏","فِي مَقۡعَدِ صِدۡقٍ عِندَ مَلِيكࣲ مُّقۡتَدِرِۭ"],"n":"القمر"},{"i":55,"v":["ٱلرَّحۡمَٰنُ","عَلَّمَ ٱلۡقُرۡءَانَ","خَلَقَ ٱلۡإِنسَٰنَ","عَلَّمَهُ ٱلۡبَيَانَ","ٱلشَّمۡسُ وَٱلۡقَمَرُ بِحُسۡبَانࣲ‏","وَٱلنَّجۡمُ وَٱلشَّجَرُ يَسۡجُدَانِ","وَٱلسَّمَآءَ رَفَعَهَا وَوَضَعَ ٱلۡمِيزَانَ","أَلَّا تَطۡغَوۡاْ فِي ٱلۡمِيزَانِ","وَأَقِيمُواْ ٱلۡوَزۡنَ بِٱلۡقِسۡطِ وَلَا تُخۡسِرُواْ ٱلۡمِيزَانَ","وَٱلۡأَرۡضَ وَضَعَهَا لِلۡأَنَامِ","فِيهَا فَٰكِهَةࣱ وَٱلنَّخۡلُ ذَاتُ ٱلۡأَكۡمَامِ","وَٱلۡحَبُّ ذُو ٱلۡعَصۡفِ وَٱلرَّيۡحَانُ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","خَلَقَ ٱلۡإِنسَٰنَ مِن صَلۡصَٰلࣲ كَٱلۡفَخَّارِ","وَخَلَقَ ٱلۡجَآنَّ مِن مَّارِجࣲ مِّن نَّارࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","رَبُّ ٱلۡمَشۡرِقَيۡنِ وَرَبُّ ٱلۡمَغۡرِبَيۡنِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","مَرَجَ ٱلۡبَحۡرَيۡنِ يَلۡتَقِيَانِ","بَيۡنَهُمَا بَرۡزَخࣱ لَّا يَبۡغِيَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","يَخۡرُجُ مِنۡهُمَا ٱللُّؤۡلُؤُ وَٱلۡمَرۡجَانُ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","وَلَهُ ٱلۡجَوَارِ ٱلۡمُنشَـَٔاتُ فِي ٱلۡبَحۡرِ كَٱلۡأَعۡلَٰمِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","كُلُّ مَنۡ عَلَيۡهَا فَانࣲ‏","وَيَبۡقَىٰ وَجۡهُ رَبِّكَ ذُو ٱلۡجَلَٰلِ وَٱلۡإِكۡرَامِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","يَسۡـَٔلُهُۥ مَن فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ كُلَّ يَوۡمٍ هُوَ فِي شَأۡنࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","سَنَفۡرُغُ لَكُمۡ أَيُّهَ ٱلثَّقَلَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","يَٰمَعۡشَرَ ٱلۡجِنِّ وَٱلۡإِنسِ إِنِ ٱسۡتَطَعۡتُمۡ أَن تَنفُذُواْ مِنۡ أَقۡطَارِ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ فَٱنفُذُواْۚ لَا تَنفُذُونَ إِلَّا بِسُلۡطَٰنࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","يُرۡسَلُ عَلَيۡكُمَا شُوَاظࣱ مِّن نَّارࣲ وَنُحَاسࣱ فَلَا تَنتَصِرَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فَإِذَا ٱنشَقَّتِ ٱلسَّمَآءُ فَكَانَتۡ وَرۡدَةࣰ كَٱلدِّهَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فَيَوۡمَئِذࣲ لَّا يُسۡـَٔلُ عَن ذَنۢبِهِۦٓ إِنسࣱ وَلَا جَآنࣱّ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","يُعۡرَفُ ٱلۡمُجۡرِمُونَ بِسِيمَٰهُمۡ فَيُؤۡخَذُ بِٱلنَّوَٰصِي وَٱلۡأَقۡدَامِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","هَٰذِهِۦ جَهَنَّمُ ٱلَّتِي يُكَذِّبُ بِهَا ٱلۡمُجۡرِمُونَ","يَطُوفُونَ بَيۡنَهَا وَبَيۡنَ حَمِيمٍ ءَانࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","وَلِمَنۡ خَافَ مَقَامَ رَبِّهِۦ جَنَّتَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","ذَوَاتَآ أَفۡنَانࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فِيهِمَا عَيۡنَانِ تَجۡرِيَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فِيهِمَا مِن كُلِّ فَٰكِهَةࣲ زَوۡجَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","مُتَّكِـِٔينَ عَلَىٰ فُرُشِۭ بَطَآئِنُهَا مِنۡ إِسۡتَبۡرَقࣲۚ وَجَنَى ٱلۡجَنَّتَيۡنِ دَانࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فِيهِنَّ قَٰصِرَٰتُ ٱلطَّرۡفِ لَمۡ يَطۡمِثۡهُنَّ إِنسࣱ قَبۡلَهُمۡ وَلَا جَآنࣱّ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","كَأَنَّهُنَّ ٱلۡيَاقُوتُ وَٱلۡمَرۡجَانُ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","هَلۡ جَزَآءُ ٱلۡإِحۡسَٰنِ إِلَّا ٱلۡإِحۡسَٰنُ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","وَمِن دُونِهِمَا جَنَّتَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","مُدۡهَآمَّتَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فِيهِمَا عَيۡنَانِ نَضَّاخَتَانِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فِيهِمَا فَٰكِهَةࣱ وَنَخۡلࣱ وَرُمَّانࣱ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","فِيهِنَّ خَيۡرَٰتٌ حِسَانࣱ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","حُورࣱ مَّقۡصُورَٰتࣱ فِي ٱلۡخِيَامِ","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","لَمۡ يَطۡمِثۡهُنَّ إِنسࣱ قَبۡلَهُمۡ وَلَا جَآنࣱّ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","مُتَّكِـِٔينَ عَلَىٰ رَفۡرَفٍ خُضۡرࣲ وَعَبۡقَرِيٍّ حِسَانࣲ‏","فَبِأَيِّ ءَالَآءِ رَبِّكُمَا تُكَذِّبَانِ","تَبَٰرَكَ ٱسۡمُ رَبِّكَ ذِي ٱلۡجَلَٰلِ وَٱلۡإِكۡرَامِ"],"n":"الرحمن"},{"i":56,"v":["إِذَا وَقَعَتِ ٱلۡوَاقِعَةُ","لَيۡسَ لِوَقۡعَتِهَا كَاذِبَةٌ","خَافِضَةࣱ رَّافِعَةٌ","إِذَا رُجَّتِ ٱلۡأَرۡضُ رَجࣰّ ا","وَبُسَّتِ ٱلۡجِبَالُ بَسࣰّ ا","فَكَانَتۡ هَبَآءࣰ مُّنۢبَثࣰّ ا","وَكُنتُمۡ أَزۡوَٰجࣰ ا ثَلَٰثَةࣰ‏","فَأَصۡحَٰبُ ٱلۡمَيۡمَنَةِ مَآ أَصۡحَٰبُ ٱلۡمَيۡمَنَةِ","وَأَصۡحَٰبُ ٱلۡمَشۡـَٔمَةِ مَآ أَصۡحَٰبُ ٱلۡمَشۡـَٔمَةِ","وَٱلسَّٰبِقُونَ ٱلسَّٰبِقُونَ","أُوْلَٰٓئِكَ ٱلۡمُقَرَّبُونَ","فِي جَنَّٰتِ ٱلنَّعِيمِ","ثُلَّةࣱ مِّنَ ٱلۡأَوَّلِينَ","وَقَلِيلࣱ مِّنَ ٱلۡأٓخِرِينَ","عَلَىٰ سُرُرࣲ مَّوۡضُونَةࣲ‏","مُّتَّكِـِٔينَ عَلَيۡهَا مُتَقَٰبِلِينَ","يَطُوفُ عَلَيۡهِمۡ وِلۡدَٰنࣱ مُّخَلَّدُونَ","بِأَكۡوَابࣲ وَأَبَارِيقَ وَكَأۡسࣲ مِّن مَّعِينࣲ‏","لَّا يُصَدَّعُونَ عَنۡهَا وَلَا يُنزِفُونَ","وَفَٰكِهَةࣲ مِّمَّا يَتَخَيَّرُونَ","وَلَحۡمِ طَيۡرࣲ مِّمَّا يَشۡتَهُونَ","وَحُورٌ عِينࣱ‏","كَأَمۡثَٰلِ ٱللُّؤۡلُوِٕ ٱلۡمَكۡنُونِ","جَزَآءَۢ بِمَا كَانُواْ يَعۡمَلُونَ","لَا يَسۡمَعُونَ فِيهَا لَغۡوࣰ ا وَلَا تَأۡثِيمًا","إِلَّا قِيلࣰ ا سَلَٰمࣰ ا سَلَٰمࣰ ا","وَأَصۡحَٰبُ ٱلۡيَمِينِ مَآ أَصۡحَٰبُ ٱلۡيَمِينِ","فِي سِدۡرࣲ مَّخۡضُودࣲ‏","وَطَلۡحࣲ مَّنضُودࣲ‏","وَظِلࣲّ مَّمۡدُودࣲ‏","وَمَآءࣲ مَّسۡكُوبࣲ‏","وَفَٰكِهَةࣲ كَثِيرَةࣲ‏","لَّا مَقۡطُوعَةࣲ وَلَا مَمۡنُوعَةࣲ‏","وَفُرُشࣲ مَّرۡفُوعَةٍ","إِنَّآ أَنشَأۡنَٰهُنَّ إِنشَآءࣰ‏","فَجَعَلۡنَٰهُنَّ أَبۡكَارًا","عُرُبًا أَتۡرَابࣰ ا","لِّأَصۡحَٰبِ ٱلۡيَمِينِ","ثُلَّةࣱ مِّنَ ٱلۡأَوَّلِينَ","وَثُلَّةࣱ مِّنَ ٱلۡأٓخِرِينَ","وَأَصۡحَٰبُ ٱلشِّمَالِ مَآ أَصۡحَٰبُ ٱلشِّمَالِ","فِي سَمُومࣲ وَحَمِيمࣲ‏","وَظِلࣲّ مِّن يَحۡمُومࣲ‏","لَّا بَارِدࣲ وَلَا كَرِيمٍ","إِنَّهُمۡ كَانُواْ قَبۡلَ ذَٰلِكَ مُتۡرَفِينَ","وَكَانُواْ يُصِرُّونَ عَلَى ٱلۡحِنثِ ٱلۡعَظِيمِ","وَكَانُواْ يَقُولُونَ أَئِذَا مِتۡنَا وَكُنَّا تُرَابࣰ ا وَعِظَٰمًا أَءِنَّا لَمَبۡعُوثُونَ","أَوَءَابَآؤُنَا ٱلۡأَوَّلُونَ","قُلۡ إِنَّ ٱلۡأَوَّلِينَ وَٱلۡأٓخِرِينَ","لَمَجۡمُوعُونَ إِلَىٰ مِيقَٰتِ يَوۡمࣲ مَّعۡلُومࣲ‏","ثُمَّ إِنَّكُمۡ أَيُّهَا ٱلضَّآلُّونَ ٱلۡمُكَذِّبُونَ","لَأٓكِلُونَ مِن شَجَرࣲ مِّن زَقُّومࣲ‏","فَمَالِـُٔونَ مِنۡهَا ٱلۡبُطُونَ","فَشَٰرِبُونَ عَلَيۡهِ مِنَ ٱلۡحَمِيمِ","فَشَٰرِبُونَ شُرۡبَ ٱلۡهِيمِ","هَٰذَا نُزُلُهُمۡ يَوۡمَ ٱلدِّينِ","نَحۡنُ خَلَقۡنَٰكُمۡ فَلَوۡلَا تُصَدِّقُونَ","أَفَرَءَيۡتُم مَّا تُمۡنُونَ","ءَأَنتُمۡ تَخۡلُقُونَهُۥٓ أَمۡ نَحۡنُ ٱلۡخَٰلِقُونَ","نَحۡنُ قَدَّرۡنَا بَيۡنَكُمُ ٱلۡمَوۡتَ وَمَا نَحۡنُ بِمَسۡبُوقِينَ","عَلَىٰٓ أَن نُّبَدِّلَ أَمۡثَٰلَكُمۡ وَنُنشِئَكُمۡ فِي مَا لَا تَعۡلَمُونَ","وَلَقَدۡ عَلِمۡتُمُ ٱلنَّشۡأَةَ ٱلۡأُولَىٰ فَلَوۡلَا تَذَكَّرُونَ","أَفَرَءَيۡتُم مَّا تَحۡرُثُونَ","ءَأَنتُمۡ تَزۡرَعُونَهُۥٓ أَمۡ نَحۡنُ ٱلزَّٰرِعُونَ","لَوۡ نَشَآءُ لَجَعَلۡنَٰهُ حُطَٰمࣰ ا فَظَلۡتُمۡ تَفَكَّهُونَ","إِنَّا لَمُغۡرَمُونَ","بَلۡ نَحۡنُ مَحۡرُومُونَ","أَفَرَءَيۡتُمُ ٱلۡمَآءَ ٱلَّذِي تَشۡرَبُونَ","ءَأَنتُمۡ أَنزَلۡتُمُوهُ مِنَ ٱلۡمُزۡنِ أَمۡ نَحۡنُ ٱلۡمُنزِلُونَ","لَوۡ نَشَآءُ جَعَلۡنَٰهُ أُجَاجࣰ ا فَلَوۡلَا تَشۡكُرُونَ","أَفَرَءَيۡتُمُ ٱلنَّارَ ٱلَّتِي تُورُونَ","ءَأَنتُمۡ أَنشَأۡتُمۡ شَجَرَتَهَآ أَمۡ نَحۡنُ ٱلۡمُنشِـُٔونَ","نَحۡنُ جَعَلۡنَٰهَا تَذۡكِرَةࣰ وَمَتَٰعࣰ ا لِّلۡمُقۡوِينَ","فَسَبِّحۡ بِٱسۡمِ رَبِّكَ ٱلۡعَظِيمِ","۞فَلَآ أُقۡسِمُ بِمَوَٰقِعِ ٱلنُّجُومِ","وَإِنَّهُۥ لَقَسَمࣱ لَّوۡ تَعۡلَمُونَ عَظِيمٌ","إِنَّهُۥ لَقُرۡءَانࣱ كَرِيمࣱ‏","فِي كِتَٰبࣲ مَّكۡنُونࣲ‏","لَّا يَمَسُّهُۥٓ إِلَّا ٱلۡمُطَهَّرُونَ","تَنزِيلࣱ مِّن رَّبِّ ٱلۡعَٰلَمِينَ","أَفَبِهَٰذَا ٱلۡحَدِيثِ أَنتُم مُّدۡهِنُونَ","وَتَجۡعَلُونَ رِزۡقَكُمۡ أَنَّكُمۡ تُكَذِّبُونَ","فَلَوۡلَآ إِذَا بَلَغَتِ ٱلۡحُلۡقُومَ","وَأَنتُمۡ حِينَئِذࣲ تَنظُرُونَ","وَنَحۡنُ أَقۡرَبُ إِلَيۡهِ مِنكُمۡ وَلَٰكِن لَّا تُبۡصِرُونَ","فَلَوۡلَآ إِن كُنتُمۡ غَيۡرَ مَدِينِينَ","تَرۡجِعُونَهَآ إِن كُنتُمۡ صَٰدِقِينَ","فَأَمَّآ إِن كَانَ مِنَ ٱلۡمُقَرَّبِينَ","فَرَوۡحࣱ وَرَيۡحَانࣱ وَجَنَّتُ نَعِيمࣲ‏","وَأَمَّآ إِن كَانَ مِنۡ أَصۡحَٰبِ ٱلۡيَمِينِ","فَسَلَٰمࣱ لَّكَ مِنۡ أَصۡحَٰبِ ٱلۡيَمِينِ","وَأَمَّآ إِن كَانَ مِنَ ٱلۡمُكَذِّبِينَ ٱلضَّآلِّينَ","فَنُزُلࣱ مِّنۡ حَمِيمࣲ‏","وَتَصۡلِيَةُ جَحِيمٍ","إِنَّ هَٰذَا لَهُوَ حَقُّ ٱلۡيَقِينِ","فَسَبِّحۡ بِٱسۡمِ رَبِّكَ ٱلۡعَظِيمِ"],"n":"الواقعة"},{"i":57,"v":["سَبَّحَ لِلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ","لَهُۥ مُلۡكُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۖ يُحۡيِۦ وَيُمِيتُۖ وَهُوَ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرٌ","هُوَ ٱلۡأَوَّلُ وَٱلۡأٓخِرُ وَٱلظَّٰهِرُ وَٱلۡبَاطِنُۖ وَهُوَ بِكُلِّ شَيۡءٍ عَلِيمٌ","هُوَ ٱلَّذِي خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَ فِي سِتَّةِ أَيَّامࣲ ثُمَّ ٱسۡتَوَىٰ عَلَى ٱلۡعَرۡشِۖ يَعۡلَمُ مَا يَلِجُ فِي ٱلۡأَرۡضِ وَمَا يَخۡرُجُ مِنۡهَا وَمَا يَنزِلُ مِنَ ٱلسَّمَآءِ وَمَا يَعۡرُجُ فِيهَاۖ وَهُوَ مَعَكُمۡ أَيۡنَ مَا كُنتُمۡۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ بَصِيرࣱ‏","لَّهُۥ مُلۡكُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ وَإِلَى ٱللَّهِ تُرۡجَعُ ٱلۡأُمُورُ","يُولِجُ ٱلَّيۡلَ فِي ٱلنَّهَارِ وَيُولِجُ ٱلنَّهَارَ فِي ٱلَّيۡلِۚ وَهُوَ عَلِيمُۢ بِذَاتِ ٱلصُّدُورِ","ءَامِنُواْ بِٱللَّهِ وَرَسُولِهِۦ وَأَنفِقُواْ مِمَّا جَعَلَكُم مُّسۡتَخۡلَفِينَ فِيهِۖ فَٱلَّذِينَ ءَامَنُواْ مِنكُمۡ وَأَنفَقُواْ لَهُمۡ أَجۡرࣱ كَبِيرࣱ‏","وَمَا لَكُمۡ لَا تُؤۡمِنُونَ بِٱللَّهِ وَٱلرَّسُولُ يَدۡعُوكُمۡ لِتُؤۡمِنُواْ بِرَبِّكُمۡ وَقَدۡ أَخَذَ مِيثَٰقَكُمۡ إِن كُنتُم مُّؤۡمِنِينَ","هُوَ ٱلَّذِي يُنَزِّلُ عَلَىٰ عَبۡدِهِۦٓ ءَايَٰتِۭ بَيِّنَٰتࣲ لِّيُخۡرِجَكُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِۚ وَإِنَّ ٱللَّهَ بِكُمۡ لَرَءُوفࣱ رَّحِيمࣱ‏","وَمَا لَكُمۡ أَلَّا تُنفِقُواْ فِي سَبِيلِ ٱللَّهِ وَلِلَّهِ مِيرَٰثُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ لَا يَسۡتَوِي مِنكُم مَّنۡ أَنفَقَ مِن قَبۡلِ ٱلۡفَتۡحِ وَقَٰتَلَۚ أُوْلَٰٓئِكَ أَعۡظَمُ دَرَجَةࣰ مِّنَ ٱلَّذِينَ أَنفَقُواْ مِنۢ بَعۡدُ وَقَٰتَلُواْۚ وَكُلࣰّ ا وَعَدَ ٱللَّهُ ٱلۡحُسۡنَىٰۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ خَبِيرࣱ‏","مَّن ذَا ٱلَّذِي يُقۡرِضُ ٱللَّهَ قَرۡضًا حَسَنࣰ ا فَيُضَٰعِفَهُۥ لَهُۥ وَلَهُۥٓ أَجۡرࣱ كَرِيمࣱ‏","يَوۡمَ تَرَى ٱلۡمُؤۡمِنِينَ وَٱلۡمُؤۡمِنَٰتِ يَسۡعَىٰ نُورُهُم بَيۡنَ أَيۡدِيهِمۡ وَبِأَيۡمَٰنِهِمۖ بُشۡرَىٰكُمُ ٱلۡيَوۡمَ جَنَّٰتࣱ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ خَٰلِدِينَ فِيهَاۚ ذَٰلِكَ هُوَ ٱلۡفَوۡزُ ٱلۡعَظِيمُ","يَوۡمَ يَقُولُ ٱلۡمُنَٰفِقُونَ وَٱلۡمُنَٰفِقَٰتُ لِلَّذِينَ ءَامَنُواْ ٱنظُرُونَا نَقۡتَبِسۡ مِن نُّورِكُمۡ قِيلَ ٱرۡجِعُواْ وَرَآءَكُمۡ فَٱلۡتَمِسُواْ نُورࣰ اۖ فَضُرِبَ بَيۡنَهُم بِسُورࣲ لَّهُۥ بَابُۢ بَاطِنُهُۥ فِيهِ ٱلرَّحۡمَةُ وَظَٰهِرُهُۥ مِن قِبَلِهِ ٱلۡعَذَابُ","يُنَادُونَهُمۡ أَلَمۡ نَكُن مَّعَكُمۡۖ قَالُواْ بَلَىٰ وَلَٰكِنَّكُمۡ فَتَنتُمۡ أَنفُسَكُمۡ وَتَرَبَّصۡتُمۡ وَٱرۡتَبۡتُمۡ وَغَرَّتۡكُمُ ٱلۡأَمَانِيُّ حَتَّىٰ جَآءَ أَمۡرُ ٱللَّهِ وَغَرَّكُم بِٱللَّهِ ٱلۡغَرُورُ","فَٱلۡيَوۡمَ لَا يُؤۡخَذُ مِنكُمۡ فِدۡيَةࣱ وَلَا مِنَ ٱلَّذِينَ كَفَرُواْۚ مَأۡوَىٰكُمُ ٱلنَّارُۖ هِيَ مَوۡلَىٰكُمۡۖ وَبِئۡسَ ٱلۡمَصِيرُ","۞أَلَمۡ يَأۡنِ لِلَّذِينَ ءَامَنُوٓاْ أَن تَخۡشَعَ قُلُوبُهُمۡ لِذِكۡرِ ٱللَّهِ وَمَا نَزَلَ مِنَ ٱلۡحَقِّ وَلَا يَكُونُواْ كَٱلَّذِينَ أُوتُواْ ٱلۡكِتَٰبَ مِن قَبۡلُ فَطَالَ عَلَيۡهِمُ ٱلۡأَمَدُ فَقَسَتۡ قُلُوبُهُمۡۖ وَكَثِيرࣱ مِّنۡهُمۡ فَٰسِقُونَ","ٱعۡلَمُوٓاْ أَنَّ ٱللَّهَ يُحۡيِ ٱلۡأَرۡضَ بَعۡدَ مَوۡتِهَاۚ قَدۡ بَيَّنَّا لَكُمُ ٱلۡأٓيَٰتِ لَعَلَّكُمۡ تَعۡقِلُونَ","إِنَّ ٱلۡمُصَّدِّقِينَ وَٱلۡمُصَّدِّقَٰتِ وَأَقۡرَضُواْ ٱللَّهَ قَرۡضًا حَسَنࣰ ا يُضَٰعَفُ لَهُمۡ وَلَهُمۡ أَجۡرࣱ كَرِيمࣱ‏","وَٱلَّذِينَ ءَامَنُواْ بِٱللَّهِ وَرُسُلِهِۦٓ أُوْلَٰٓئِكَ هُمُ ٱلصِّدِّيقُونَۖ وَٱلشُّهَدَآءُ عِندَ رَبِّهِمۡ لَهُمۡ أَجۡرُهُمۡ وَنُورُهُمۡۖ وَٱلَّذِينَ كَفَرُواْ وَكَذَّبُواْ بِـَٔايَٰتِنَآ أُوْلَٰٓئِكَ أَصۡحَٰبُ ٱلۡجَحِيمِ","ٱعۡلَمُوٓاْ أَنَّمَا ٱلۡحَيَوٰةُ ٱلدُّنۡيَا لَعِبࣱ وَلَهۡوࣱ وَزِينَةࣱ وَتَفَاخُرُۢ بَيۡنَكُمۡ وَتَكَاثُرࣱ فِي ٱلۡأَمۡوَٰلِ وَٱلۡأَوۡلَٰدِۖ كَمَثَلِ غَيۡثٍ أَعۡجَبَ ٱلۡكُفَّارَ نَبَاتُهُۥ ثُمَّ يَهِيجُ فَتَرَىٰهُ مُصۡفَرࣰّ ا ثُمَّ يَكُونُ حُطَٰمࣰ اۖ وَفِي ٱلۡأٓخِرَةِ عَذَابࣱ شَدِيدࣱ وَمَغۡفِرَةࣱ مِّنَ ٱللَّهِ وَرِضۡوَٰنࣱۚ وَمَا ٱلۡحَيَوٰةُ ٱلدُّنۡيَآ إِلَّا مَتَٰعُ ٱلۡغُرُورِ","سَابِقُوٓاْ إِلَىٰ مَغۡفِرَةࣲ مِّن رَّبِّكُمۡ وَجَنَّةٍ عَرۡضُهَا كَعَرۡضِ ٱلسَّمَآءِ وَٱلۡأَرۡضِ أُعِدَّتۡ لِلَّذِينَ ءَامَنُواْ بِٱللَّهِ وَرُسُلِهِۦۚ ذَٰلِكَ فَضۡلُ ٱللَّهِ يُؤۡتِيهِ مَن يَشَآءُۚ وَٱللَّهُ ذُو ٱلۡفَضۡلِ ٱلۡعَظِيمِ","مَآ أَصَابَ مِن مُّصِيبَةࣲ فِي ٱلۡأَرۡضِ وَلَا فِيٓ أَنفُسِكُمۡ إِلَّا فِي كِتَٰبࣲ مِّن قَبۡلِ أَن نَّبۡرَأَهَآۚ إِنَّ ذَٰلِكَ عَلَى ٱللَّهِ يَسِيرࣱ‏","لِّكَيۡلَا تَأۡسَوۡاْ عَلَىٰ مَا فَاتَكُمۡ وَلَا تَفۡرَحُواْ بِمَآ ءَاتَىٰكُمۡۗ وَٱللَّهُ لَا يُحِبُّ كُلَّ مُخۡتَالࣲ فَخُورٍ","ٱلَّذِينَ يَبۡخَلُونَ وَيَأۡمُرُونَ ٱلنَّاسَ بِٱلۡبُخۡلِۗ وَمَن يَتَوَلَّ فَإِنَّ ٱللَّهَ هُوَ ٱلۡغَنِيُّ ٱلۡحَمِيدُ","لَقَدۡ أَرۡسَلۡنَا رُسُلَنَا بِٱلۡبَيِّنَٰتِ وَأَنزَلۡنَا مَعَهُمُ ٱلۡكِتَٰبَ وَٱلۡمِيزَانَ لِيَقُومَ ٱلنَّاسُ بِٱلۡقِسۡطِۖ وَأَنزَلۡنَا ٱلۡحَدِيدَ فِيهِ بَأۡسࣱ شَدِيدࣱ وَمَنَٰفِعُ لِلنَّاسِ وَلِيَعۡلَمَ ٱللَّهُ مَن يَنصُرُهُۥ وَرُسُلَهُۥ بِٱلۡغَيۡبِۚ إِنَّ ٱللَّهَ قَوِيٌّ عَزِيزࣱ‏","وَلَقَدۡ أَرۡسَلۡنَا نُوحࣰ ا وَإِبۡرَٰهِيمَ وَجَعَلۡنَا فِي ذُرِّيَّتِهِمَا ٱلنُّبُوَّةَ وَٱلۡكِتَٰبَۖ فَمِنۡهُم مُّهۡتَدࣲۖ وَكَثِيرࣱ مِّنۡهُمۡ فَٰسِقُونَ","ثُمَّ قَفَّيۡنَا عَلَىٰٓ ءَاثَٰرِهِم بِرُسُلِنَا وَقَفَّيۡنَا بِعِيسَى ٱبۡنِ مَرۡيَمَ وَءَاتَيۡنَٰهُ ٱلۡإِنجِيلَۖ وَجَعَلۡنَا فِي قُلُوبِ ٱلَّذِينَ ٱتَّبَعُوهُ رَأۡفَةࣰ وَرَحۡمَةࣰۚ وَرَهۡبَانِيَّةً ٱبۡتَدَعُوهَا مَا كَتَبۡنَٰهَا عَلَيۡهِمۡ إِلَّا ٱبۡتِغَآءَ رِضۡوَٰنِ ٱللَّهِ فَمَا رَعَوۡهَا حَقَّ رِعَايَتِهَاۖ فَـَٔاتَيۡنَا ٱلَّذِينَ ءَامَنُواْ مِنۡهُمۡ أَجۡرَهُمۡۖ وَكَثِيرࣱ مِّنۡهُمۡ فَٰسِقُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱتَّقُواْ ٱللَّهَ وَءَامِنُواْ بِرَسُولِهِۦ يُؤۡتِكُمۡ كِفۡلَيۡنِ مِن رَّحۡمَتِهِۦ وَيَجۡعَل لَّكُمۡ نُورࣰ ا تَمۡشُونَ بِهِۦ وَيَغۡفِرۡ لَكُمۡۚ وَٱللَّهُ غَفُورࣱ رَّحِيمࣱ‏","لِّئَلَّا يَعۡلَمَ أَهۡلُ ٱلۡكِتَٰبِ أَلَّا يَقۡدِرُونَ عَلَىٰ شَيۡءࣲ مِّن فَضۡلِ ٱللَّهِ وَأَنَّ ٱلۡفَضۡلَ بِيَدِ ٱللَّهِ يُؤۡتِيهِ مَن يَشَآءُۚ وَٱللَّهُ ذُو ٱلۡفَضۡلِ ٱلۡعَظِيمِ"],"n":"الحديد"},{"i":58,"v":["قَدۡ سَمِعَ ٱللَّهُ قَوۡلَ ٱلَّتِي تُجَٰدِلُكَ فِي زَوۡجِهَا وَتَشۡتَكِيٓ إِلَى ٱللَّهِ وَٱللَّهُ يَسۡمَعُ تَحَاوُرَكُمَآۚ إِنَّ ٱللَّهَ سَمِيعُۢ بَصِيرٌ","ٱلَّذِينَ يُظَٰهِرُونَ مِنكُم مِّن نِّسَآئِهِم مَّا هُنَّ أُمَّهَٰتِهِمۡۖ إِنۡ أُمَّهَٰتُهُمۡ إِلَّا ٱلَّٰٓـِٔي وَلَدۡنَهُمۡۚ وَإِنَّهُمۡ لَيَقُولُونَ مُنكَرࣰ ا مِّنَ ٱلۡقَوۡلِ وَزُورࣰ اۚ وَإِنَّ ٱللَّهَ لَعَفُوٌّ غَفُورࣱ‏","وَٱلَّذِينَ يُظَٰهِرُونَ مِن نِّسَآئِهِمۡ ثُمَّ يَعُودُونَ لِمَا قَالُواْ فَتَحۡرِيرُ رَقَبَةࣲ مِّن قَبۡلِ أَن يَتَمَآسَّاۚ ذَٰلِكُمۡ تُوعَظُونَ بِهِۦۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ خَبِيرࣱ‏","فَمَن لَّمۡ يَجِدۡ فَصِيَامُ شَهۡرَيۡنِ مُتَتَابِعَيۡنِ مِن قَبۡلِ أَن يَتَمَآسَّاۖ فَمَن لَّمۡ يَسۡتَطِعۡ فَإِطۡعَامُ سِتِّينَ مِسۡكِينࣰ اۚ ذَٰلِكَ لِتُؤۡمِنُواْ بِٱللَّهِ وَرَسُولِهِۦۚ وَتِلۡكَ حُدُودُ ٱللَّهِۗ وَلِلۡكَٰفِرِينَ عَذَابٌ أَلِيمٌ","إِنَّ ٱلَّذِينَ يُحَآدُّونَ ٱللَّهَ وَرَسُولَهُۥ كُبِتُواْ كَمَا كُبِتَ ٱلَّذِينَ مِن قَبۡلِهِمۡۚ وَقَدۡ أَنزَلۡنَآ ءَايَٰتِۭ بَيِّنَٰتࣲۚ وَلِلۡكَٰفِرِينَ عَذَابࣱ مُّهِينࣱ‏","يَوۡمَ يَبۡعَثُهُمُ ٱللَّهُ جَمِيعࣰ ا فَيُنَبِّئُهُم بِمَا عَمِلُوٓاْۚ أَحۡصَىٰهُ ٱللَّهُ وَنَسُوهُۚ وَٱللَّهُ عَلَىٰ كُلِّ شَيۡءࣲ شَهِيدٌ","أَلَمۡ تَرَ أَنَّ ٱللَّهَ يَعۡلَمُ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۖ مَا يَكُونُ مِن نَّجۡوَىٰ ثَلَٰثَةٍ إِلَّا هُوَ رَابِعُهُمۡ وَلَا خَمۡسَةٍ إِلَّا هُوَ سَادِسُهُمۡ وَلَآ أَدۡنَىٰ مِن ذَٰلِكَ وَلَآ أَكۡثَرَ إِلَّا هُوَ مَعَهُمۡ أَيۡنَ مَا كَانُواْۖ ثُمَّ يُنَبِّئُهُم بِمَا عَمِلُواْ يَوۡمَ ٱلۡقِيَٰمَةِۚ إِنَّ ٱللَّهَ بِكُلِّ شَيۡءٍ عَلِيمٌ","أَلَمۡ تَرَ إِلَى ٱلَّذِينَ نُهُواْ عَنِ ٱلنَّجۡوَىٰ ثُمَّ يَعُودُونَ لِمَا نُهُواْ عَنۡهُ وَيَتَنَٰجَوۡنَ بِٱلۡإِثۡمِ وَٱلۡعُدۡوَٰنِ وَمَعۡصِيَتِ ٱلرَّسُولِۖ وَإِذَا جَآءُوكَ حَيَّوۡكَ بِمَا لَمۡ يُحَيِّكَ بِهِ ٱللَّهُ وَيَقُولُونَ فِيٓ أَنفُسِهِمۡ لَوۡلَا يُعَذِّبُنَا ٱللَّهُ بِمَا نَقُولُۚ حَسۡبُهُمۡ جَهَنَّمُ يَصۡلَوۡنَهَاۖ فَبِئۡسَ ٱلۡمَصِيرُ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِذَا تَنَٰجَيۡتُمۡ فَلَا تَتَنَٰجَوۡاْ بِٱلۡإِثۡمِ وَٱلۡعُدۡوَٰنِ وَمَعۡصِيَتِ ٱلرَّسُولِ وَتَنَٰجَوۡاْ بِٱلۡبِرِّ وَٱلتَّقۡوَىٰۖ وَٱتَّقُواْ ٱللَّهَ ٱلَّذِيٓ إِلَيۡهِ تُحۡشَرُونَ","إِنَّمَا ٱلنَّجۡوَىٰ مِنَ ٱلشَّيۡطَٰنِ لِيَحۡزُنَ ٱلَّذِينَ ءَامَنُواْ وَلَيۡسَ بِضَآرِّهِمۡ شَيۡـًٔا إِلَّا بِإِذۡنِ ٱللَّهِۚ وَعَلَى ٱللَّهِ فَلۡيَتَوَكَّلِ ٱلۡمُؤۡمِنُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِذَا قِيلَ لَكُمۡ تَفَسَّحُواْ فِي ٱلۡمَجَٰلِسِ فَٱفۡسَحُواْ يَفۡسَحِ ٱللَّهُ لَكُمۡۖ وَإِذَا قِيلَ ٱنشُزُواْ فَٱنشُزُواْ يَرۡفَعِ ٱللَّهُ ٱلَّذِينَ ءَامَنُواْ مِنكُمۡ وَٱلَّذِينَ أُوتُواْ ٱلۡعِلۡمَ دَرَجَٰتࣲۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ خَبِيرࣱ‏","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِذَا نَٰجَيۡتُمُ ٱلرَّسُولَ فَقَدِّمُواْ بَيۡنَ يَدَيۡ نَجۡوَىٰكُمۡ صَدَقَةࣰۚ ذَٰلِكَ خَيۡرࣱ لَّكُمۡ وَأَطۡهَرُۚ فَإِن لَّمۡ تَجِدُواْ فَإِنَّ ٱللَّهَ غَفُورࣱ رَّحِيمٌ","ءَأَشۡفَقۡتُمۡ أَن تُقَدِّمُواْ بَيۡنَ يَدَيۡ نَجۡوَىٰكُمۡ صَدَقَٰتࣲۚ فَإِذۡ لَمۡ تَفۡعَلُواْ وَتَابَ ٱللَّهُ عَلَيۡكُمۡ فَأَقِيمُواْ ٱلصَّلَوٰةَ وَءَاتُواْ ٱلزَّكَوٰةَ وَأَطِيعُواْ ٱللَّهَ وَرَسُولَهُۥۚ وَٱللَّهُ خَبِيرُۢ بِمَا تَعۡمَلُونَ","۞أَلَمۡ تَرَ إِلَى ٱلَّذِينَ تَوَلَّوۡاْ قَوۡمًا غَضِبَ ٱللَّهُ عَلَيۡهِم مَّا هُم مِّنكُمۡ وَلَا مِنۡهُمۡ وَيَحۡلِفُونَ عَلَى ٱلۡكَذِبِ وَهُمۡ يَعۡلَمُونَ","أَعَدَّ ٱللَّهُ لَهُمۡ عَذَابࣰ ا شَدِيدًاۖ إِنَّهُمۡ سَآءَ مَا كَانُواْ يَعۡمَلُونَ","ٱتَّخَذُوٓاْ أَيۡمَٰنَهُمۡ جُنَّةࣰ فَصَدُّواْ عَن سَبِيلِ ٱللَّهِ فَلَهُمۡ عَذَابࣱ مُّهِينࣱ‏","لَّن تُغۡنِيَ عَنۡهُمۡ أَمۡوَٰلُهُمۡ وَلَآ أَوۡلَٰدُهُم مِّنَ ٱللَّهِ شَيۡـًٔاۚ أُوْلَٰٓئِكَ أَصۡحَٰبُ ٱلنَّارِۖ هُمۡ فِيهَا خَٰلِدُونَ","يَوۡمَ يَبۡعَثُهُمُ ٱللَّهُ جَمِيعࣰ ا فَيَحۡلِفُونَ لَهُۥ كَمَا يَحۡلِفُونَ لَكُمۡ وَيَحۡسَبُونَ أَنَّهُمۡ عَلَىٰ شَيۡءٍۚ أَلَآ إِنَّهُمۡ هُمُ ٱلۡكَٰذِبُونَ","ٱسۡتَحۡوَذَ عَلَيۡهِمُ ٱلشَّيۡطَٰنُ فَأَنسَىٰهُمۡ ذِكۡرَ ٱللَّهِۚ أُوْلَٰٓئِكَ حِزۡبُ ٱلشَّيۡطَٰنِۚ أَلَآ إِنَّ حِزۡبَ ٱلشَّيۡطَٰنِ هُمُ ٱلۡخَٰسِرُونَ","إِنَّ ٱلَّذِينَ يُحَآدُّونَ ٱللَّهَ وَرَسُولَهُۥٓ أُوْلَٰٓئِكَ فِي ٱلۡأَذَلِّينَ","كَتَبَ ٱللَّهُ لَأَغۡلِبَنَّ أَنَا۠ وَرُسُلِيٓۚ إِنَّ ٱللَّهَ قَوِيٌّ عَزِيزࣱ‏","لَّا تَجِدُ قَوۡمࣰ ا يُؤۡمِنُونَ بِٱللَّهِ وَٱلۡيَوۡمِ ٱلۡأٓخِرِ يُوَآدُّونَ مَنۡ حَآدَّ ٱللَّهَ وَرَسُولَهُۥ وَلَوۡ كَانُوٓاْ ءَابَآءَهُمۡ أَوۡ أَبۡنَآءَهُمۡ أَوۡ إِخۡوَٰنَهُمۡ أَوۡ عَشِيرَتَهُمۡۚ أُوْلَٰٓئِكَ كَتَبَ فِي قُلُوبِهِمُ ٱلۡإِيمَٰنَ وَأَيَّدَهُم بِرُوحࣲ مِّنۡهُۖ وَيُدۡخِلُهُمۡ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ خَٰلِدِينَ فِيهَاۚ رَضِيَ ٱللَّهُ عَنۡهُمۡ وَرَضُواْ عَنۡهُۚ أُوْلَٰٓئِكَ حِزۡبُ ٱللَّهِۚ أَلَآ إِنَّ حِزۡبَ ٱللَّهِ هُمُ ٱلۡمُفۡلِحُونَ"],"n":"المجادلة"},{"i":59,"v":["سَبَّحَ لِلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ","هُوَ ٱلَّذِيٓ أَخۡرَجَ ٱلَّذِينَ كَفَرُواْ مِنۡ أَهۡلِ ٱلۡكِتَٰبِ مِن دِيَٰرِهِمۡ لِأَوَّلِ ٱلۡحَشۡرِۚ مَا ظَنَنتُمۡ أَن يَخۡرُجُواْۖ وَظَنُّوٓاْ أَنَّهُم مَّانِعَتُهُمۡ حُصُونُهُم مِّنَ ٱللَّهِ فَأَتَىٰهُمُ ٱللَّهُ مِنۡ حَيۡثُ لَمۡ يَحۡتَسِبُواْۖ وَقَذَفَ فِي قُلُوبِهِمُ ٱلرُّعۡبَۚ يُخۡرِبُونَ بُيُوتَهُم بِأَيۡدِيهِمۡ وَأَيۡدِي ٱلۡمُؤۡمِنِينَ فَٱعۡتَبِرُواْ يَٰٓأُوْلِي ٱلۡأَبۡصَٰرِ","وَلَوۡلَآ أَن كَتَبَ ٱللَّهُ عَلَيۡهِمُ ٱلۡجَلَآءَ لَعَذَّبَهُمۡ فِي ٱلدُّنۡيَاۖ وَلَهُمۡ فِي ٱلۡأٓخِرَةِ عَذَابُ ٱلنَّارِ","ذَٰلِكَ بِأَنَّهُمۡ شَآقُّواْ ٱللَّهَ وَرَسُولَهُۥۖ وَمَن يُشَآقِّ ٱللَّهَ فَإِنَّ ٱللَّهَ شَدِيدُ ٱلۡعِقَابِ","مَا قَطَعۡتُم مِّن لِّينَةٍ أَوۡ تَرَكۡتُمُوهَا قَآئِمَةً عَلَىٰٓ أُصُولِهَا فَبِإِذۡنِ ٱللَّهِ وَلِيُخۡزِيَ ٱلۡفَٰسِقِينَ","وَمَآ أَفَآءَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ مِنۡهُمۡ فَمَآ أَوۡجَفۡتُمۡ عَلَيۡهِ مِنۡ خَيۡلࣲ وَلَا رِكَابࣲ وَلَٰكِنَّ ٱللَّهَ يُسَلِّطُ رُسُلَهُۥ عَلَىٰ مَن يَشَآءُۚ وَٱللَّهُ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرࣱ‏","مَّآ أَفَآءَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ مِنۡ أَهۡلِ ٱلۡقُرَىٰ فَلِلَّهِ وَلِلرَّسُولِ وَلِذِي ٱلۡقُرۡبَىٰ وَٱلۡيَتَٰمَىٰ وَٱلۡمَسَٰكِينِ وَٱبۡنِ ٱلسَّبِيلِ كَيۡ لَا يَكُونَ دُولَةَۢ بَيۡنَ ٱلۡأَغۡنِيَآءِ مِنكُمۡۚ وَمَآ ءَاتَىٰكُمُ ٱلرَّسُولُ فَخُذُوهُ وَمَا نَهَىٰكُمۡ عَنۡهُ فَٱنتَهُواْۚ وَٱتَّقُواْ ٱللَّهَۖ إِنَّ ٱللَّهَ شَدِيدُ ٱلۡعِقَابِ","لِلۡفُقَرَآءِ ٱلۡمُهَٰجِرِينَ ٱلَّذِينَ أُخۡرِجُواْ مِن دِيَٰرِهِمۡ وَأَمۡوَٰلِهِمۡ يَبۡتَغُونَ فَضۡلࣰ ا مِّنَ ٱللَّهِ وَرِضۡوَٰنࣰ ا وَيَنصُرُونَ ٱللَّهَ وَرَسُولَهُۥٓۚ أُوْلَٰٓئِكَ هُمُ ٱلصَّٰدِقُونَ","وَٱلَّذِينَ تَبَوَّءُو ٱلدَّارَ وَٱلۡإِيمَٰنَ مِن قَبۡلِهِمۡ يُحِبُّونَ مَنۡ هَاجَرَ إِلَيۡهِمۡ وَلَا يَجِدُونَ فِي صُدُورِهِمۡ حَاجَةࣰ مِّمَّآ أُوتُواْ وَيُؤۡثِرُونَ عَلَىٰٓ أَنفُسِهِمۡ وَلَوۡ كَانَ بِهِمۡ خَصَاصَةࣱۚ وَمَن يُوقَ شُحَّ نَفۡسِهِۦ فَأُوْلَٰٓئِكَ هُمُ ٱلۡمُفۡلِحُونَ","وَٱلَّذِينَ جَآءُو مِنۢ بَعۡدِهِمۡ يَقُولُونَ رَبَّنَا ٱغۡفِرۡ لَنَا وَلِإِخۡوَٰنِنَا ٱلَّذِينَ سَبَقُونَا بِٱلۡإِيمَٰنِ وَلَا تَجۡعَلۡ فِي قُلُوبِنَا غِلࣰّ ا لِّلَّذِينَ ءَامَنُواْ رَبَّنَآ إِنَّكَ رَءُوفࣱ رَّحِيمٌ","۞أَلَمۡ تَرَ إِلَى ٱلَّذِينَ نَافَقُواْ يَقُولُونَ لِإِخۡوَٰنِهِمُ ٱلَّذِينَ كَفَرُواْ مِنۡ أَهۡلِ ٱلۡكِتَٰبِ لَئِنۡ أُخۡرِجۡتُمۡ لَنَخۡرُجَنَّ مَعَكُمۡ وَلَا نُطِيعُ فِيكُمۡ أَحَدًا أَبَدࣰ ا وَإِن قُوتِلۡتُمۡ لَنَنصُرَنَّكُمۡ وَٱللَّهُ يَشۡهَدُ إِنَّهُمۡ لَكَٰذِبُونَ","لَئِنۡ أُخۡرِجُواْ لَا يَخۡرُجُونَ مَعَهُمۡ وَلَئِن قُوتِلُواْ لَا يَنصُرُونَهُمۡ وَلَئِن نَّصَرُوهُمۡ لَيُوَلُّنَّ ٱلۡأَدۡبَٰرَ ثُمَّ لَا يُنصَرُونَ","لَأَنتُمۡ أَشَدُّ رَهۡبَةࣰ فِي صُدُورِهِم مِّنَ ٱللَّهِۚ ذَٰلِكَ بِأَنَّهُمۡ قَوۡمࣱ لَّا يَفۡقَهُونَ","لَا يُقَٰتِلُونَكُمۡ جَمِيعًا إِلَّا فِي قُرࣰ ى مُّحَصَّنَةٍ أَوۡ مِن وَرَآءِ جُدُرِۭۚ بَأۡسُهُم بَيۡنَهُمۡ شَدِيدࣱۚ تَحۡسَبُهُمۡ جَمِيعࣰ ا وَقُلُوبُهُمۡ شَتَّىٰۚ ذَٰلِكَ بِأَنَّهُمۡ قَوۡمࣱ لَّا يَعۡقِلُونَ","كَمَثَلِ ٱلَّذِينَ مِن قَبۡلِهِمۡ قَرِيبࣰ اۖ ذَاقُواْ وَبَالَ أَمۡرِهِمۡ وَلَهُمۡ عَذَابٌ أَلِيمࣱ‏","كَمَثَلِ ٱلشَّيۡطَٰنِ إِذۡ قَالَ لِلۡإِنسَٰنِ ٱكۡفُرۡ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيٓءࣱ مِّنكَ إِنِّيٓ أَخَافُ ٱللَّهَ رَبَّ ٱلۡعَٰلَمِينَ","فَكَانَ عَٰقِبَتَهُمَآ أَنَّهُمَا فِي ٱلنَّارِ خَٰلِدَيۡنِ فِيهَاۚ وَذَٰلِكَ جَزَٰٓؤُاْ ٱلظَّٰلِمِينَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱتَّقُواْ ٱللَّهَ وَلۡتَنظُرۡ نَفۡسࣱ مَّا قَدَّمَتۡ لِغَدࣲۖ وَٱتَّقُواْ ٱللَّهَۚ إِنَّ ٱللَّهَ خَبِيرُۢ بِمَا تَعۡمَلُونَ","وَلَا تَكُونُواْ كَٱلَّذِينَ نَسُواْ ٱللَّهَ فَأَنسَىٰهُمۡ أَنفُسَهُمۡۚ أُوْلَٰٓئِكَ هُمُ ٱلۡفَٰسِقُونَ","لَا يَسۡتَوِيٓ أَصۡحَٰبُ ٱلنَّارِ وَأَصۡحَٰبُ ٱلۡجَنَّةِۚ أَصۡحَٰبُ ٱلۡجَنَّةِ هُمُ ٱلۡفَآئِزُونَ","لَوۡ أَنزَلۡنَا هَٰذَا ٱلۡقُرۡءَانَ عَلَىٰ جَبَلࣲ لَّرَأَيۡتَهُۥ خَٰشِعࣰ ا مُّتَصَدِّعࣰ ا مِّنۡ خَشۡيَةِ ٱللَّهِۚ وَتِلۡكَ ٱلۡأَمۡثَٰلُ نَضۡرِبُهَا لِلنَّاسِ لَعَلَّهُمۡ يَتَفَكَّرُونَ","هُوَ ٱللَّهُ ٱلَّذِي لَآ إِلَٰهَ إِلَّا هُوَۖ عَٰلِمُ ٱلۡغَيۡبِ وَٱلشَّهَٰدَةِۖ هُوَ ٱلرَّحۡمَٰنُ ٱلرَّحِيمُ","هُوَ ٱللَّهُ ٱلَّذِي لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡمَلِكُ ٱلۡقُدُّوسُ ٱلسَّلَٰمُ ٱلۡمُؤۡمِنُ ٱلۡمُهَيۡمِنُ ٱلۡعَزِيزُ ٱلۡجَبَّارُ ٱلۡمُتَكَبِّرُۚ سُبۡحَٰنَ ٱللَّهِ عَمَّا يُشۡرِكُونَ","هُوَ ٱللَّهُ ٱلۡخَٰلِقُ ٱلۡبَارِئُ ٱلۡمُصَوِّرُۖ لَهُ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰۚ يُسَبِّحُ لَهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ"],"n":"الحشر"},{"i":60,"v":["يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لَا تَتَّخِذُواْ عَدُوِّي وَعَدُوَّكُمۡ أَوۡلِيَآءَ تُلۡقُونَ إِلَيۡهِم بِٱلۡمَوَدَّةِ وَقَدۡ كَفَرُواْ بِمَا جَآءَكُم مِّنَ ٱلۡحَقِّ يُخۡرِجُونَ ٱلرَّسُولَ وَإِيَّاكُمۡ أَن تُؤۡمِنُواْ بِٱللَّهِ رَبِّكُمۡ إِن كُنتُمۡ خَرَجۡتُمۡ جِهَٰدࣰ ا فِي سَبِيلِي وَٱبۡتِغَآءَ مَرۡضَاتِيۚ تُسِرُّونَ إِلَيۡهِم بِٱلۡمَوَدَّةِ وَأَنَا۠ أَعۡلَمُ بِمَآ أَخۡفَيۡتُمۡ وَمَآ أَعۡلَنتُمۡۚ وَمَن يَفۡعَلۡهُ مِنكُمۡ فَقَدۡ ضَلَّ سَوَآءَ ٱلسَّبِيلِ","إِن يَثۡقَفُوكُمۡ يَكُونُواْ لَكُمۡ أَعۡدَآءࣰ وَيَبۡسُطُوٓاْ إِلَيۡكُمۡ أَيۡدِيَهُمۡ وَأَلۡسِنَتَهُم بِٱلسُّوٓءِ وَوَدُّواْ لَوۡ تَكۡفُرُونَ","لَن تَنفَعَكُمۡ أَرۡحَامُكُمۡ وَلَآ أَوۡلَٰدُكُمۡۚ يَوۡمَ ٱلۡقِيَٰمَةِ يَفۡصِلُ بَيۡنَكُمۡۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ بَصِيرࣱ‏","قَدۡ كَانَتۡ لَكُمۡ أُسۡوَةٌ حَسَنَةࣱ فِيٓ إِبۡرَٰهِيمَ وَٱلَّذِينَ مَعَهُۥٓ إِذۡ قَالُواْ لِقَوۡمِهِمۡ إِنَّا بُرَءَٰٓؤُاْ مِنكُمۡ وَمِمَّا تَعۡبُدُونَ مِن دُونِ ٱللَّهِ كَفَرۡنَا بِكُمۡ وَبَدَا بَيۡنَنَا وَبَيۡنَكُمُ ٱلۡعَدَٰوَةُ وَٱلۡبَغۡضَآءُ أَبَدًا حَتَّىٰ تُؤۡمِنُواْ بِٱللَّهِ وَحۡدَهُۥٓ إِلَّا قَوۡلَ إِبۡرَٰهِيمَ لِأَبِيهِ لَأَسۡتَغۡفِرَنَّ لَكَ وَمَآ أَمۡلِكُ لَكَ مِنَ ٱللَّهِ مِن شَيۡءࣲۖ رَّبَّنَا عَلَيۡكَ تَوَكَّلۡنَا وَإِلَيۡكَ أَنَبۡنَا وَإِلَيۡكَ ٱلۡمَصِيرُ","رَبَّنَا لَا تَجۡعَلۡنَا فِتۡنَةࣰ لِّلَّذِينَ كَفَرُواْ وَٱغۡفِرۡ لَنَا رَبَّنَآۖ إِنَّكَ أَنتَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ","لَقَدۡ كَانَ لَكُمۡ فِيهِمۡ أُسۡوَةٌ حَسَنَةࣱ لِّمَن كَانَ يَرۡجُواْ ٱللَّهَ وَٱلۡيَوۡمَ ٱلۡأٓخِرَۚ وَمَن يَتَوَلَّ فَإِنَّ ٱللَّهَ هُوَ ٱلۡغَنِيُّ ٱلۡحَمِيدُ","۞عَسَى ٱللَّهُ أَن يَجۡعَلَ بَيۡنَكُمۡ وَبَيۡنَ ٱلَّذِينَ عَادَيۡتُم مِّنۡهُم مَّوَدَّةࣰۚ وَٱللَّهُ قَدِيرࣱۚ وَٱللَّهُ غَفُورࣱ رَّحِيمࣱ‏","لَّا يَنۡهَىٰكُمُ ٱللَّهُ عَنِ ٱلَّذِينَ لَمۡ يُقَٰتِلُوكُمۡ فِي ٱلدِّينِ وَلَمۡ يُخۡرِجُوكُم مِّن دِيَٰرِكُمۡ أَن تَبَرُّوهُمۡ وَتُقۡسِطُوٓاْ إِلَيۡهِمۡۚ إِنَّ ٱللَّهَ يُحِبُّ ٱلۡمُقۡسِطِينَ","إِنَّمَا يَنۡهَىٰكُمُ ٱللَّهُ عَنِ ٱلَّذِينَ قَٰتَلُوكُمۡ فِي ٱلدِّينِ وَأَخۡرَجُوكُم مِّن دِيَٰرِكُمۡ وَظَٰهَرُواْ عَلَىٰٓ إِخۡرَاجِكُمۡ أَن تَوَلَّوۡهُمۡۚ وَمَن يَتَوَلَّهُمۡ فَأُوْلَٰٓئِكَ هُمُ ٱلظَّٰلِمُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِذَا جَآءَكُمُ ٱلۡمُؤۡمِنَٰتُ مُهَٰجِرَٰتࣲ فَٱمۡتَحِنُوهُنَّۖ ٱللَّهُ أَعۡلَمُ بِإِيمَٰنِهِنَّۖ فَإِنۡ عَلِمۡتُمُوهُنَّ مُؤۡمِنَٰتࣲ فَلَا تَرۡجِعُوهُنَّ إِلَى ٱلۡكُفَّارِۖ لَا هُنَّ حِلࣱّ لَّهُمۡ وَلَا هُمۡ يَحِلُّونَ لَهُنَّۖ وَءَاتُوهُم مَّآ أَنفَقُواْۚ وَلَا جُنَاحَ عَلَيۡكُمۡ أَن تَنكِحُوهُنَّ إِذَآ ءَاتَيۡتُمُوهُنَّ أُجُورَهُنَّۚ وَلَا تُمۡسِكُواْ بِعِصَمِ ٱلۡكَوَافِرِ وَسۡـَٔلُواْ مَآ أَنفَقۡتُمۡ وَلۡيَسۡـَٔلُواْ مَآ أَنفَقُواْۚ ذَٰلِكُمۡ حُكۡمُ ٱللَّهِ يَحۡكُمُ بَيۡنَكُمۡۖ وَٱللَّهُ عَلِيمٌ حَكِيمࣱ‏","وَإِن فَاتَكُمۡ شَيۡءࣱ مِّنۡ أَزۡوَٰجِكُمۡ إِلَى ٱلۡكُفَّارِ فَعَاقَبۡتُمۡ فَـَٔاتُواْ ٱلَّذِينَ ذَهَبَتۡ أَزۡوَٰجُهُم مِّثۡلَ مَآ أَنفَقُواْۚ وَٱتَّقُواْ ٱللَّهَ ٱلَّذِيٓ أَنتُم بِهِۦ مُؤۡمِنُونَ","يَٰٓأَيُّهَا ٱلنَّبِيُّ إِذَا جَآءَكَ ٱلۡمُؤۡمِنَٰتُ يُبَايِعۡنَكَ عَلَىٰٓ أَن لَّا يُشۡرِكۡنَ بِٱللَّهِ شَيۡـࣰٔ ا وَلَا يَسۡرِقۡنَ وَلَا يَزۡنِينَ وَلَا يَقۡتُلۡنَ أَوۡلَٰدَهُنَّ وَلَا يَأۡتِينَ بِبُهۡتَٰنࣲ يَفۡتَرِينَهُۥ بَيۡنَ أَيۡدِيهِنَّ وَأَرۡجُلِهِنَّ وَلَا يَعۡصِينَكَ فِي مَعۡرُوفࣲ فَبَايِعۡهُنَّ وَٱسۡتَغۡفِرۡ لَهُنَّ ٱللَّهَۚ إِنَّ ٱللَّهَ غَفُورࣱ رَّحِيمࣱ‏","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لَا تَتَوَلَّوۡاْ قَوۡمًا غَضِبَ ٱللَّهُ عَلَيۡهِمۡ قَدۡ يَئِسُواْ مِنَ ٱلۡأٓخِرَةِ كَمَا يَئِسَ ٱلۡكُفَّارُ مِنۡ أَصۡحَٰبِ ٱلۡقُبُورِ"],"n":"الممتحنة"},{"i":61,"v":["سَبَّحَ لِلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لِمَ تَقُولُونَ مَا لَا تَفۡعَلُونَ","كَبُرَ مَقۡتًا عِندَ ٱللَّهِ أَن تَقُولُواْ مَا لَا تَفۡعَلُونَ","إِنَّ ٱللَّهَ يُحِبُّ ٱلَّذِينَ يُقَٰتِلُونَ فِي سَبِيلِهِۦ صَفࣰّ ا كَأَنَّهُم بُنۡيَٰنࣱ مَّرۡصُوصࣱ‏","وَإِذۡ قَالَ مُوسَىٰ لِقَوۡمِهِۦ يَٰقَوۡمِ لِمَ تُؤۡذُونَنِي وَقَد تَّعۡلَمُونَ أَنِّي رَسُولُ ٱللَّهِ إِلَيۡكُمۡۖ فَلَمَّا زَاغُوٓاْ أَزَاغَ ٱللَّهُ قُلُوبَهُمۡۚ وَٱللَّهُ لَا يَهۡدِي ٱلۡقَوۡمَ ٱلۡفَٰسِقِينَ","وَإِذۡ قَالَ عِيسَى ٱبۡنُ مَرۡيَمَ يَٰبَنِيٓ إِسۡرَٰٓءِيلَ إِنِّي رَسُولُ ٱللَّهِ إِلَيۡكُم مُّصَدِّقࣰ ا لِّمَا بَيۡنَ يَدَيَّ مِنَ ٱلتَّوۡرَىٰةِ وَمُبَشِّرَۢا بِرَسُولࣲ يَأۡتِي مِنۢ بَعۡدِي ٱسۡمُهُۥٓ أَحۡمَدُۖ فَلَمَّا جَآءَهُم بِٱلۡبَيِّنَٰتِ قَالُواْ هَٰذَا سِحۡرࣱ مُّبِينࣱ‏","وَمَنۡ أَظۡلَمُ مِمَّنِ ٱفۡتَرَىٰ عَلَى ٱللَّهِ ٱلۡكَذِبَ وَهُوَ يُدۡعَىٰٓ إِلَى ٱلۡإِسۡلَٰمِۚ وَٱللَّهُ لَا يَهۡدِي ٱلۡقَوۡمَ ٱلظَّٰلِمِينَ","يُرِيدُونَ لِيُطۡفِـُٔواْ نُورَ ٱللَّهِ بِأَفۡوَٰهِهِمۡ وَٱللَّهُ مُتِمُّ نُورِهِۦ وَلَوۡ كَرِهَ ٱلۡكَٰفِرُونَ","هُوَ ٱلَّذِيٓ أَرۡسَلَ رَسُولَهُۥ بِٱلۡهُدَىٰ وَدِينِ ٱلۡحَقِّ لِيُظۡهِرَهُۥ عَلَى ٱلدِّينِ كُلِّهِۦ وَلَوۡ كَرِهَ ٱلۡمُشۡرِكُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ هَلۡ أَدُلُّكُمۡ عَلَىٰ تِجَٰرَةࣲ تُنجِيكُم مِّنۡ عَذَابٍ أَلِيمࣲ‏","تُؤۡمِنُونَ بِٱللَّهِ وَرَسُولِهِۦ وَتُجَٰهِدُونَ فِي سَبِيلِ ٱللَّهِ بِأَمۡوَٰلِكُمۡ وَأَنفُسِكُمۡۚ ذَٰلِكُمۡ خَيۡرࣱ لَّكُمۡ إِن كُنتُمۡ تَعۡلَمُونَ","يَغۡفِرۡ لَكُمۡ ذُنُوبَكُمۡ وَيُدۡخِلۡكُمۡ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ وَمَسَٰكِنَ طَيِّبَةࣰ فِي جَنَّٰتِ عَدۡنࣲۚ ذَٰلِكَ ٱلۡفَوۡزُ ٱلۡعَظِيمُ","وَأُخۡرَىٰ تُحِبُّونَهَاۖ نَصۡرࣱ مِّنَ ٱللَّهِ وَفَتۡحࣱ قَرِيبࣱۗ وَبَشِّرِ ٱلۡمُؤۡمِنِينَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ كُونُوٓاْ أَنصَارَ ٱللَّهِ كَمَا قَالَ عِيسَى ٱبۡنُ مَرۡيَمَ لِلۡحَوَارِيِّـۧنَ مَنۡ أَنصَارِيٓ إِلَى ٱللَّهِۖ قَالَ ٱلۡحَوَارِيُّونَ نَحۡنُ أَنصَارُ ٱللَّهِۖ فَـَٔامَنَت طَّآئِفَةࣱ مِّنۢ بَنِيٓ إِسۡرَٰٓءِيلَ وَكَفَرَت طَّآئِفَةࣱۖ فَأَيَّدۡنَا ٱلَّذِينَ ءَامَنُواْ عَلَىٰ عَدُوِّهِمۡ فَأَصۡبَحُواْ ظَٰهِرِينَ"],"n":"الصف"},{"i":62,"v":["يُسَبِّحُ لِلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِ ٱلۡمَلِكِ ٱلۡقُدُّوسِ ٱلۡعَزِيزِ ٱلۡحَكِيمِ","هُوَ ٱلَّذِي بَعَثَ فِي ٱلۡأُمِّيِّـۧنَ رَسُولࣰ ا مِّنۡهُمۡ يَتۡلُواْ عَلَيۡهِمۡ ءَايَٰتِهِۦ وَيُزَكِّيهِمۡ وَيُعَلِّمُهُمُ ٱلۡكِتَٰبَ وَٱلۡحِكۡمَةَ وَإِن كَانُواْ مِن قَبۡلُ لَفِي ضَلَٰلࣲ مُّبِينࣲ‏","وَءَاخَرِينَ مِنۡهُمۡ لَمَّا يَلۡحَقُواْ بِهِمۡۚ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ","ذَٰلِكَ فَضۡلُ ٱللَّهِ يُؤۡتِيهِ مَن يَشَآءُۚ وَٱللَّهُ ذُو ٱلۡفَضۡلِ ٱلۡعَظِيمِ","مَثَلُ ٱلَّذِينَ حُمِّلُواْ ٱلتَّوۡرَىٰةَ ثُمَّ لَمۡ يَحۡمِلُوهَا كَمَثَلِ ٱلۡحِمَارِ يَحۡمِلُ أَسۡفَارَۢاۚ بِئۡسَ مَثَلُ ٱلۡقَوۡمِ ٱلَّذِينَ كَذَّبُواْ بِـَٔايَٰتِ ٱللَّهِۚ وَٱللَّهُ لَا يَهۡدِي ٱلۡقَوۡمَ ٱلظَّٰلِمِينَ","قُلۡ يَٰٓأَيُّهَا ٱلَّذِينَ هَادُوٓاْ إِن زَعَمۡتُمۡ أَنَّكُمۡ أَوۡلِيَآءُ لِلَّهِ مِن دُونِ ٱلنَّاسِ فَتَمَنَّوُاْ ٱلۡمَوۡتَ إِن كُنتُمۡ صَٰدِقِينَ","وَلَا يَتَمَنَّوۡنَهُۥٓ أَبَدَۢا بِمَا قَدَّمَتۡ أَيۡدِيهِمۡۚ وَٱللَّهُ عَلِيمُۢ بِٱلظَّٰلِمِينَ","قُلۡ إِنَّ ٱلۡمَوۡتَ ٱلَّذِي تَفِرُّونَ مِنۡهُ فَإِنَّهُۥ مُلَٰقِيكُمۡۖ ثُمَّ تُرَدُّونَ إِلَىٰ عَٰلِمِ ٱلۡغَيۡبِ وَٱلشَّهَٰدَةِ فَيُنَبِّئُكُم بِمَا كُنتُمۡ تَعۡمَلُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِذَا نُودِيَ لِلصَّلَوٰةِ مِن يَوۡمِ ٱلۡجُمُعَةِ فَٱسۡعَوۡاْ إِلَىٰ ذِكۡرِ ٱللَّهِ وَذَرُواْ ٱلۡبَيۡعَۚ ذَٰلِكُمۡ خَيۡرࣱ لَّكُمۡ إِن كُنتُمۡ تَعۡلَمُونَ","فَإِذَا قُضِيَتِ ٱلصَّلَوٰةُ فَٱنتَشِرُواْ فِي ٱلۡأَرۡضِ وَٱبۡتَغُواْ مِن فَضۡلِ ٱللَّهِ وَٱذۡكُرُواْ ٱللَّهَ كَثِيرࣰ ا لَّعَلَّكُمۡ تُفۡلِحُونَ","وَإِذَا رَأَوۡاْ تِجَٰرَةً أَوۡ لَهۡوًا ٱنفَضُّوٓاْ إِلَيۡهَا وَتَرَكُوكَ قَآئِمࣰ اۚ قُلۡ مَا عِندَ ٱللَّهِ خَيۡرࣱ مِّنَ ٱللَّهۡوِ وَمِنَ ٱلتِّجَٰرَةِۚ وَٱللَّهُ خَيۡرُ ٱلرَّٰزِقِينَ"],"n":"الجمعة"},{"i":63,"v":["إِذَا جَآءَكَ ٱلۡمُنَٰفِقُونَ قَالُواْ نَشۡهَدُ إِنَّكَ لَرَسُولُ ٱللَّهِۗ وَٱللَّهُ يَعۡلَمُ إِنَّكَ لَرَسُولُهُۥ وَٱللَّهُ يَشۡهَدُ إِنَّ ٱلۡمُنَٰفِقِينَ لَكَٰذِبُونَ","ٱتَّخَذُوٓاْ أَيۡمَٰنَهُمۡ جُنَّةࣰ فَصَدُّواْ عَن سَبِيلِ ٱللَّهِۚ إِنَّهُمۡ سَآءَ مَا كَانُواْ يَعۡمَلُونَ","ذَٰلِكَ بِأَنَّهُمۡ ءَامَنُواْ ثُمَّ كَفَرُواْ فَطُبِعَ عَلَىٰ قُلُوبِهِمۡ فَهُمۡ لَا يَفۡقَهُونَ","۞وَإِذَا رَأَيۡتَهُمۡ تُعۡجِبُكَ أَجۡسَامُهُمۡۖ وَإِن يَقُولُواْ تَسۡمَعۡ لِقَوۡلِهِمۡۖ كَأَنَّهُمۡ خُشُبࣱ مُّسَنَّدَةࣱۖ يَحۡسَبُونَ كُلَّ صَيۡحَةٍ عَلَيۡهِمۡۚ هُمُ ٱلۡعَدُوُّ فَٱحۡذَرۡهُمۡۚ قَٰتَلَهُمُ ٱللَّهُۖ أَنَّىٰ يُؤۡفَكُونَ","وَإِذَا قِيلَ لَهُمۡ تَعَالَوۡاْ يَسۡتَغۡفِرۡ لَكُمۡ رَسُولُ ٱللَّهِ لَوَّوۡاْ رُءُوسَهُمۡ وَرَأَيۡتَهُمۡ يَصُدُّونَ وَهُم مُّسۡتَكۡبِرُونَ","سَوَآءٌ عَلَيۡهِمۡ أَسۡتَغۡفَرۡتَ لَهُمۡ أَمۡ لَمۡ تَسۡتَغۡفِرۡ لَهُمۡ لَن يَغۡفِرَ ٱللَّهُ لَهُمۡۚ إِنَّ ٱللَّهَ لَا يَهۡدِي ٱلۡقَوۡمَ ٱلۡفَٰسِقِينَ","هُمُ ٱلَّذِينَ يَقُولُونَ لَا تُنفِقُواْ عَلَىٰ مَنۡ عِندَ رَسُولِ ٱللَّهِ حَتَّىٰ يَنفَضُّواْۗ وَلِلَّهِ خَزَآئِنُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ وَلَٰكِنَّ ٱلۡمُنَٰفِقِينَ لَا يَفۡقَهُونَ","يَقُولُونَ لَئِن رَّجَعۡنَآ إِلَى ٱلۡمَدِينَةِ لَيُخۡرِجَنَّ ٱلۡأَعَزُّ مِنۡهَا ٱلۡأَذَلَّۚ وَلِلَّهِ ٱلۡعِزَّةُ وَلِرَسُولِهِۦ وَلِلۡمُؤۡمِنِينَ وَلَٰكِنَّ ٱلۡمُنَٰفِقِينَ لَا يَعۡلَمُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ لَا تُلۡهِكُمۡ أَمۡوَٰلُكُمۡ وَلَآ أَوۡلَٰدُكُمۡ عَن ذِكۡرِ ٱللَّهِۚ وَمَن يَفۡعَلۡ ذَٰلِكَ فَأُوْلَٰٓئِكَ هُمُ ٱلۡخَٰسِرُونَ","وَأَنفِقُواْ مِن مَّا رَزَقۡنَٰكُم مِّن قَبۡلِ أَن يَأۡتِيَ أَحَدَكُمُ ٱلۡمَوۡتُ فَيَقُولَ رَبِّ لَوۡلَآ أَخَّرۡتَنِيٓ إِلَىٰٓ أَجَلࣲ قَرِيبࣲ فَأَصَّدَّقَ وَأَكُن مِّنَ ٱلصَّٰلِحِينَ","وَلَن يُؤَخِّرَ ٱللَّهُ نَفۡسًا إِذَا جَآءَ أَجَلُهَاۚ وَٱللَّهُ خَبِيرُۢ بِمَا تَعۡمَلُونَ"],"n":"المنافقون"},{"i":64,"v":["يُسَبِّحُ لِلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۖ لَهُ ٱلۡمُلۡكُ وَلَهُ ٱلۡحَمۡدُۖ وَهُوَ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرٌ","هُوَ ٱلَّذِي خَلَقَكُمۡ فَمِنكُمۡ كَافِرࣱ وَمِنكُم مُّؤۡمِنࣱۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ بَصِيرٌ","خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَ بِٱلۡحَقِّ وَصَوَّرَكُمۡ فَأَحۡسَنَ صُوَرَكُمۡۖ وَإِلَيۡهِ ٱلۡمَصِيرُ","يَعۡلَمُ مَا فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ وَيَعۡلَمُ مَا تُسِرُّونَ وَمَا تُعۡلِنُونَۚ وَٱللَّهُ عَلِيمُۢ بِذَاتِ ٱلصُّدُورِ","أَلَمۡ يَأۡتِكُمۡ نَبَؤُاْ ٱلَّذِينَ كَفَرُواْ مِن قَبۡلُ فَذَاقُواْ وَبَالَ أَمۡرِهِمۡ وَلَهُمۡ عَذَابٌ أَلِيمࣱ‏","ذَٰلِكَ بِأَنَّهُۥ كَانَت تَّأۡتِيهِمۡ رُسُلُهُم بِٱلۡبَيِّنَٰتِ فَقَالُوٓاْ أَبَشَرࣱ يَهۡدُونَنَا فَكَفَرُواْ وَتَوَلَّواْۖ وَّٱسۡتَغۡنَى ٱللَّهُۚ وَٱللَّهُ غَنِيٌّ حَمِيدࣱ‏","زَعَمَ ٱلَّذِينَ كَفَرُوٓاْ أَن لَّن يُبۡعَثُواْۚ قُلۡ بَلَىٰ وَرَبِّي لَتُبۡعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلۡتُمۡۚ وَذَٰلِكَ عَلَى ٱللَّهِ يَسِيرࣱ‏","فَـَٔامِنُواْ بِٱللَّهِ وَرَسُولِهِۦ وَٱلنُّورِ ٱلَّذِيٓ أَنزَلۡنَاۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ خَبِيرࣱ‏","يَوۡمَ يَجۡمَعُكُمۡ لِيَوۡمِ ٱلۡجَمۡعِۖ ذَٰلِكَ يَوۡمُ ٱلتَّغَابُنِۗ وَمَن يُؤۡمِنۢ بِٱللَّهِ وَيَعۡمَلۡ صَٰلِحࣰ ا يُكَفِّرۡ عَنۡهُ سَيِّـَٔاتِهِۦ وَيُدۡخِلۡهُ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ خَٰلِدِينَ فِيهَآ أَبَدࣰ اۚ ذَٰلِكَ ٱلۡفَوۡزُ ٱلۡعَظِيمُ","وَٱلَّذِينَ كَفَرُواْ وَكَذَّبُواْ بِـَٔايَٰتِنَآ أُوْلَٰٓئِكَ أَصۡحَٰبُ ٱلنَّارِ خَٰلِدِينَ فِيهَاۖ وَبِئۡسَ ٱلۡمَصِيرُ","مَآ أَصَابَ مِن مُّصِيبَةٍ إِلَّا بِإِذۡنِ ٱللَّهِۗ وَمَن يُؤۡمِنۢ بِٱللَّهِ يَهۡدِ قَلۡبَهُۥۚ وَٱللَّهُ بِكُلِّ شَيۡءٍ عَلِيمࣱ‏","وَأَطِيعُواْ ٱللَّهَ وَأَطِيعُواْ ٱلرَّسُولَۚ فَإِن تَوَلَّيۡتُمۡ فَإِنَّمَا عَلَىٰ رَسُولِنَا ٱلۡبَلَٰغُ ٱلۡمُبِينُ","ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَۚ وَعَلَى ٱللَّهِ فَلۡيَتَوَكَّلِ ٱلۡمُؤۡمِنُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِنَّ مِنۡ أَزۡوَٰجِكُمۡ وَأَوۡلَٰدِكُمۡ عَدُوࣰّ ا لَّكُمۡ فَٱحۡذَرُوهُمۡۚ وَإِن تَعۡفُواْ وَتَصۡفَحُواْ وَتَغۡفِرُواْ فَإِنَّ ٱللَّهَ غَفُورࣱ رَّحِيمٌ","إِنَّمَآ أَمۡوَٰلُكُمۡ وَأَوۡلَٰدُكُمۡ فِتۡنَةࣱۚ وَٱللَّهُ عِندَهُۥٓ أَجۡرٌ عَظِيمࣱ‏","فَٱتَّقُواْ ٱللَّهَ مَا ٱسۡتَطَعۡتُمۡ وَٱسۡمَعُواْ وَأَطِيعُواْ وَأَنفِقُواْ خَيۡرࣰ ا لِّأَنفُسِكُمۡۗ وَمَن يُوقَ شُحَّ نَفۡسِهِۦ فَأُوْلَٰٓئِكَ هُمُ ٱلۡمُفۡلِحُونَ","إِن تُقۡرِضُواْ ٱللَّهَ قَرۡضًا حَسَنࣰ ا يُضَٰعِفۡهُ لَكُمۡ وَيَغۡفِرۡ لَكُمۡۚ وَٱللَّهُ شَكُورٌ حَلِيمٌ","عَٰلِمُ ٱلۡغَيۡبِ وَٱلشَّهَٰدَةِ ٱلۡعَزِيزُ ٱلۡحَكِيمُ"],"n":"التغابن"},{"i":65,"v":["يَٰٓأَيُّهَا ٱلنَّبِيُّ إِذَا طَلَّقۡتُمُ ٱلنِّسَآءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحۡصُواْ ٱلۡعِدَّةَۖ وَٱتَّقُواْ ٱللَّهَ رَبَّكُمۡۖ لَا تُخۡرِجُوهُنَّ مِنۢ بُيُوتِهِنَّ وَلَا يَخۡرُجۡنَ إِلَّآ أَن يَأۡتِينَ بِفَٰحِشَةࣲ مُّبَيِّنَةࣲۚ وَتِلۡكَ حُدُودُ ٱللَّهِۚ وَمَن يَتَعَدَّ حُدُودَ ٱللَّهِ فَقَدۡ ظَلَمَ نَفۡسَهُۥۚ لَا تَدۡرِي لَعَلَّ ٱللَّهَ يُحۡدِثُ بَعۡدَ ذَٰلِكَ أَمۡرࣰ ا","فَإِذَا بَلَغۡنَ أَجَلَهُنَّ فَأَمۡسِكُوهُنَّ بِمَعۡرُوفٍ أَوۡ فَارِقُوهُنَّ بِمَعۡرُوفࣲ وَأَشۡهِدُواْ ذَوَيۡ عَدۡلࣲ مِّنكُمۡ وَأَقِيمُواْ ٱلشَّهَٰدَةَ لِلَّهِۚ ذَٰلِكُمۡ يُوعَظُ بِهِۦ مَن كَانَ يُؤۡمِنُ بِٱللَّهِ وَٱلۡيَوۡمِ ٱلۡأٓخِرِۚ وَمَن يَتَّقِ ٱللَّهَ يَجۡعَل لَّهُۥ مَخۡرَجࣰ ا","وَيَرۡزُقۡهُ مِنۡ حَيۡثُ لَا يَحۡتَسِبُۚ وَمَن يَتَوَكَّلۡ عَلَى ٱللَّهِ فَهُوَ حَسۡبُهُۥٓۚ إِنَّ ٱللَّهَ بَٰلِغُ أَمۡرِهِۦۚ قَدۡ جَعَلَ ٱللَّهُ لِكُلِّ شَيۡءࣲ قَدۡرࣰ ا","وَٱلَّٰٓـِٔي يَئِسۡنَ مِنَ ٱلۡمَحِيضِ مِن نِّسَآئِكُمۡ إِنِ ٱرۡتَبۡتُمۡ فَعِدَّتُهُنَّ ثَلَٰثَةُ أَشۡهُرࣲ وَٱلَّٰٓـِٔي لَمۡ يَحِضۡنَۚ وَأُوْلَٰتُ ٱلۡأَحۡمَالِ أَجَلُهُنَّ أَن يَضَعۡنَ حَمۡلَهُنَّۚ وَمَن يَتَّقِ ٱللَّهَ يَجۡعَل لَّهُۥ مِنۡ أَمۡرِهِۦ يُسۡرࣰ ا","ذَٰلِكَ أَمۡرُ ٱللَّهِ أَنزَلَهُۥٓ إِلَيۡكُمۡۚ وَمَن يَتَّقِ ٱللَّهَ يُكَفِّرۡ عَنۡهُ سَيِّـَٔاتِهِۦ وَيُعۡظِمۡ لَهُۥٓ أَجۡرًا","أَسۡكِنُوهُنَّ مِنۡ حَيۡثُ سَكَنتُم مِّن وُجۡدِكُمۡ وَلَا تُضَآرُّوهُنَّ لِتُضَيِّقُواْ عَلَيۡهِنَّۚ وَإِن كُنَّ أُوْلَٰتِ حَمۡلࣲ فَأَنفِقُواْ عَلَيۡهِنَّ حَتَّىٰ يَضَعۡنَ حَمۡلَهُنَّۚ فَإِنۡ أَرۡضَعۡنَ لَكُمۡ فَـَٔاتُوهُنَّ أُجُورَهُنَّ وَأۡتَمِرُواْ بَيۡنَكُم بِمَعۡرُوفࣲۖ وَإِن تَعَاسَرۡتُمۡ فَسَتُرۡضِعُ لَهُۥٓ أُخۡرَىٰ","لِيُنفِقۡ ذُو سَعَةࣲ مِّن سَعَتِهِۦۖ وَمَن قُدِرَ عَلَيۡهِ رِزۡقُهُۥ فَلۡيُنفِقۡ مِمَّآ ءَاتَىٰهُ ٱللَّهُۚ لَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا مَآ ءَاتَىٰهَاۚ سَيَجۡعَلُ ٱللَّهُ بَعۡدَ عُسۡرࣲ يُسۡرࣰ ا","وَكَأَيِّن مِّن قَرۡيَةٍ عَتَتۡ عَنۡ أَمۡرِ رَبِّهَا وَرُسُلِهِۦ فَحَاسَبۡنَٰهَا حِسَابࣰ ا شَدِيدࣰ ا وَعَذَّبۡنَٰهَا عَذَابࣰ ا نُّكۡرࣰ ا","فَذَاقَتۡ وَبَالَ أَمۡرِهَا وَكَانَ عَٰقِبَةُ أَمۡرِهَا خُسۡرًا","أَعَدَّ ٱللَّهُ لَهُمۡ عَذَابࣰ ا شَدِيدࣰ اۖ فَٱتَّقُواْ ٱللَّهَ يَٰٓأُوْلِي ٱلۡأَلۡبَٰبِ ٱلَّذِينَ ءَامَنُواْۚ قَدۡ أَنزَلَ ٱللَّهُ إِلَيۡكُمۡ ذِكۡرࣰ ا","رَّسُولࣰ ا يَتۡلُواْ عَلَيۡكُمۡ ءَايَٰتِ ٱللَّهِ مُبَيِّنَٰتࣲ لِّيُخۡرِجَ ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ مِنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِۚ وَمَن يُؤۡمِنۢ بِٱللَّهِ وَيَعۡمَلۡ صَٰلِحࣰ ا يُدۡخِلۡهُ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ خَٰلِدِينَ فِيهَآ أَبَدࣰ اۖ قَدۡ أَحۡسَنَ ٱللَّهُ لَهُۥ رِزۡقًا","ٱللَّهُ ٱلَّذِي خَلَقَ سَبۡعَ سَمَٰوَٰتࣲ وَمِنَ ٱلۡأَرۡضِ مِثۡلَهُنَّۖ يَتَنَزَّلُ ٱلۡأَمۡرُ بَيۡنَهُنَّ لِتَعۡلَمُوٓاْ أَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرࣱ وَأَنَّ ٱللَّهَ قَدۡ أَحَاطَ بِكُلِّ شَيۡءٍ عِلۡمَۢا"],"n":"الطلاق"},{"i":66,"v":["يَٰٓأَيُّهَا ٱلنَّبِيُّ لِمَ تُحَرِّمُ مَآ أَحَلَّ ٱللَّهُ لَكَۖ تَبۡتَغِي مَرۡضَاتَ أَزۡوَٰجِكَۚ وَٱللَّهُ غَفُورࣱ رَّحِيمࣱ‏","قَدۡ فَرَضَ ٱللَّهُ لَكُمۡ تَحِلَّةَ أَيۡمَٰنِكُمۡۚ وَٱللَّهُ مَوۡلَىٰكُمۡۖ وَهُوَ ٱلۡعَلِيمُ ٱلۡحَكِيمُ","وَإِذۡ أَسَرَّ ٱلنَّبِيُّ إِلَىٰ بَعۡضِ أَزۡوَٰجِهِۦ حَدِيثࣰ ا فَلَمَّا نَبَّأَتۡ بِهِۦ وَأَظۡهَرَهُ ٱللَّهُ عَلَيۡهِ عَرَّفَ بَعۡضَهُۥ وَأَعۡرَضَ عَنۢ بَعۡضࣲۖ فَلَمَّا نَبَّأَهَا بِهِۦ قَالَتۡ مَنۡ أَنۢبَأَكَ هَٰذَاۖ قَالَ نَبَّأَنِيَ ٱلۡعَلِيمُ ٱلۡخَبِيرُ","إِن تَتُوبَآ إِلَى ٱللَّهِ فَقَدۡ صَغَتۡ قُلُوبُكُمَاۖ وَإِن تَظَٰهَرَا عَلَيۡهِ فَإِنَّ ٱللَّهَ هُوَ مَوۡلَىٰهُ وَجِبۡرِيلُ وَصَٰلِحُ ٱلۡمُؤۡمِنِينَۖ وَٱلۡمَلَٰٓئِكَةُ بَعۡدَ ذَٰلِكَ ظَهِيرٌ","عَسَىٰ رَبُّهُۥٓ إِن طَلَّقَكُنَّ أَن يُبۡدِلَهُۥٓ أَزۡوَٰجًا خَيۡرࣰ ا مِّنكُنَّ مُسۡلِمَٰتࣲ مُّؤۡمِنَٰتࣲ قَٰنِتَٰتࣲ تَٰٓئِبَٰتٍ عَٰبِدَٰتࣲ سَٰٓئِحَٰتࣲ ثَيِّبَٰتࣲ وَأَبۡكَارࣰ ا","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ قُوٓاْ أَنفُسَكُمۡ وَأَهۡلِيكُمۡ نَارࣰ ا وَقُودُهَا ٱلنَّاسُ وَٱلۡحِجَارَةُ عَلَيۡهَا مَلَٰٓئِكَةٌ غِلَاظࣱ شِدَادࣱ لَّا يَعۡصُونَ ٱللَّهَ مَآ أَمَرَهُمۡ وَيَفۡعَلُونَ مَا يُؤۡمَرُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ كَفَرُواْ لَا تَعۡتَذِرُواْ ٱلۡيَوۡمَۖ إِنَّمَا تُجۡزَوۡنَ مَا كُنتُمۡ تَعۡمَلُونَ","يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ تُوبُوٓاْ إِلَى ٱللَّهِ تَوۡبَةࣰ نَّصُوحًا عَسَىٰ رَبُّكُمۡ أَن يُكَفِّرَ عَنكُمۡ سَيِّـَٔاتِكُمۡ وَيُدۡخِلَكُمۡ جَنَّٰتࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ يَوۡمَ لَا يُخۡزِي ٱللَّهُ ٱلنَّبِيَّ وَٱلَّذِينَ ءَامَنُواْ مَعَهُۥۖ نُورُهُمۡ يَسۡعَىٰ بَيۡنَ أَيۡدِيهِمۡ وَبِأَيۡمَٰنِهِمۡ يَقُولُونَ رَبَّنَآ أَتۡمِمۡ لَنَا نُورَنَا وَٱغۡفِرۡ لَنَآۖ إِنَّكَ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرࣱ‏","يَٰٓأَيُّهَا ٱلنَّبِيُّ جَٰهِدِ ٱلۡكُفَّارَ وَٱلۡمُنَٰفِقِينَ وَٱغۡلُظۡ عَلَيۡهِمۡۚ وَمَأۡوَىٰهُمۡ جَهَنَّمُۖ وَبِئۡسَ ٱلۡمَصِيرُ","ضَرَبَ ٱللَّهُ مَثَلࣰ ا لِّلَّذِينَ كَفَرُواْ ٱمۡرَأَتَ نُوحࣲ وَٱمۡرَأَتَ لُوطࣲۖ كَانَتَا تَحۡتَ عَبۡدَيۡنِ مِنۡ عِبَادِنَا صَٰلِحَيۡنِ فَخَانَتَاهُمَا فَلَمۡ يُغۡنِيَا عَنۡهُمَا مِنَ ٱللَّهِ شَيۡـࣰٔ ا وَقِيلَ ٱدۡخُلَا ٱلنَّارَ مَعَ ٱلدَّٰخِلِينَ","وَضَرَبَ ٱللَّهُ مَثَلࣰ ا لِّلَّذِينَ ءَامَنُواْ ٱمۡرَأَتَ فِرۡعَوۡنَ إِذۡ قَالَتۡ رَبِّ ٱبۡنِ لِي عِندَكَ بَيۡتࣰ ا فِي ٱلۡجَنَّةِ وَنَجِّنِي مِن فِرۡعَوۡنَ وَعَمَلِهِۦ وَنَجِّنِي مِنَ ٱلۡقَوۡمِ ٱلظَّٰلِمِينَ","وَمَرۡيَمَ ٱبۡنَتَ عِمۡرَٰنَ ٱلَّتِيٓ أَحۡصَنَتۡ فَرۡجَهَا فَنَفَخۡنَا فِيهِ مِن رُّوحِنَا وَصَدَّقَتۡ بِكَلِمَٰتِ رَبِّهَا وَكُتُبِهِۦ وَكَانَتۡ مِنَ ٱلۡقَٰنِتِينَ"],"n":"التحريم"},{"i":67,"v":["تَبَٰرَكَ ٱلَّذِي بِيَدِهِ ٱلۡمُلۡكُ وَهُوَ عَلَىٰ كُلِّ شَيۡءࣲ قَدِيرٌ","ٱلَّذِي خَلَقَ ٱلۡمَوۡتَ وَٱلۡحَيَوٰةَ لِيَبۡلُوَكُمۡ أَيُّكُمۡ أَحۡسَنُ عَمَلࣰ اۚ وَهُوَ ٱلۡعَزِيزُ ٱلۡغَفُورُ","ٱلَّذِي خَلَقَ سَبۡعَ سَمَٰوَٰتࣲ طِبَاقࣰ اۖ مَّا تَرَىٰ فِي خَلۡقِ ٱلرَّحۡمَٰنِ مِن تَفَٰوُتࣲۖ فَٱرۡجِعِ ٱلۡبَصَرَ هَلۡ تَرَىٰ مِن فُطُورࣲ‏","ثُمَّ ٱرۡجِعِ ٱلۡبَصَرَ كَرَّتَيۡنِ يَنقَلِبۡ إِلَيۡكَ ٱلۡبَصَرُ خَاسِئࣰ ا وَهُوَ حَسِيرࣱ‏","وَلَقَدۡ زَيَّنَّا ٱلسَّمَآءَ ٱلدُّنۡيَا بِمَصَٰبِيحَ وَجَعَلۡنَٰهَا رُجُومࣰ ا لِّلشَّيَٰطِينِۖ وَأَعۡتَدۡنَا لَهُمۡ عَذَابَ ٱلسَّعِيرِ","وَلِلَّذِينَ كَفَرُواْ بِرَبِّهِمۡ عَذَابُ جَهَنَّمَۖ وَبِئۡسَ ٱلۡمَصِيرُ","إِذَآ أُلۡقُواْ فِيهَا سَمِعُواْ لَهَا شَهِيقࣰ ا وَهِيَ تَفُورُ","تَكَادُ تَمَيَّزُ مِنَ ٱلۡغَيۡظِۖ كُلَّمَآ أُلۡقِيَ فِيهَا فَوۡجࣱ سَأَلَهُمۡ خَزَنَتُهَآ أَلَمۡ يَأۡتِكُمۡ نَذِيرࣱ‏","قَالُواْ بَلَىٰ قَدۡ جَآءَنَا نَذِيرࣱ فَكَذَّبۡنَا وَقُلۡنَا مَا نَزَّلَ ٱللَّهُ مِن شَيۡءٍ إِنۡ أَنتُمۡ إِلَّا فِي ضَلَٰلࣲ كَبِيرࣲ‏","وَقَالُواْ لَوۡ كُنَّا نَسۡمَعُ أَوۡ نَعۡقِلُ مَا كُنَّا فِيٓ أَصۡحَٰبِ ٱلسَّعِيرِ","فَٱعۡتَرَفُواْ بِذَنۢبِهِمۡ فَسُحۡقࣰ ا لِّأَصۡحَٰبِ ٱلسَّعِيرِ","إِنَّ ٱلَّذِينَ يَخۡشَوۡنَ رَبَّهُم بِٱلۡغَيۡبِ لَهُم مَّغۡفِرَةࣱ وَأَجۡرࣱ كَبِيرࣱ‏","وَأَسِرُّواْ قَوۡلَكُمۡ أَوِ ٱجۡهَرُواْ بِهِۦٓۖ إِنَّهُۥ عَلِيمُۢ بِذَاتِ ٱلصُّدُورِ","أَلَا يَعۡلَمُ مَنۡ خَلَقَ وَهُوَ ٱللَّطِيفُ ٱلۡخَبِيرُ","هُوَ ٱلَّذِي جَعَلَ لَكُمُ ٱلۡأَرۡضَ ذَلُولࣰ ا فَٱمۡشُواْ فِي مَنَاكِبِهَا وَكُلُواْ مِن رِّزۡقِهِۦۖ وَإِلَيۡهِ ٱلنُّشُورُ","ءَأَمِنتُم مَّن فِي ٱلسَّمَآءِ أَن يَخۡسِفَ بِكُمُ ٱلۡأَرۡضَ فَإِذَا هِيَ تَمُورُ","أَمۡ أَمِنتُم مَّن فِي ٱلسَّمَآءِ أَن يُرۡسِلَ عَلَيۡكُمۡ حَاصِبࣰ اۖ فَسَتَعۡلَمُونَ كَيۡفَ نَذِيرِ","وَلَقَدۡ كَذَّبَ ٱلَّذِينَ مِن قَبۡلِهِمۡ فَكَيۡفَ كَانَ نَكِيرِ","أَوَلَمۡ يَرَوۡاْ إِلَى ٱلطَّيۡرِ فَوۡقَهُمۡ صَٰٓفَّٰتࣲ وَيَقۡبِضۡنَۚ مَا يُمۡسِكُهُنَّ إِلَّا ٱلرَّحۡمَٰنُۚ إِنَّهُۥ بِكُلِّ شَيۡءِۭ بَصِيرٌ","أَمَّنۡ هَٰذَا ٱلَّذِي هُوَ جُندࣱ لَّكُمۡ يَنصُرُكُم مِّن دُونِ ٱلرَّحۡمَٰنِۚ إِنِ ٱلۡكَٰفِرُونَ إِلَّا فِي غُرُورٍ","أَمَّنۡ هَٰذَا ٱلَّذِي يَرۡزُقُكُمۡ إِنۡ أَمۡسَكَ رِزۡقَهُۥۚ بَل لَّجُّواْ فِي عُتُوࣲّ وَنُفُورٍ","أَفَمَن يَمۡشِي مُكِبًّا عَلَىٰ وَجۡهِهِۦٓ أَهۡدَىٰٓ أَمَّن يَمۡشِي سَوِيًّا عَلَىٰ صِرَٰطࣲ مُّسۡتَقِيمࣲ‏","قُلۡ هُوَ ٱلَّذِيٓ أَنشَأَكُمۡ وَجَعَلَ لَكُمُ ٱلسَّمۡعَ وَٱلۡأَبۡصَٰرَ وَٱلۡأَفۡـِٔدَةَۚ قَلِيلࣰ ا مَّا تَشۡكُرُونَ","قُلۡ هُوَ ٱلَّذِي ذَرَأَكُمۡ فِي ٱلۡأَرۡضِ وَإِلَيۡهِ تُحۡشَرُونَ","وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلۡوَعۡدُ إِن كُنتُمۡ صَٰدِقِينَ","قُلۡ إِنَّمَا ٱلۡعِلۡمُ عِندَ ٱللَّهِ وَإِنَّمَآ أَنَا۠ نَذِيرࣱ مُّبِينࣱ‏","فَلَمَّا رَأَوۡهُ زُلۡفَةࣰ سِيٓـَٔتۡ وُجُوهُ ٱلَّذِينَ كَفَرُواْ وَقِيلَ هَٰذَا ٱلَّذِي كُنتُم بِهِۦ تَدَّعُونَ","قُلۡ أَرَءَيۡتُمۡ إِنۡ أَهۡلَكَنِيَ ٱللَّهُ وَمَن مَّعِيَ أَوۡ رَحِمَنَا فَمَن يُجِيرُ ٱلۡكَٰفِرِينَ مِنۡ عَذَابٍ أَلِيمࣲ‏","قُلۡ هُوَ ٱلرَّحۡمَٰنُ ءَامَنَّا بِهِۦ وَعَلَيۡهِ تَوَكَّلۡنَاۖ فَسَتَعۡلَمُونَ مَنۡ هُوَ فِي ضَلَٰلࣲ مُّبِينࣲ‏","قُلۡ أَرَءَيۡتُمۡ إِنۡ أَصۡبَحَ مَآؤُكُمۡ غَوۡرࣰ ا فَمَن يَأۡتِيكُم بِمَآءࣲ مَّعِينِۭ"],"n":"الملك"},{"i":68,"v":["نٓۚ وَٱلۡقَلَمِ وَمَا يَسۡطُرُونَ","مَآ أَنتَ بِنِعۡمَةِ رَبِّكَ بِمَجۡنُونࣲ‏","وَإِنَّ لَكَ لَأَجۡرًا غَيۡرَ مَمۡنُونࣲ‏","وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمࣲ‏","فَسَتُبۡصِرُ وَيُبۡصِرُونَ","بِأَييِّكُمُ ٱلۡمَفۡتُونُ","إِنَّ رَبَّكَ هُوَ أَعۡلَمُ بِمَن ضَلَّ عَن سَبِيلِهِۦ وَهُوَ أَعۡلَمُ بِٱلۡمُهۡتَدِينَ","فَلَا تُطِعِ ٱلۡمُكَذِّبِينَ","وَدُّواْ لَوۡ تُدۡهِنُ فَيُدۡهِنُونَ","وَلَا تُطِعۡ كُلَّ حَلَّافࣲ مَّهِينٍ","هَمَّازࣲ مَّشَّآءِۭ بِنَمِيمࣲ‏","مَّنَّاعࣲ لِّلۡخَيۡرِ مُعۡتَدٍ أَثِيمٍ","عُتُلِّۭ بَعۡدَ ذَٰلِكَ زَنِيمٍ","أَن كَانَ ذَا مَالࣲ وَبَنِينَ","إِذَا تُتۡلَىٰ عَلَيۡهِ ءَايَٰتُنَا قَالَ أَسَٰطِيرُ ٱلۡأَوَّلِينَ","سَنَسِمُهُۥ عَلَى ٱلۡخُرۡطُومِ","إِنَّا بَلَوۡنَٰهُمۡ كَمَا بَلَوۡنَآ أَصۡحَٰبَ ٱلۡجَنَّةِ إِذۡ أَقۡسَمُواْ لَيَصۡرِمُنَّهَا مُصۡبِحِينَ","وَلَا يَسۡتَثۡنُونَ","فَطَافَ عَلَيۡهَا طَآئِفࣱ مِّن رَّبِّكَ وَهُمۡ نَآئِمُونَ","فَأَصۡبَحَتۡ كَٱلصَّرِيمِ","فَتَنَادَوۡاْ مُصۡبِحِينَ","أَنِ ٱغۡدُواْ عَلَىٰ حَرۡثِكُمۡ إِن كُنتُمۡ صَٰرِمِينَ","فَٱنطَلَقُواْ وَهُمۡ يَتَخَٰفَتُونَ","أَن لَّا يَدۡخُلَنَّهَا ٱلۡيَوۡمَ عَلَيۡكُم مِّسۡكِينࣱ‏","وَغَدَوۡاْ عَلَىٰ حَرۡدࣲ قَٰدِرِينَ","فَلَمَّا رَأَوۡهَا قَالُوٓاْ إِنَّا لَضَآلُّونَ","بَلۡ نَحۡنُ مَحۡرُومُونَ","قَالَ أَوۡسَطُهُمۡ أَلَمۡ أَقُل لَّكُمۡ لَوۡلَا تُسَبِّحُونَ","قَالُواْ سُبۡحَٰنَ رَبِّنَآ إِنَّا كُنَّا ظَٰلِمِينَ","فَأَقۡبَلَ بَعۡضُهُمۡ عَلَىٰ بَعۡضࣲ يَتَلَٰوَمُونَ","قَالُواْ يَٰوَيۡلَنَآ إِنَّا كُنَّا طَٰغِينَ","عَسَىٰ رَبُّنَآ أَن يُبۡدِلَنَا خَيۡرࣰ ا مِّنۡهَآ إِنَّآ إِلَىٰ رَبِّنَا رَٰغِبُونَ","كَذَٰلِكَ ٱلۡعَذَابُۖ وَلَعَذَابُ ٱلۡأٓخِرَةِ أَكۡبَرُۚ لَوۡ كَانُواْ يَعۡلَمُونَ","إِنَّ لِلۡمُتَّقِينَ عِندَ رَبِّهِمۡ جَنَّٰتِ ٱلنَّعِيمِ","أَفَنَجۡعَلُ ٱلۡمُسۡلِمِينَ كَٱلۡمُجۡرِمِينَ","مَا لَكُمۡ كَيۡفَ تَحۡكُمُونَ","أَمۡ لَكُمۡ كِتَٰبࣱ فِيهِ تَدۡرُسُونَ","إِنَّ لَكُمۡ فِيهِ لَمَا تَخَيَّرُونَ","أَمۡ لَكُمۡ أَيۡمَٰنٌ عَلَيۡنَا بَٰلِغَةٌ إِلَىٰ يَوۡمِ ٱلۡقِيَٰمَةِ إِنَّ لَكُمۡ لَمَا تَحۡكُمُونَ","سَلۡهُمۡ أَيُّهُم بِذَٰلِكَ زَعِيمٌ","أَمۡ لَهُمۡ شُرَكَآءُ فَلۡيَأۡتُواْ بِشُرَكَآئِهِمۡ إِن كَانُواْ صَٰدِقِينَ","يَوۡمَ يُكۡشَفُ عَن سَاقࣲ وَيُدۡعَوۡنَ إِلَى ٱلسُّجُودِ فَلَا يَسۡتَطِيعُونَ","خَٰشِعَةً أَبۡصَٰرُهُمۡ تَرۡهَقُهُمۡ ذِلَّةࣱۖ وَقَدۡ كَانُواْ يُدۡعَوۡنَ إِلَى ٱلسُّجُودِ وَهُمۡ سَٰلِمُونَ","فَذَرۡنِي وَمَن يُكَذِّبُ بِهَٰذَا ٱلۡحَدِيثِۖ سَنَسۡتَدۡرِجُهُم مِّنۡ حَيۡثُ لَا يَعۡلَمُونَ","وَأُمۡلِي لَهُمۡۚ إِنَّ كَيۡدِي مَتِينٌ","أَمۡ تَسۡـَٔلُهُمۡ أَجۡرࣰ ا فَهُم مِّن مَّغۡرَمࣲ مُّثۡقَلُونَ","أَمۡ عِندَهُمُ ٱلۡغَيۡبُ فَهُمۡ يَكۡتُبُونَ","فَٱصۡبِرۡ لِحُكۡمِ رَبِّكَ وَلَا تَكُن كَصَاحِبِ ٱلۡحُوتِ إِذۡ نَادَىٰ وَهُوَ مَكۡظُومࣱ‏","لَّوۡلَآ أَن تَدَٰرَكَهُۥ نِعۡمَةࣱ مِّن رَّبِّهِۦ لَنُبِذَ بِٱلۡعَرَآءِ وَهُوَ مَذۡمُومࣱ‏","فَٱجۡتَبَٰهُ رَبُّهُۥ فَجَعَلَهُۥ مِنَ ٱلصَّٰلِحِينَ","وَإِن يَكَادُ ٱلَّذِينَ كَفَرُواْ لَيُزۡلِقُونَكَ بِأَبۡصَٰرِهِمۡ لَمَّا سَمِعُواْ ٱلذِّكۡرَ وَيَقُولُونَ إِنَّهُۥ لَمَجۡنُونࣱ‏","وَمَا هُوَ إِلَّا ذِكۡرࣱ لِّلۡعَٰلَمِينَ"],"n":"القلم"},{"i":69,"v":["ٱلۡحَآقَّةُ","مَا ٱلۡحَآقَّةُ","وَمَآ أَدۡرَىٰكَ مَا ٱلۡحَآقَّةُ","كَذَّبَتۡ ثَمُودُ وَعَادُۢ بِٱلۡقَارِعَةِ","فَأَمَّا ثَمُودُ فَأُهۡلِكُواْ بِٱلطَّاغِيَةِ","وَأَمَّا عَادࣱ فَأُهۡلِكُواْ بِرِيحࣲ صَرۡصَرٍ عَاتِيَةࣲ‏","سَخَّرَهَا عَلَيۡهِمۡ سَبۡعَ لَيَالࣲ وَثَمَٰنِيَةَ أَيَّامٍ حُسُومࣰ اۖ فَتَرَى ٱلۡقَوۡمَ فِيهَا صَرۡعَىٰ كَأَنَّهُمۡ أَعۡجَازُ نَخۡلٍ خَاوِيَةࣲ‏","فَهَلۡ تَرَىٰ لَهُم مِّنۢ بَاقِيَةࣲ‏","وَجَآءَ فِرۡعَوۡنُ وَمَن قَبۡلَهُۥ وَٱلۡمُؤۡتَفِكَٰتُ بِٱلۡخَاطِئَةِ","فَعَصَوۡاْ رَسُولَ رَبِّهِمۡ فَأَخَذَهُمۡ أَخۡذَةࣰ رَّابِيَةً","إِنَّا لَمَّا طَغَا ٱلۡمَآءُ حَمَلۡنَٰكُمۡ فِي ٱلۡجَارِيَةِ","لِنَجۡعَلَهَا لَكُمۡ تَذۡكِرَةࣰ وَتَعِيَهَآ أُذُنࣱ وَٰعِيَةࣱ‏","فَإِذَا نُفِخَ فِي ٱلصُّورِ نَفۡخَةࣱ وَٰحِدَةࣱ‏","وَحُمِلَتِ ٱلۡأَرۡضُ وَٱلۡجِبَالُ فَدُكَّتَا دَكَّةࣰ وَٰحِدَةࣰ‏","فَيَوۡمَئِذࣲ وَقَعَتِ ٱلۡوَاقِعَةُ","وَٱنشَقَّتِ ٱلسَّمَآءُ فَهِيَ يَوۡمَئِذࣲ وَاهِيَةࣱ‏","وَٱلۡمَلَكُ عَلَىٰٓ أَرۡجَآئِهَاۚ وَيَحۡمِلُ عَرۡشَ رَبِّكَ فَوۡقَهُمۡ يَوۡمَئِذࣲ ثَمَٰنِيَةࣱ‏","يَوۡمَئِذࣲ تُعۡرَضُونَ لَا تَخۡفَىٰ مِنكُمۡ خَافِيَةࣱ‏","فَأَمَّا مَنۡ أُوتِيَ كِتَٰبَهُۥ بِيَمِينِهِۦ فَيَقُولُ هَآؤُمُ ٱقۡرَءُواْ كِتَٰبِيَهۡ","إِنِّي ظَنَنتُ أَنِّي مُلَٰقٍ حِسَابِيَهۡ","فَهُوَ فِي عِيشَةࣲ رَّاضِيَةࣲ‏","فِي جَنَّةٍ عَالِيَةࣲ‏","قُطُوفُهَا دَانِيَةࣱ‏","كُلُواْ وَٱشۡرَبُواْ هَنِيٓـَٔۢا بِمَآ أَسۡلَفۡتُمۡ فِي ٱلۡأَيَّامِ ٱلۡخَالِيَةِ","وَأَمَّا مَنۡ أُوتِيَ كِتَٰبَهُۥ بِشِمَالِهِۦ فَيَقُولُ يَٰلَيۡتَنِي لَمۡ أُوتَ كِتَٰبِيَهۡ","وَلَمۡ أَدۡرِ مَا حِسَابِيَهۡ","يَٰلَيۡتَهَا كَانَتِ ٱلۡقَاضِيَةَ","مَآ أَغۡنَىٰ عَنِّي مَالِيَهۡۜ","هَلَكَ عَنِّي سُلۡطَٰنِيَهۡ","خُذُوهُ فَغُلُّوهُ","ثُمَّ ٱلۡجَحِيمَ صَلُّوهُ","ثُمَّ فِي سِلۡسِلَةࣲ ذَرۡعُهَا سَبۡعُونَ ذِرَاعࣰ ا فَٱسۡلُكُوهُ","إِنَّهُۥ كَانَ لَا يُؤۡمِنُ بِٱللَّهِ ٱلۡعَظِيمِ","وَلَا يَحُضُّ عَلَىٰ طَعَامِ ٱلۡمِسۡكِينِ","فَلَيۡسَ لَهُ ٱلۡيَوۡمَ هَٰهُنَا حَمِيمࣱ‏","وَلَا طَعَامٌ إِلَّا مِنۡ غِسۡلِينࣲ‏","لَّا يَأۡكُلُهُۥٓ إِلَّا ٱلۡخَٰطِـُٔونَ","فَلَآ أُقۡسِمُ بِمَا تُبۡصِرُونَ","وَمَا لَا تُبۡصِرُونَ","إِنَّهُۥ لَقَوۡلُ رَسُولࣲ كَرِيمࣲ‏","وَمَا هُوَ بِقَوۡلِ شَاعِرࣲۚ قَلِيلࣰ ا مَّا تُؤۡمِنُونَ","وَلَا بِقَوۡلِ كَاهِنࣲۚ قَلِيلࣰ ا مَّا تَذَكَّرُونَ","تَنزِيلࣱ مِّن رَّبِّ ٱلۡعَٰلَمِينَ","وَلَوۡ تَقَوَّلَ عَلَيۡنَا بَعۡضَ ٱلۡأَقَاوِيلِ","لَأَخَذۡنَا مِنۡهُ بِٱلۡيَمِينِ","ثُمَّ لَقَطَعۡنَا مِنۡهُ ٱلۡوَتِينَ","فَمَا مِنكُم مِّنۡ أَحَدٍ عَنۡهُ حَٰجِزِينَ","وَإِنَّهُۥ لَتَذۡكِرَةࣱ لِّلۡمُتَّقِينَ","وَإِنَّا لَنَعۡلَمُ أَنَّ مِنكُم مُّكَذِّبِينَ","وَإِنَّهُۥ لَحَسۡرَةٌ عَلَى ٱلۡكَٰفِرِينَ","وَإِنَّهُۥ لَحَقُّ ٱلۡيَقِينِ","فَسَبِّحۡ بِٱسۡمِ رَبِّكَ ٱلۡعَظِيمِ"],"n":"الحاقة"},{"i":70,"v":["سَأَلَ سَآئِلُۢ بِعَذَابࣲ وَاقِعࣲ‏","لِّلۡكَٰفِرِينَ لَيۡسَ لَهُۥ دَافِعࣱ‏","مِّنَ ٱللَّهِ ذِي ٱلۡمَعَارِجِ","تَعۡرُجُ ٱلۡمَلَٰٓئِكَةُ وَٱلرُّوحُ إِلَيۡهِ فِي يَوۡمࣲ كَانَ مِقۡدَارُهُۥ خَمۡسِينَ أَلۡفَ سَنَةࣲ‏","فَٱصۡبِرۡ صَبۡرࣰ ا جَمِيلًا","إِنَّهُمۡ يَرَوۡنَهُۥ بَعِيدࣰ ا","وَنَرَىٰهُ قَرِيبࣰ ا","يَوۡمَ تَكُونُ ٱلسَّمَآءُ كَٱلۡمُهۡلِ","وَتَكُونُ ٱلۡجِبَالُ كَٱلۡعِهۡنِ","وَلَا يَسۡـَٔلُ حَمِيمٌ حَمِيمࣰ ا","يُبَصَّرُونَهُمۡۚ يَوَدُّ ٱلۡمُجۡرِمُ لَوۡ يَفۡتَدِي مِنۡ عَذَابِ يَوۡمِئِذِۭ بِبَنِيهِ","وَصَٰحِبَتِهِۦ وَأَخِيهِ","وَفَصِيلَتِهِ ٱلَّتِي تُـٔۡوِيهِ","وَمَن فِي ٱلۡأَرۡضِ جَمِيعࣰ ا ثُمَّ يُنجِيهِ","كَلَّآۖ إِنَّهَا لَظَىٰ","نَزَّاعَةࣰ لِّلشَّوَىٰ","تَدۡعُواْ مَنۡ أَدۡبَرَ وَتَوَلَّىٰ","وَجَمَعَ فَأَوۡعَىٰٓ","۞إِنَّ ٱلۡإِنسَٰنَ خُلِقَ هَلُوعًا","إِذَا مَسَّهُ ٱلشَّرُّ جَزُوعࣰ ا","وَإِذَا مَسَّهُ ٱلۡخَيۡرُ مَنُوعًا","إِلَّا ٱلۡمُصَلِّينَ","ٱلَّذِينَ هُمۡ عَلَىٰ صَلَاتِهِمۡ دَآئِمُونَ","وَٱلَّذِينَ فِيٓ أَمۡوَٰلِهِمۡ حَقࣱّ مَّعۡلُومࣱ‏","لِّلسَّآئِلِ وَٱلۡمَحۡرُومِ","وَٱلَّذِينَ يُصَدِّقُونَ بِيَوۡمِ ٱلدِّينِ","وَٱلَّذِينَ هُم مِّنۡ عَذَابِ رَبِّهِم مُّشۡفِقُونَ","إِنَّ عَذَابَ رَبِّهِمۡ غَيۡرُ مَأۡمُونࣲ‏","وَٱلَّذِينَ هُمۡ لِفُرُوجِهِمۡ حَٰفِظُونَ","إِلَّا عَلَىٰٓ أَزۡوَٰجِهِمۡ أَوۡ مَا مَلَكَتۡ أَيۡمَٰنُهُمۡ فَإِنَّهُمۡ غَيۡرُ مَلُومِينَ","فَمَنِ ٱبۡتَغَىٰ وَرَآءَ ذَٰلِكَ فَأُوْلَٰٓئِكَ هُمُ ٱلۡعَادُونَ","وَٱلَّذِينَ هُمۡ لِأَمَٰنَٰتِهِمۡ وَعَهۡدِهِمۡ رَٰعُونَ","وَٱلَّذِينَ هُم بِشَهَٰدَٰتِهِمۡ قَآئِمُونَ","وَٱلَّذِينَ هُمۡ عَلَىٰ صَلَاتِهِمۡ يُحَافِظُونَ","أُوْلَٰٓئِكَ فِي جَنَّٰتࣲ مُّكۡرَمُونَ","فَمَالِ ٱلَّذِينَ كَفَرُواْ قِبَلَكَ مُهۡطِعِينَ","عَنِ ٱلۡيَمِينِ وَعَنِ ٱلشِّمَالِ عِزِينَ","أَيَطۡمَعُ كُلُّ ٱمۡرِيࣲٕ مِّنۡهُمۡ أَن يُدۡخَلَ جَنَّةَ نَعِيمࣲ‏","كَلَّآۖ إِنَّا خَلَقۡنَٰهُم مِّمَّا يَعۡلَمُونَ","فَلَآ أُقۡسِمُ بِرَبِّ ٱلۡمَشَٰرِقِ وَٱلۡمَغَٰرِبِ إِنَّا لَقَٰدِرُونَ","عَلَىٰٓ أَن نُّبَدِّلَ خَيۡرࣰ ا مِّنۡهُمۡ وَمَا نَحۡنُ بِمَسۡبُوقِينَ","فَذَرۡهُمۡ يَخُوضُواْ وَيَلۡعَبُواْ حَتَّىٰ يُلَٰقُواْ يَوۡمَهُمُ ٱلَّذِي يُوعَدُونَ","يَوۡمَ يَخۡرُجُونَ مِنَ ٱلۡأَجۡدَاثِ سِرَاعࣰ ا كَأَنَّهُمۡ إِلَىٰ نُصُبࣲ يُوفِضُونَ","خَٰشِعَةً أَبۡصَٰرُهُمۡ تَرۡهَقُهُمۡ ذِلَّةࣱۚ ذَٰلِكَ ٱلۡيَوۡمُ ٱلَّذِي كَانُواْ يُوعَدُونَ"],"n":"المعارج"},{"i":71,"v":["إِنَّآ أَرۡسَلۡنَا نُوحًا إِلَىٰ قَوۡمِهِۦٓ أَنۡ أَنذِرۡ قَوۡمَكَ مِن قَبۡلِ أَن يَأۡتِيَهُمۡ عَذَابٌ أَلِيمࣱ‏","قَالَ يَٰقَوۡمِ إِنِّي لَكُمۡ نَذِيرࣱ مُّبِينٌ","أَنِ ٱعۡبُدُواْ ٱللَّهَ وَٱتَّقُوهُ وَأَطِيعُونِ","يَغۡفِرۡ لَكُم مِّن ذُنُوبِكُمۡ وَيُؤَخِّرۡكُمۡ إِلَىٰٓ أَجَلࣲ مُّسَمًّىۚ إِنَّ أَجَلَ ٱللَّهِ إِذَا جَآءَ لَا يُؤَخَّرُۚ لَوۡ كُنتُمۡ تَعۡلَمُونَ","قَالَ رَبِّ إِنِّي دَعَوۡتُ قَوۡمِي لَيۡلࣰ ا وَنَهَارࣰ ا","فَلَمۡ يَزِدۡهُمۡ دُعَآءِيٓ إِلَّا فِرَارࣰ ا","وَإِنِّي كُلَّمَا دَعَوۡتُهُمۡ لِتَغۡفِرَ لَهُمۡ جَعَلُوٓاْ أَصَٰبِعَهُمۡ فِيٓ ءَاذَانِهِمۡ وَٱسۡتَغۡشَوۡاْ ثِيَابَهُمۡ وَأَصَرُّواْ وَٱسۡتَكۡبَرُواْ ٱسۡتِكۡبَارࣰ ا","ثُمَّ إِنِّي دَعَوۡتُهُمۡ جِهَارࣰ ا","ثُمَّ إِنِّيٓ أَعۡلَنتُ لَهُمۡ وَأَسۡرَرۡتُ لَهُمۡ إِسۡرَارࣰ ا","فَقُلۡتُ ٱسۡتَغۡفِرُواْ رَبَّكُمۡ إِنَّهُۥ كَانَ غَفَّارࣰ ا","يُرۡسِلِ ٱلسَّمَآءَ عَلَيۡكُم مِّدۡرَارࣰ ا","وَيُمۡدِدۡكُم بِأَمۡوَٰلࣲ وَبَنِينَ وَيَجۡعَل لَّكُمۡ جَنَّٰتࣲ وَيَجۡعَل لَّكُمۡ أَنۡهَٰرࣰ ا","مَّا لَكُمۡ لَا تَرۡجُونَ لِلَّهِ وَقَارࣰ ا","وَقَدۡ خَلَقَكُمۡ أَطۡوَارًا","أَلَمۡ تَرَوۡاْ كَيۡفَ خَلَقَ ٱللَّهُ سَبۡعَ سَمَٰوَٰتࣲ طِبَاقࣰ ا","وَجَعَلَ ٱلۡقَمَرَ فِيهِنَّ نُورࣰ ا وَجَعَلَ ٱلشَّمۡسَ سِرَاجࣰ ا","وَٱللَّهُ أَنۢبَتَكُم مِّنَ ٱلۡأَرۡضِ نَبَاتࣰ ا","ثُمَّ يُعِيدُكُمۡ فِيهَا وَيُخۡرِجُكُمۡ إِخۡرَاجࣰ ا","وَٱللَّهُ جَعَلَ لَكُمُ ٱلۡأَرۡضَ بِسَاطࣰ ا","لِّتَسۡلُكُواْ مِنۡهَا سُبُلࣰ ا فِجَاجࣰ ا","قَالَ نُوحࣱ رَّبِّ إِنَّهُمۡ عَصَوۡنِي وَٱتَّبَعُواْ مَن لَّمۡ يَزِدۡهُ مَالُهُۥ وَوَلَدُهُۥٓ إِلَّا خَسَارࣰ ا","وَمَكَرُواْ مَكۡرࣰ ا كُبَّارࣰ ا","وَقَالُواْ لَا تَذَرُنَّ ءَالِهَتَكُمۡ وَلَا تَذَرُنَّ وَدࣰّ ا وَلَا سُوَاعࣰ ا وَلَا يَغُوثَ وَيَعُوقَ وَنَسۡرࣰ ا","وَقَدۡ أَضَلُّواْ كَثِيرࣰ اۖ وَلَا تَزِدِ ٱلظَّٰلِمِينَ إِلَّا ضَلَٰلࣰ ا","مِّمَّا خَطِيٓـَٰٔتِهِمۡ أُغۡرِقُواْ فَأُدۡخِلُواْ نَارࣰ ا فَلَمۡ يَجِدُواْ لَهُم مِّن دُونِ ٱللَّهِ أَنصَارࣰ ا","وَقَالَ نُوحࣱ رَّبِّ لَا تَذَرۡ عَلَى ٱلۡأَرۡضِ مِنَ ٱلۡكَٰفِرِينَ دَيَّارًا","إِنَّكَ إِن تَذَرۡهُمۡ يُضِلُّواْ عِبَادَكَ وَلَا يَلِدُوٓاْ إِلَّا فَاجِرࣰ ا كَفَّارࣰ ا","رَّبِّ ٱغۡفِرۡ لِي وَلِوَٰلِدَيَّ وَلِمَن دَخَلَ بَيۡتِيَ مُؤۡمِنࣰ ا وَلِلۡمُؤۡمِنِينَ وَٱلۡمُؤۡمِنَٰتِۖ وَلَا تَزِدِ ٱلظَّٰلِمِينَ إِلَّا تَبَارَۢا"],"n":"نوح"},{"i":72,"v":["قُلۡ أُوحِيَ إِلَيَّ أَنَّهُ ٱسۡتَمَعَ نَفَرࣱ مِّنَ ٱلۡجِنِّ فَقَالُوٓاْ إِنَّا سَمِعۡنَا قُرۡءَانًا عَجَبࣰ ا","يَهۡدِيٓ إِلَى ٱلرُّشۡدِ فَـَٔامَنَّا بِهِۦۖ وَلَن نُّشۡرِكَ بِرَبِّنَآ أَحَدࣰ ا","وَأَنَّهُۥ تَعَٰلَىٰ جَدُّ رَبِّنَا مَا ٱتَّخَذَ صَٰحِبَةࣰ وَلَا وَلَدࣰ ا","وَأَنَّهُۥ كَانَ يَقُولُ سَفِيهُنَا عَلَى ٱللَّهِ شَطَطࣰ ا","وَأَنَّا ظَنَنَّآ أَن لَّن تَقُولَ ٱلۡإِنسُ وَٱلۡجِنُّ عَلَى ٱللَّهِ كَذِبࣰ ا","وَأَنَّهُۥ كَانَ رِجَالࣱ مِّنَ ٱلۡإِنسِ يَعُوذُونَ بِرِجَالࣲ مِّنَ ٱلۡجِنِّ فَزَادُوهُمۡ رَهَقࣰ ا","وَأَنَّهُمۡ ظَنُّواْ كَمَا ظَنَنتُمۡ أَن لَّن يَبۡعَثَ ٱللَّهُ أَحَدࣰ ا","وَأَنَّا لَمَسۡنَا ٱلسَّمَآءَ فَوَجَدۡنَٰهَا مُلِئَتۡ حَرَسࣰ ا شَدِيدࣰ ا وَشُهُبࣰ ا","وَأَنَّا كُنَّا نَقۡعُدُ مِنۡهَا مَقَٰعِدَ لِلسَّمۡعِۖ فَمَن يَسۡتَمِعِ ٱلۡأٓنَ يَجِدۡ لَهُۥ شِهَابࣰ ا رَّصَدࣰ ا","وَأَنَّا لَا نَدۡرِيٓ أَشَرٌّ أُرِيدَ بِمَن فِي ٱلۡأَرۡضِ أَمۡ أَرَادَ بِهِمۡ رَبُّهُمۡ رَشَدࣰ ا","وَأَنَّا مِنَّا ٱلصَّٰلِحُونَ وَمِنَّا دُونَ ذَٰلِكَۖ كُنَّا طَرَآئِقَ قِدَدࣰ ا","وَأَنَّا ظَنَنَّآ أَن لَّن نُّعۡجِزَ ٱللَّهَ فِي ٱلۡأَرۡضِ وَلَن نُّعۡجِزَهُۥ هَرَبࣰ ا","وَأَنَّا لَمَّا سَمِعۡنَا ٱلۡهُدَىٰٓ ءَامَنَّا بِهِۦۖ فَمَن يُؤۡمِنۢ بِرَبِّهِۦ فَلَا يَخَافُ بَخۡسࣰ ا وَلَا رَهَقࣰ ا","وَأَنَّا مِنَّا ٱلۡمُسۡلِمُونَ وَمِنَّا ٱلۡقَٰسِطُونَۖ فَمَنۡ أَسۡلَمَ فَأُوْلَٰٓئِكَ تَحَرَّوۡاْ رَشَدࣰ ا","وَأَمَّا ٱلۡقَٰسِطُونَ فَكَانُواْ لِجَهَنَّمَ حَطَبࣰ ا","وَأَلَّوِ ٱسۡتَقَٰمُواْ عَلَى ٱلطَّرِيقَةِ لَأَسۡقَيۡنَٰهُم مَّآءً غَدَقࣰ ا","لِّنَفۡتِنَهُمۡ فِيهِۚ وَمَن يُعۡرِضۡ عَن ذِكۡرِ رَبِّهِۦ يَسۡلُكۡهُ عَذَابࣰ ا صَعَدࣰ ا","وَأَنَّ ٱلۡمَسَٰجِدَ لِلَّهِ فَلَا تَدۡعُواْ مَعَ ٱللَّهِ أَحَدࣰ ا","وَأَنَّهُۥ لَمَّا قَامَ عَبۡدُ ٱللَّهِ يَدۡعُوهُ كَادُواْ يَكُونُونَ عَلَيۡهِ لِبَدࣰ ا","قُلۡ إِنَّمَآ أَدۡعُواْ رَبِّي وَلَآ أُشۡرِكُ بِهِۦٓ أَحَدࣰ ا","قُلۡ إِنِّي لَآ أَمۡلِكُ لَكُمۡ ضَرࣰّ ا وَلَا رَشَدࣰ ا","قُلۡ إِنِّي لَن يُجِيرَنِي مِنَ ٱللَّهِ أَحَدࣱ وَلَنۡ أَجِدَ مِن دُونِهِۦ مُلۡتَحَدًا","إِلَّا بَلَٰغࣰ ا مِّنَ ٱللَّهِ وَرِسَٰلَٰتِهِۦۚ وَمَن يَعۡصِ ٱللَّهَ وَرَسُولَهُۥ فَإِنَّ لَهُۥ نَارَ جَهَنَّمَ خَٰلِدِينَ فِيهَآ أَبَدًا","حَتَّىٰٓ إِذَا رَأَوۡاْ مَا يُوعَدُونَ فَسَيَعۡلَمُونَ مَنۡ أَضۡعَفُ نَاصِرࣰ ا وَأَقَلُّ عَدَدࣰ ا","قُلۡ إِنۡ أَدۡرِيٓ أَقَرِيبࣱ مَّا تُوعَدُونَ أَمۡ يَجۡعَلُ لَهُۥ رَبِّيٓ أَمَدًا","عَٰلِمُ ٱلۡغَيۡبِ فَلَا يُظۡهِرُ عَلَىٰ غَيۡبِهِۦٓ أَحَدًا","إِلَّا مَنِ ٱرۡتَضَىٰ مِن رَّسُولࣲ فَإِنَّهُۥ يَسۡلُكُ مِنۢ بَيۡنِ يَدَيۡهِ وَمِنۡ خَلۡفِهِۦ رَصَدࣰ ا","لِّيَعۡلَمَ أَن قَدۡ أَبۡلَغُواْ رِسَٰلَٰتِ رَبِّهِمۡ وَأَحَاطَ بِمَا لَدَيۡهِمۡ وَأَحۡصَىٰ كُلَّ شَيۡءٍ عَدَدَۢا"],"n":"الجinn"},{"i":73,"v":["يَٰٓأَيُّهَا ٱلۡمُزَّمِّلُ","قُمِ ٱلَّيۡلَ إِلَّا قَلِيلࣰ ا","نِّصۡفَهُۥٓ أَوِ ٱنقُصۡ مِنۡهُ قَلِيلًا","أَوۡ زِدۡ عَلَيۡهِ وَرَتِّلِ ٱلۡقُرۡءَانَ تَرۡتِيلًا","إِنَّا سَنُلۡقِي عَلَيۡكَ قَوۡلࣰ ا ثَقِيلًا","إِنَّ نَاشِئَةَ ٱلَّيۡلِ هِيَ أَشَدُّ وَطۡـࣰٔ ا وَأَقۡوَمُ قِيلًا","إِنَّ لَكَ فِي ٱلنَّهَارِ سَبۡحࣰ ا طَوِيلࣰ ا","وَٱذۡكُرِ ٱسۡمَ رَبِّكَ وَتَبَتَّلۡ إِلَيۡهِ تَبۡتِيلࣰ ا","رَّبُّ ٱلۡمَشۡرِقِ وَٱلۡمَغۡرِبِ لَآ إِلَٰهَ إِلَّا هُوَ فَٱتَّخِذۡهُ وَكِيلࣰ ا","وَٱصۡبِرۡ عَلَىٰ مَا يَقُولُونَ وَٱهۡجُرۡهُمۡ هَجۡرࣰ ا جَمِيلࣰ ا","وَذَرۡنِي وَٱلۡمُكَذِّبِينَ أُوْلِي ٱلنَّعۡمَةِ وَمَهِّلۡهُمۡ قَلِيلًا","إِنَّ لَدَيۡنَآ أَنكَالࣰ ا وَجَحِيمࣰ ا","وَطَعَامࣰ ا ذَا غُصَّةࣲ وَعَذَابًا أَلِيمࣰ ا","يَوۡمَ تَرۡجُفُ ٱلۡأَرۡضُ وَٱلۡجِبَالُ وَكَانَتِ ٱلۡجِبَالُ كَثِيبࣰ ا مَّهِيلًا","إِنَّآ أَرۡسَلۡنَآ إِلَيۡكُمۡ رَسُولࣰ ا شَٰهِدًا عَلَيۡكُمۡ كَمَآ أَرۡسَلۡنَآ إِلَىٰ فِرۡعَوۡنَ رَسُولࣰ ا","فَعَصَىٰ فِرۡعَوۡنُ ٱلرَّسُولَ فَأَخَذۡنَٰهُ أَخۡذࣰ ا وَبِيلࣰ ا","فَكَيۡفَ تَتَّقُونَ إِن كَفَرۡتُمۡ يَوۡمࣰ ا يَجۡعَلُ ٱلۡوِلۡدَٰنَ شِيبًا","ٱلسَّمَآءُ مُنفَطِرُۢ بِهِۦۚ كَانَ وَعۡدُهُۥ مَفۡعُولًا","إِنَّ هَٰذِهِۦ تَذۡكِرَةࣱۖ فَمَن شَآءَ ٱتَّخَذَ إِلَىٰ رَبِّهِۦ سَبِيلًا","۞إِنَّ رَبَّكَ يَعۡلَمُ أَنَّكَ تَقُومُ أَدۡنَىٰ مِن ثُلُثَيِ ٱلَّيۡلِ وَنِصۡفَهُۥ وَثُلُثَهُۥ وَطَآئِفَةࣱ مِّنَ ٱلَّذِينَ مَعَكَۚ وَٱللَّهُ يُقَدِّرُ ٱلَّيۡلَ وَٱلنَّهَارَۚ عَلِمَ أَن لَّن تُحۡصُوهُ فَتَابَ عَلَيۡكُمۡۖ فَٱقۡرَءُواْ مَا تَيَسَّرَ مِنَ ٱلۡقُرۡءَانِۚ عَلِمَ أَن سَيَكُونُ مِنكُم مَّرۡضَىٰ وَءَاخَرُونَ يَضۡرِبُونَ فِي ٱلۡأَرۡضِ يَبۡتَغُونَ مِن فَضۡلِ ٱللَّهِ وَءَاخَرُونَ يُقَٰتِلُونَ فِي سَبِيلِ ٱللَّهِۖ فَٱقۡرَءُواْ مَا تَيَسَّرَ مِنۡهُۚ وَأَقِيمُواْ ٱلصَّلَوٰةَ وَءَاتُواْ ٱلزَّكَوٰةَ وَأَقۡرِضُواْ ٱللَّهَ قَرۡضًا حَسَنࣰ اۚ وَمَا تُقَدِّمُواْ لِأَنفُسِكُم مِّنۡ خَيۡرࣲ تَجِدُوهُ عِندَ ٱللَّهِ هُوَ خَيۡرࣰ ا وَأَعۡظَمَ أَجۡرࣰ اۚ وَٱسۡتَغۡفِرُواْ ٱللَّهَۖ إِنَّ ٱللَّهَ غَفُورࣱ رَّحِيمُۢ"],"n":"المزمل"},{"i":74,"v":["يَٰٓأَيُّهَا ٱلۡمُدَّثِّرُ","قُمۡ فَأَنذِرۡ","وَرَبَّكَ فَكَبِّرۡ","وَثِيَابَكَ فَطَهِّرۡ","وَٱلرُّجۡزَ فَٱهۡجُرۡ","وَلَا تَمۡنُن تَسۡتَكۡثِرُ","وَلِرَبِّكَ فَٱصۡبِرۡ","فَإِذَا نُقِرَ فِي ٱلنَّاقُورِ","فَذَٰلِكَ يَوۡمَئِذࣲ يَوۡمٌ عَسِيرٌ","عَلَى ٱلۡكَٰفِرِينَ غَيۡرُ يَسِيرࣲ‏","ذَرۡنِي وَمَنۡ خَلَقۡتُ وَحِيدࣰ ا","وَجَعَلۡتُ لَهُۥ مَالࣰ ا مَّمۡدُودࣰ ا","وَبَنِينَ شُهُودࣰ ا","وَمَهَّدتُّ لَهُۥ تَمۡهِيدࣰ ا","ثُمَّ يَطۡمَعُ أَنۡ أَزِيدَ","كَلَّآۖ إِنَّهُۥ كَانَ لِأٓيَٰتِنَا عَنِيدࣰ ا","سَأُرۡهِقُهُۥ صَعُودًا","إِنَّهُۥ فَكَّرَ وَقَدَّرَ","فَقُتِلَ كَيۡفَ قَدَّرَ","ثُمَّ قُتِلَ كَيۡفَ قَدَّرَ","ثُمَّ نَظَرَ","ثُمَّ عَبَسَ وَبَسَرَ","ثُمَّ أَدۡبَرَ وَٱسۡتَكۡبَرَ","فَقَالَ إِنۡ هَٰذَآ إِلَّا سِحۡرࣱ يُؤۡثَرُ","إِنۡ هَٰذَآ إِلَّا قَوۡلُ ٱلۡبَشَرِ","سَأُصۡلِيهِ سَقَرَ","وَمَآ أَدۡرَىٰكَ مَا سَقَرُ","لَا تُبۡقِي وَلَا تَذَرُ","لَوَّاحَةࣱ لِّلۡبَشَرِ","عَلَيۡهَا تِسۡعَةَ عَشَرَ","وَمَا جَعَلۡنَآ أَصۡحَٰبَ ٱلنَّارِ إِلَّا مَلَٰٓئِكَةࣰۖ وَمَا جَعَلۡنَا عِدَّتَهُمۡ إِلَّا فِتۡنَةࣰ لِّلَّذِينَ كَفَرُواْ لِيَسۡتَيۡقِنَ ٱلَّذِينَ أُوتُواْ ٱلۡكِتَٰبَ وَيَزۡدَادَ ٱلَّذِينَ ءَامَنُوٓاْ إِيمَٰنࣰ ا وَلَا يَرۡتَابَ ٱلَّذِينَ أُوتُواْ ٱلۡكِتَٰبَ وَٱلۡمُؤۡمِنُونَ وَلِيَقُولَ ٱلَّذِينَ فِي قُلُوبِهِم مَّرَضࣱ وَٱلۡكَٰفِرُونَ مَاذَآ أَرَادَ ٱللَّهُ بِهَٰذَا مَثَلࣰ اۚ كَذَٰلِكَ يُضِلُّ ٱللَّهُ مَن يَشَآءُ وَيَهۡدِي مَن يَشَآءُۚ وَمَا يَعۡلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَۚ وَمَا هِيَ إِلَّا ذِكۡرَىٰ لِلۡبَشَرِ","كَلَّا وَٱلۡقَمَرِ","وَٱلَّيۡلِ إِذۡ أَدۡبَرَ","وَٱلصُّبۡحِ إِذَآ أَسۡفَرَ","إِنَّهَا لَإِحۡدَى ٱلۡكُبَرِ","نَذِيرࣰ ا لِّلۡبَشَرِ","لِمَن شَآءَ مِنكُمۡ أَن يَتَقَدَّمَ أَوۡ يَتَأَخَّرَ","كُلُّ نَفۡسِۭ بِمَا كَسَبَتۡ رَهِينَةٌ","إِلَّآ أَصۡحَٰبَ ٱلۡيَمِينِ","فِي جَنَّٰتࣲ يَتَسَآءَلُونَ","عَنِ ٱلۡمُجۡرِمِينَ","مَا سَلَكَكُمۡ فِي سَقَرَ","قَالُواْ لَمۡ نَكُ مِنَ ٱلۡمُصَلِّينَ","وَلَمۡ نَكُ نُطۡعِمُ ٱلۡمِسۡكِينَ","وَكُنَّا نَخُوضُ مَعَ ٱلۡخَآئِضِينَ","وَكُنَّا نُكَذِّبُ بِيَوۡمِ ٱلدِّينِ","حَتَّىٰٓ أَتَىٰنَا ٱلۡيَقِينُ","فَمَا تَنفَعُهُمۡ شَفَٰعَةُ ٱلشَّٰفِعِينَ","فَمَا لَهُمۡ عَنِ ٱلتَّذۡكِرَةِ مُعۡرِضِينَ","كَأَنَّهُمۡ حُمُرࣱ مُّسۡتَنفِرَةࣱ‏","فَرَّتۡ مِن قَسۡوَرَةِۭ","بَلۡ يُرِيدُ كُلُّ ٱمۡرِيࣲٕ مِّنۡهُمۡ أَن يُؤۡتَىٰ صُحُفࣰ ا مُّنَشَّرَةࣰ‏","كَلَّاۖ بَل لَّا يَخَافُونَ ٱلۡأٓخِرَةَ","كَلَّآ إِنَّهُۥ تَذۡكِرَةࣱ‏","فَمَن شَآءَ ذَكَرَهُۥ","وَمَا يَذۡكُرُونَ إِلَّآ أَن يَشَآءَ ٱللَّهُۚ هُوَ أَهۡلُ ٱلتَّقۡوَىٰ وَأَهۡلُ ٱلۡمَغۡفِرَةِ"],"n":"المدثر"},{"i":75,"v":["لَآ أُقۡسِمُ بِيَوۡمِ ٱلۡقِيَٰمَةِ","وَلَآ أُقۡسِمُ بِٱلنَّفۡسِ ٱللَّوَّامَةِ","أَيَحۡسَبُ ٱلۡإِنسَٰنُ أَلَّن نَّجۡمَعَ عِظَامَهُۥ","بَلَىٰ قَٰدِرِينَ عَلَىٰٓ أَن نُّسَوِّيَ بَنَانَهُۥ","بَلۡ يُرِيدُ ٱلۡإِنسَٰنُ لِيَفۡجُرَ أَمَامَهُۥ","يَسۡـَٔلُ أَيَّانَ يَوۡمُ ٱلۡقِيَٰمَةِ","فَإِذَا بَرِقَ ٱلۡبَصَرُ","وَخَسَفَ ٱلۡقَمَرُ","وَجُمِعَ ٱلشَّمۡسُ وَٱلۡقَمَرُ","يَقُولُ ٱلۡإِنسَٰنُ يَوۡمَئِذٍ أَيۡنَ ٱلۡمَفَرُّ","كَلَّا لَا وَزَرَ","إِلَىٰ رَبِّكَ يَوۡمَئِذٍ ٱلۡمُسۡتَقَرُّ","يُنَبَّؤُاْ ٱلۡإِنسَٰنُ يَوۡمَئِذِۭ بِمَا قَدَّمَ وَأَخَّرَ","بَلِ ٱلۡإِنسَٰنُ عَلَىٰ نَفۡسِهِۦ بَصِيرَةࣱ‏","وَلَوۡ أَلۡقَىٰ مَعَاذِيرَهُۥ","لَا تُحَرِّكۡ بِهِۦ لِسَانَكَ لِتَعۡجَلَ بِهِۦٓ","إِنَّ عَلَيۡنَا جَمۡعَهُۥ وَقُرۡءَانَهُۥ","فَإِذَا قَرَأۡنَٰهُ فَٱتَّبِعۡ قُرۡءَانَهُۥ","ثُمَّ إِنَّ عَلَيۡنَا بَيَانَهُۥ","كَلَّا بَلۡ تُحِبُّونَ ٱلۡعَاجِلَةَ","وَتَذَرُونَ ٱلۡأٓخِرَةَ","وُجُوهࣱ يَوۡمَئِذࣲ نَّاضِرَةٌ","إِلَىٰ رَبِّهَا نَاظِرَةࣱ‏","وَوُجُوهࣱ يَوۡمَئِذِۭ بَاسِرَةࣱ‏","تَظُنُّ أَن يُفۡعَلَ بِهَا فَاقِرَةࣱ‏","كَلَّآ إِذَا بَلَغَتِ ٱلتَّرَاقِيَ","وَقِيلَ مَنۡۜ رَاقࣲ‏","وَظَنَّ أَنَّهُ ٱلۡفِرَاقُ","وَٱلۡتَفَّتِ ٱلسَّاقُ بِٱلسَّاقِ","إِلَىٰ رَبِّكَ يَوۡمَئِذٍ ٱلۡمَسَاقُ","فَلَا صَدَّقَ وَلَا صَلَّىٰ","وَلَٰكِن كَذَّبَ وَتَوَلَّىٰ","ثُمَّ ذَهَبَ إِلَىٰٓ أَهۡلِهِۦ يَتَمَطَّىٰٓ","أَوۡلَىٰ لَكَ فَأَوۡلَىٰ","ثُمَّ أَوۡلَىٰ لَكَ فَأَوۡلَىٰٓ","أَيَحۡسَبُ ٱلۡإِنسَٰنُ أَن يُتۡرَكَ سُدًى","أَلَمۡ يَكُ نُطۡفَةࣰ مِّن مَّنِيࣲّ يُمۡنَىٰ","ثُمَّ كَانَ عَلَقَةࣰ فَخَلَقَ فَسَوَّىٰ","فَجَعَلَ مِنۡهُ ٱلزَّوۡجَيۡنِ ٱلذَّكَرَ وَٱلۡأُنثَىٰٓ","أَلَيۡسَ ذَٰلِكَ بِقَٰدِرٍ عَلَىٰٓ أَن يُحۡـِۧيَ ٱلۡمَوۡتَىٰ"],"n":"القيامة"},{"i":76,"v":["هَلۡ أَتَىٰ عَلَى ٱلۡإِنسَٰنِ حِينࣱ مِّنَ ٱلدَّهۡرِ لَمۡ يَكُن شَيۡـࣰٔ ا مَّذۡكُورًا","إِنَّا خَلَقۡنَا ٱلۡإِنسَٰنَ مِن نُّطۡفَةٍ أَمۡشَاجࣲ نَّبۡتَلِيهِ فَجَعَلۡنَٰهُ سَمِيعَۢا بَصِيرًا","إِنَّا هَدَيۡنَٰهُ ٱلسَّبِيلَ إِمَّا شَاكِرࣰ ا وَإِمَّا كَفُورًا","إِنَّآ أَعۡتَدۡنَا لِلۡكَٰفِرِينَ سَلَٰسِلَاْ وَأَغۡلَٰلࣰ ا وَسَعِيرًا","إِنَّ ٱلۡأَبۡرَارَ يَشۡرَبُونَ مِن كَأۡسࣲ كَانَ مِزَاجُهَا كَافُورًا","عَيۡنࣰ ا يَشۡرَبُ بِهَا عِبَادُ ٱللَّهِ يُفَجِّرُونَهَا تَفۡجِيرࣰ ا","يُوفُونَ بِٱلنَّذۡرِ وَيَخَافُونَ يَوۡمࣰ ا كَانَ شَرُّهُۥ مُسۡتَطِيرࣰ ا","وَيُطۡعِمُونَ ٱلطَّعَامَ عَلَىٰ حُبِّهِۦ مِسۡكِينࣰ ا وَيَتِيمࣰ ا وَأَسِيرًا","إِنَّمَا نُطۡعِمُكُمۡ لِوَجۡهِ ٱللَّهِ لَا نُرِيدُ مِنكُمۡ جَزَآءࣰ وَلَا شُكُورًا","إِنَّا نَخَافُ مِن رَّبِّنَا يَوۡمًا عَبُوسࣰ ا قَمۡطَرِيرࣰ ا","فَوَقَىٰهُمُ ٱللَّهُ شَرَّ ذَٰلِكَ ٱلۡيَوۡمِ وَلَقَّىٰهُمۡ نَضۡرَةࣰ وَسُرُورࣰ ا","وَجَزَىٰهُم بِمَا صَبَرُواْ جَنَّةࣰ وَحَرِيرࣰ ا","مُّتَّكِـِٔينَ فِيهَا عَلَى ٱلۡأَرَآئِكِۖ لَا يَرَوۡنَ فِيهَا شَمۡسࣰ ا وَلَا زَمۡهَرِيرࣰ ا","وَدَانِيَةً عَلَيۡهِمۡ ظِلَٰلُهَا وَذُلِّلَتۡ قُطُوفُهَا تَذۡلِيلࣰ ا","وَيُطَافُ عَلَيۡهِم بِـَٔانِيَةࣲ مِّن فِضَّةࣲ وَأَكۡوَابࣲ كَانَتۡ قَوَارِيرَا۠","قَوَارِيرَاْ مِن فِضَّةࣲ قَدَّرُوهَا تَقۡدِيرࣰ ا","وَيُسۡقَوۡنَ فِيهَا كَأۡسࣰ ا كَانَ مِزَاجُهَا زَنجَبِيلًا","عَيۡنࣰ ا فِيهَا تُسَمَّىٰ سَلۡسَبِيلࣰ ا","۞وَيَطُوفُ عَلَيۡهِمۡ وِلۡدَٰنࣱ مُّخَلَّدُونَ إِذَا رَأَيۡتَهُمۡ حَسِبۡتَهُمۡ لُؤۡلُؤࣰ ا مَّنثُورࣰ ا","وَإِذَا رَأَيۡتَ ثَمَّ رَأَيۡتَ نَعِيمࣰ ا وَمُلۡكࣰ ا كَبِيرًا","عَٰلِيَهُمۡ ثِيَابُ سُندُسٍ خُضۡرࣱ وَإِسۡتَبۡرَقࣱۖ وَحُلُّوٓاْ أَسَاوِرَ مِن فِضَّةࣲ وَسَقَىٰهُمۡ رَبُّهُمۡ شَرَابࣰ ا طَهُورًا","إِنَّ هَٰذَا كَانَ لَكُمۡ جَزَآءࣰ وَكَانَ سَعۡيُكُم مَّشۡكُورًا","إِنَّا نَحۡنُ نَزَّلۡنَا عَلَيۡكَ ٱلۡقُرۡءَانَ تَنزِيلࣰ ا","فَٱصۡبِرۡ لِحُكۡمِ رَبِّكَ وَلَا تُطِعۡ مِنۡهُمۡ ءَاثِمًا أَوۡ كَفُورࣰ ا","وَٱذۡكُرِ ٱسۡمَ رَبِّكَ بُكۡرَةࣰ وَأَصِيلࣰ ا","وَمِنَ ٱلَّيۡلِ فَٱسۡجُدۡ لَهُۥ وَسَبِّحۡهُ لَيۡلࣰ ا طَوِيلًا","إِنَّ هَٰٓؤُلَآءِ يُحِبُّونَ ٱلۡعَاجِلَةَ وَيَذَرُونَ وَرَآءَهُمۡ يَوۡمࣰ ا ثَقِيلࣰ ا","نَّحۡنُ خَلَقۡنَٰهُمۡ وَشَدَدۡنَآ أَسۡرَهُمۡۖ وَإِذَا شِئۡنَا بَدَّلۡنَآ أَمۡثَٰلَهُمۡ تَبۡدِيلًا","إِنَّ هَٰذِهِۦ تَذۡكِرَةࣱۖ فَمَن شَآءَ ٱتَّخَذَ إِلَىٰ رَبِّهِۦ سَبِيلࣰ ا","وَمَا تَشَآءُونَ إِلَّآ أَن يَشَآءَ ٱللَّهُۚ إِنَّ ٱللَّهَ كَانَ عَلِيمًا حَكِيمࣰ ا","يُدۡخِلُ مَن يَشَآءُ فِي رَحۡمَتِهِۦۚ وَٱلظَّٰلِمِينَ أَعَدَّ لَهُمۡ عَذَابًا أَلِيمَۢا"],"n":"الإنسان"},{"i":77,"v":["وَٱلۡمُرۡسَلَٰتِ عُرۡفࣰ ا","فَٱلۡعَٰصِفَٰتِ عَصۡفࣰ ا","وَٱلنَّٰشِرَٰتِ نَشۡرࣰ ا","فَٱلۡفَٰرِقَٰتِ فَرۡقࣰ ا","فَٱلۡمُلۡقِيَٰتِ ذِكۡرًا","عُذۡرًا أَوۡ نُذۡرًا","إِنَّمَا تُوعَدُونَ لَوَٰقِعࣱ‏","فَإِذَا ٱلنُّجُومُ طُمِسَتۡ","وَإِذَا ٱلسَّمَآءُ فُرِجَتۡ","وَإِذَا ٱلۡجِبَالُ نُسِفَتۡ","وَإِذَا ٱلرُّسُلُ أُقِّتَتۡ","لِأَيِّ يَوۡمٍ أُجِّلَتۡ","لِيَوۡمِ ٱلۡفَصۡلِ","وَمَآ أَدۡرَىٰكَ مَا يَوۡمُ ٱلۡفَصۡلِ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","أَلَمۡ نُهۡلِكِ ٱلۡأَوَّلِينَ","ثُمَّ نُتۡبِعُهُمُ ٱلۡأٓخِرِينَ","كَذَٰلِكَ نَفۡعَلُ بِٱلۡمُجۡرِمِينَ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","أَلَمۡ نَخۡلُقكُّم مِّن مَّآءࣲ مَّهِينࣲ‏","فَجَعَلۡنَٰهُ فِي قَرَارࣲ مَّكِينٍ","إِلَىٰ قَدَرࣲ مَّعۡلُومࣲ‏","فَقَدَرۡنَا فَنِعۡمَ ٱلۡقَٰدِرُونَ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","أَلَمۡ نَجۡعَلِ ٱلۡأَرۡضَ كِفَاتًا","أَحۡيَآءࣰ وَأَمۡوَٰتࣰ ا","وَجَعَلۡنَا فِيهَا رَوَٰسِيَ شَٰمِخَٰتࣲ وَأَسۡقَيۡنَٰكُم مَّآءࣰ فُرَاتࣰ ا","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","ٱنطَلِقُوٓاْ إِلَىٰ مَا كُنتُم بِهِۦ تُكَذِّبُونَ","ٱنطَلِقُوٓاْ إِلَىٰ ظِلࣲّ ذِي ثَلَٰثِ شُعَبࣲ‏","لَّا ظَلِيلࣲ وَلَا يُغۡنِي مِنَ ٱللَّهَبِ","إِنَّهَا تَرۡمِي بِشَرَرࣲ كَٱلۡقَصۡرِ","كَأَنَّهُۥ جِمَٰلَتࣱ صُفۡرࣱ‏","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","هَٰذَا يَوۡمُ لَا يَنطِقُونَ","وَلَا يُؤۡذَنُ لَهُمۡ فَيَعۡتَذِرُونَ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","هَٰذَا يَوۡمُ ٱلۡفَصۡلِۖ جَمَعۡنَٰكُمۡ وَٱلۡأَوَّلِينَ","فَإِن كَانَ لَكُمۡ كَيۡدࣱ فَكِيدُونِ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","إِنَّ ٱلۡمُتَّقِينَ فِي ظِلَٰلࣲ وَعُيُونࣲ‏","وَفَوَٰكِهَ مِمَّا يَشۡتَهُونَ","كُلُواْ وَٱشۡرَبُواْ هَنِيٓـَٔۢا بِمَا كُنتُمۡ تَعۡمَلُونَ","إِنَّا كَذَٰلِكَ نَجۡزِي ٱلۡمُحۡسِنِينَ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","كُلُواْ وَتَمَتَّعُواْ قَلِيلًا إِنَّكُم مُّجۡرِمُونَ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","وَإِذَا قِيلَ لَهُمُ ٱرۡكَعُواْ لَا يَرۡكَعُونَ","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","فَبِأَيِّ حَدِيثِۭ بَعۡدَهُۥ يُؤۡمِنُونَ"],"n":"المرسلات"},{"i":78,"v":["عَمَّ يَتَسَآءَلُونَ","عَنِ ٱلنَّبَإِ ٱلۡعَظِيمِ","ٱلَّذِي هُمۡ فِيهِ مُخۡتَلِفُونَ","كَلَّا سَيَعۡلَمُونَ","ثُمَّ كَلَّا سَيَعۡلَمُونَ","أَلَمۡ نَجۡعَلِ ٱلۡأَرۡضَ مِهَٰدࣰ ا","وَٱلۡجِبَالَ أَوۡتَادࣰ ا","وَخَلَقۡنَٰكُمۡ أَزۡوَٰجࣰ ا","وَجَعَلۡنَا نَوۡمَكُمۡ سُبَاتࣰ ا","وَجَعَلۡنَا ٱلَّيۡلَ لِبَاسࣰ ا","وَجَعَلۡنَا ٱلنَّهَارَ مَعَاشࣰ ا","وَبَنَيۡنَا فَوۡقَكُمۡ سَبۡعࣰ ا شِدَادࣰ ا","وَجَعَلۡنَا سِرَاجࣰ ا وَهَّاجࣰ ا","وَأَنزَلۡنَا مِنَ ٱلۡمُعۡصِرَٰتِ مَآءࣰ ثَجَّاجࣰ ا","لِّنُخۡرِجَ بِهِۦ حَبࣰّ ا وَنَبَاتࣰ ا","وَجَنَّٰتٍ أَلۡفَافًا","إِنَّ يَوۡمَ ٱلۡفَصۡلِ كَانَ مِيقَٰتࣰ ا","يَوۡمَ يُنفَخُ فِي ٱلصُّورِ فَتَأۡتُونَ أَفۡوَاجࣰ ا","وَفُتِحَتِ ٱلسَّمَآءُ فَكَانَتۡ أَبۡوَٰبࣰ ا","وَسُيِّرَتِ ٱلۡجِبَالُ فَكَانَتۡ سَرَابًا","إِنَّ جَهَنَّمَ كَانَتۡ مِرۡصَادࣰ ا","لِّلطَّٰغِينَ مَـَٔابࣰ ا","لَّٰبِثِينَ فِيهَآ أَحۡقَابࣰ ا","لَّا يَذُوقُونَ فِيهَا بَرۡدࣰ ا وَلَا شَرَابًا","إِلَّا حَمِيمࣰ ا وَغَسَّاقࣰ ا","جَزَآءࣰ وِفَاقًا","إِنَّهُمۡ كَانُواْ لَا يَرۡجُونَ حِسَابࣰ ا","وَكَذَّبُواْ بِـَٔايَٰتِنَا كِذَّابࣰ ا","وَكُلَّ شَيۡءٍ أَحۡصَيۡنَٰهُ كِتَٰبࣰ ا","فَذُوقُواْ فَلَن نَّزِيدَكُمۡ إِلَّا عَذَابًا","إِنَّ لِلۡمُتَّقِينَ مَفَازًا","حَدَآئِقَ وَأَعۡنَٰبࣰ ا","وَكَوَاعِبَ أَتۡرَابࣰ ا","وَكَأۡسࣰ ا دِهَاقࣰ ا","لَّا يَسۡمَعُونَ فِيهَا لَغۡوࣰ ا وَلَا كِذَّٰبࣰ ا","جَزَآءࣰ مِّن رَّبِّكَ عَطَآءً حِسَابࣰ ا","رَّبِّ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ وَمَا بَيۡنَهُمَا ٱلرَّحۡمَٰنِۖ لَا يَمۡلِكُونَ مِنۡهُ خِطَابࣰ ا","يَوۡمَ يَقُومُ ٱلرُّوحُ وَٱلۡمَلَٰٓئِكَةُ صَفࣰّ اۖ لَّا يَتَكَلَّمُونَ إِلَّا مَنۡ أَذِنَ لَهُ ٱلرَّحۡمَٰنُ وَقَالَ صَوَابࣰ ا","ذَٰلِكَ ٱلۡيَوۡمُ ٱلۡحَقُّۖ فَمَن شَآءَ ٱتَّخَذَ إِلَىٰ رَبِّهِۦ مَـَٔابًا","إِنَّآ أَنذَرۡنَٰكُمۡ عَذَابࣰ ا قَرِيبࣰ ا يَوۡمَ يَنظُرُ ٱلۡمَرۡءُ مَا قَدَّمَتۡ يَدَاهُ وَيَقُولُ ٱلۡكَافِرُ يَٰلَيۡتَنِي كُنتُ تُرَٰبَۢا"],"n":"النبأ"},{"i":79,"v":["وَٱلنَّٰزِعَٰتِ غَرۡقࣰ ا","وَٱلنَّٰشِطَٰتِ نَشۡطࣰ ا","وَٱلسَّٰبِحَٰتِ سَبۡحࣰ ا","فَٱلسَّٰبِقَٰتِ سَبۡقࣰ ا","فَٱلۡمُدَبِّرَٰتِ أَمۡرࣰ ا","يَوۡمَ تَرۡجُفُ ٱلرَّاجِفَةُ","تَتۡبَعُهَا ٱلرَّادِفَةُ","قُلُوبࣱ يَوۡمَئِذࣲ وَاجِفَةٌ","أَبۡصَٰرُهَا خَٰشِعَةࣱ‏","يَقُولُونَ أَءِنَّا لَمَرۡدُودُونَ فِي ٱلۡحَافِرَةِ","أَءِذَا كُنَّا عِظَٰمࣰ ا نَّخِرَةࣰ‏","قَالُواْ تِلۡكَ إِذࣰ ا كَرَّةٌ خَاسِرَةࣱ‏","فَإِنَّمَا هِيَ زَجۡرَةࣱ وَٰحِدَةࣱ‏","فَإِذَا هُم بِٱلسَّاهِرَةِ","هَلۡ أَتَىٰكَ حَدِيثُ مُوسَىٰٓ","إِذۡ نَادَىٰهُ رَبُّهُۥ بِٱلۡوَادِ ٱلۡمُقَدَّسِ طُوًى","ٱذۡهَبۡ إِلَىٰ فِرۡعَوۡنَ إِنَّهُۥ طَغَىٰ","فَقُلۡ هَل لَّكَ إِلَىٰٓ أَن تَزَكَّىٰ","وَأَهۡدِيَكَ إِلَىٰ رَبِّكَ فَتَخۡشَىٰ","فَأَرَىٰهُ ٱلۡأٓيَةَ ٱلۡكُبۡرَىٰ","فَكَذَّبَ وَعَصَىٰ","ثُمَّ أَدۡبَرَ يَسۡعَىٰ","فَحَشَرَ فَنَادَىٰ","فَقَالَ أَنَا۠ رَبُّكُمُ ٱلۡأَعۡلَىٰ","فَأَخَذَهُ ٱللَّهُ نَكَالَ ٱلۡأٓخِرَةِ وَٱلۡأُولَىٰٓ","إِنَّ فِي ذَٰلِكَ لَعِبۡرَةࣰ لِّمَن يَخۡشَىٰٓ","ءَأَنتُمۡ أَشَدُّ خَلۡقًا أَمِ ٱلسَّمَآءُۚ بَنَىٰهَا","رَفَعَ سَمۡكَهَا فَسَوَّىٰهَا","وَأَغۡطَشَ لَيۡلَهَا وَأَخۡرَجَ ضُحَىٰهَا","وَٱلۡأَرۡضَ بَعۡدَ ذَٰلِكَ دَحَىٰهَآ","أَخۡرَجَ مِنۡهَا مَآءَهَا وَمَرۡعَىٰهَا","وَٱلۡجِبَالَ أَرۡسَىٰهَا","مَتَٰعࣰ ا لَّكُمۡ وَلِأَنۡعَٰمِكُمۡ","فَإِذَا جَآءَتِ ٱلطَّآمَّةُ ٱلۡكُبۡرَىٰ","يَوۡمَ يَتَذَكَّرُ ٱلۡإِنسَٰنُ مَا سَعَىٰ","وَبُرِّزَتِ ٱلۡجَحِيمُ لِمَن يَرَىٰ","فَأَمَّا مَن طَغَىٰ","وَءَاثَرَ ٱلۡحَيَوٰةَ ٱلدُّنۡيَا","فَإِنَّ ٱلۡجَحِيمَ هِيَ ٱلۡمَأۡوَىٰ","وَأَمَّا مَنۡ خَافَ مَقَامَ رَبِّهِۦ وَنَهَى ٱلنَّفۡسَ عَنِ ٱلۡهَوَىٰ","فَإِنَّ ٱلۡجَنَّةَ هِيَ ٱلۡمَأۡوَىٰ","يَسۡـَٔلُونَكَ عَنِ ٱلسَّاعَةِ أَيَّانَ مُرۡسَىٰهَا","فِيمَ أَنتَ مِن ذِكۡرَىٰهَآ","إِلَىٰ رَبِّكَ مُنتَهَىٰهَآ","إِنَّمَآ أَنتَ مُنذِرُ مَن يَخۡشَىٰهَا","كَأَنَّهُمۡ يَوۡمَ يَرَوۡنَهَا لَمۡ يَلۡبَثُوٓاْ إِلَّا عَشِيَّةً أَوۡ ضُحَىٰهَا"],"n":"النازعات"},{"i":80,"v":["عَبَسَ وَتَوَلَّىٰٓ","أَن جَآءَهُ ٱلۡأَعۡمَىٰ","وَمَا يُدۡرِيكَ لَعَلَّهُۥ يَزَّكَّىٰٓ","أَوۡ يَذَّكَّرُ فَتَنفَعَهُ ٱلذِّكۡرَىٰٓ","أَمَّا مَنِ ٱسۡتَغۡنَىٰ","فَأَنتَ لَهُۥ تَصَدَّىٰ","وَمَا عَلَيۡكَ أَلَّا يَزَّكَّىٰ","وَأَمَّا مَن جَآءَكَ يَسۡعَىٰ","وَهُوَ يَخۡشَىٰ","فَأَنتَ عَنۡهُ تَلَهَّىٰ","كَلَّآ إِنَّهَا تَذۡكِرَةࣱ‏","فَمَن شَآءَ ذَكَرَهُۥ","فِي صُحُفࣲ مُّكَرَّمَةࣲ‏","مَّرۡفُوعَةࣲ مُّطَهَّرَةِۭ","بِأَيۡدِي سَفَرَةࣲ‏","كِرَامِۭ بَرَرَةࣲ‏","قُتِلَ ٱلۡإِنسَٰنُ مَآ أَكۡفَرَهُۥ","مِنۡ أَيِّ شَيۡءٍ خَلَقَهُۥ","مِن نُّطۡفَةٍ خَلَقَهُۥ فَقَدَّرَهُۥ","ثُمَّ ٱلسَّبِيلَ يَسَّرَهُۥ","ثُمَّ أَمَاتَهُۥ فَأَقۡبَرَهُۥ","ثُمَّ إِذَا شَآءَ أَنشَرَهُۥ","كَلَّا لَمَّا يَقۡضِ مَآ أَمَرَهُۥ","فَلۡيَنظُرِ ٱلۡإِنسَٰنُ إِلَىٰ طَعَامِهِۦٓ","أَنَّا صَبَبۡنَا ٱلۡمَآءَ صَبࣰّ ا","ثُمَّ شَقَقۡنَا ٱلۡأَرۡضَ شَقࣰّ ا","فَأَنۢبَتۡنَا فِيهَا حَبࣰّ ا","وَعِنَبࣰ ا وَقَضۡبࣰ ا","وَزَيۡتُونࣰ ا وَنَخۡلࣰ ا","وَحَدَآئِقَ غُلۡبࣰ ا","وَفَٰكِهَةࣰ وَأَبࣰّ ا","مَّتَٰعࣰ ا لَّكُمۡ وَلِأَنۡعَٰمِكُمۡ","فَإِذَا جَآءَتِ ٱلصَّآخَّةُ","يَوۡمَ يَفِرُّ ٱلۡمَرۡءُ مِنۡ أَخِيهِ","وَأُمِّهِۦ وَأَبِيهِ","وَصَٰحِبَتِهِۦ وَبَنِيهِ","لِكُلِّ ٱمۡرِيࣲٕ مِّنۡهُمۡ يَوۡمَئِذࣲ شَأۡنࣱ يُغۡنِيهِ","وُجُوهࣱ يَوۡمَئِذࣲ مُّسۡفِرَةࣱ‏","ضَاحِكَةࣱ مُّسۡتَبۡشِرَةࣱ‏","وَوُجُوهࣱ يَوۡمَئِذٍ عَلَيۡهَا غَبَرَةࣱ‏","تَرۡهَقُهَا قَتَرَةٌ","أُوْلَٰٓئِكَ هُمُ ٱلۡكَفَرَةُ ٱلۡفَجَرَةُ"],"n":"عبس"},{"i":81,"v":["إِذَا ٱلشَّمۡسُ كُوِّرَتۡ","وَإِذَا ٱلنُّجُومُ ٱنكَدَرَتۡ","وَإِذَا ٱلۡجِبَالُ سُيِّرَتۡ","وَإِذَا ٱلۡعِشَارُ عُطِّلَتۡ","وَإِذَا ٱلۡوُحُوشُ حُشِرَتۡ","وَإِذَا ٱلۡبِحَارُ سُجِّرَتۡ","وَإِذَا ٱلنُّفُوسُ زُوِّجَتۡ","وَإِذَا ٱلۡمَوۡءُۥدَةُ سُئِلَتۡ","بِأَيِّ ذَنۢبࣲ قُتِلَتۡ","وَإِذَا ٱلصُّحُفُ نُشِرَتۡ","وَإِذَا ٱلسَّمَآءُ كُشِطَتۡ","وَإِذَا ٱلۡجَحِيمُ سُعِّرَتۡ","وَإِذَا ٱلۡجَنَّةُ أُزۡلِفَتۡ","عَلِمَتۡ نَفۡسࣱ مَّآ أَحۡضَرَتۡ","فَلَآ أُقۡسِمُ بِٱلۡخُنَّسِ","ٱلۡجَوَارِ ٱلۡكُنَّسِ","وَٱلَّيۡلِ إِذَا عَسۡعَسَ","وَٱلصُّبۡحِ إِذَا تَنَفَّسَ","إِنَّهُۥ لَقَوۡلُ رَسُولࣲ كَرِيمࣲ‏","ذِي قُوَّةٍ عِندَ ذِي ٱلۡعَرۡشِ مَكِينࣲ‏","مُّطَاعࣲ ثَمَّ أَمِينࣲ‏","وَمَا صَاحِبُكُم بِمَجۡنُونࣲ‏","وَلَقَدۡ رَءَاهُ بِٱلۡأُفُقِ ٱلۡمُبِينِ","وَمَا هُوَ عَلَى ٱلۡغَيۡبِ بِضَنِينࣲ‏","وَمَا هُوَ بِقَوۡلِ شَيۡطَٰنࣲ رَّجِيمࣲ‏","فَأَيۡنَ تَذۡهَبُونَ","إِنۡ هُوَ إِلَّا ذِكۡرࣱ لِّلۡعَٰلَمِينَ","لِمَن شَآءَ مِنكُمۡ أَن يَسۡتَقِيمَ","وَمَا تَشَآءُونَ إِلَّآ أَن يَشَآءَ ٱللَّهُ رَبُّ ٱلۡعَٰلَمِينَ"],"n":"التكوير"},{"i":82,"v":["إِذَا ٱلسَّمَآءُ ٱنفَطَرَتۡ","وَإِذَا ٱلۡكَوَاكِبُ ٱنتَثَرَتۡ","وَإِذَا ٱلۡبِحَارُ فُجِّرَتۡ","وَإِذَا ٱلۡقُبُورُ بُعۡثِرَتۡ","عَلِمَتۡ نَفۡسࣱ مَّا قَدَّمَتۡ وَأَخَّرَتۡ","يَٰٓأَيُّهَا ٱلۡإِنسَٰنُ مَا غَرَّكَ بِرَبِّكَ ٱلۡكَرِيمِ","ٱلَّذِي خَلَقَكَ فَسَوَّىٰكَ فَعَدَلَكَ","فِيٓ أَيِّ صُورَةࣲ مَّا شَآءَ رَكَّبَكَ","كَلَّا بَلۡ تُكَذِّبُونَ بِٱلدِّينِ","وَإِنَّ عَلَيۡكُمۡ لَحَٰفِظِينَ","كِرَامࣰ ا كَٰتِبِينَ","يَعۡلَمُونَ مَا تَفۡعَلُونَ","إِنَّ ٱلۡأَبۡرَارَ لَفِي نَعِيمࣲ‏","وَإِنَّ ٱلۡفُجَّارَ لَفِي جَحِيمࣲ‏","يَصۡلَوۡنَهَا يَوۡمَ ٱلدِّينِ","وَمَا هُمۡ عَنۡهَا بِغَآئِبِينَ","وَمَآ أَدۡرَىٰكَ مَا يَوۡمُ ٱلدِّينِ","ثُمَّ مَآ أَدۡرَىٰكَ مَا يَوۡمُ ٱلدِّينِ","يَوۡمَ لَا تَمۡلِكُ نَفۡسࣱ لِّنَفۡسࣲ شَيۡـࣰٔ اۖ وَٱلۡأَمۡرُ يَوۡمَئِذࣲ لِّلَّهِ"],"n":"الإنفطار"},{"i":83,"v":["وَيۡلࣱ لِّلۡمُطَفِّفِينَ","ٱلَّذِينَ إِذَا ٱكۡتَالُواْ عَلَى ٱلنَّاسِ يَسۡتَوۡفُونَ","وَإِذَا كَالُوهُمۡ أَو وَّزَنُوهُمۡ يُخۡسِرُونَ","أَلَا يَظُنُّ أُوْلَٰٓئِكَ أَنَّهُم مَّبۡعُوثُونَ","لِيَوۡمٍ عَظِيمࣲ‏","يَوۡمَ يَقُومُ ٱلنَّاسُ لِرَبِّ ٱلۡعَٰلَمِينَ","كَلَّآ إِنَّ كِتَٰبَ ٱلۡفُجَّارِ لَفِي سِجِّينࣲ‏","وَمَآ أَدۡرَىٰكَ مَا سِجِّينࣱ‏","كِتَٰبࣱ مَّرۡقُومࣱ‏","وَيۡلࣱ يَوۡمَئِذࣲ لِّلۡمُكَذِّبِينَ","ٱلَّذِينَ يُكَذِّبُونَ بِيَوۡمِ ٱلدِّينِ","وَمَا يُكَذِّبُ بِهِۦٓ إِلَّا كُلُّ مُعۡتَدٍ أَثِيمٍ","إِذَا تُتۡلَىٰ عَلَيۡهِ ءَايَٰتُنَا قَالَ أَسَٰطِيرُ ٱلۡأَوَّلِينَ","كَلَّاۖ بَلۡۜ رَانَ عَلَىٰ قُلُوبِهِم مَّا كَانُواْ يَكۡسِبُونَ","كَلَّآ إِنَّهُمۡ عَن رَّبِّهِمۡ يَوۡمَئِذࣲ لَّمَحۡجُوبُونَ","ثُمَّ إِنَّهُمۡ لَصَالُواْ ٱلۡجَحِيمِ","ثُمَّ يُقَالُ هَٰذَا ٱلَّذِي كُنتُم بِهِۦ تُكَذِّبُونَ","كَلَّآ إِنَّ كِتَٰبَ ٱلۡأَبۡرَارِ لَفِي عِلِّيِّينَ","وَمَآ أَدۡرَىٰكَ مَا عِلِّيُّونَ","كِتَٰبࣱ مَّرۡقُومࣱ‏","يَشۡهَدُهُ ٱلۡمُقَرَّبُونَ","إِنَّ ٱلۡأَبۡرَارَ لَفِي نَعِيمٍ","عَلَى ٱلۡأَرَآئِكِ يَنظُرُونَ","تَعۡرِفُ فِي وُجُوهِهِمۡ نَضۡرَةَ ٱلنَّعِيمِ","يُسۡقَوۡنَ مِن رَّحِيقࣲ مَّخۡتُومٍ","خِتَٰمُهُۥ مِسۡكࣱۚ وَفِي ذَٰلِكَ فَلۡيَتَنَافَسِ ٱلۡمُتَنَٰفِسُونَ","وَمِزَاجُهُۥ مِن تَسۡنِيمٍ","عَيۡنࣰ ا يَشۡرَبُ بِهَا ٱلۡمُقَرَّبُونَ","إِنَّ ٱلَّذِينَ أَجۡرَمُواْ كَانُواْ مِنَ ٱلَّذِينَ ءَامَنُواْ يَضۡحَكُونَ","وَإِذَا مَرُّواْ بِهِمۡ يَتَغَامَزُونَ","وَإِذَا ٱنقَلَبُوٓاْ إِلَىٰٓ أَهۡلِهِمُ ٱنقَلَبُواْ فَكِهِينَ","وَإِذَا رَأَوۡهُمۡ قَالُوٓاْ إِنَّ هَٰٓؤُلَآءِ لَضَآلُّونَ","وَمَآ أُرۡسِلُواْ عَلَيۡهِمۡ حَٰفِظِينَ","فَٱلۡيَوۡمَ ٱلَّذِينَ ءَامَنُواْ مِنَ ٱلۡكُفَّارِ يَضۡحَكُونَ","عَلَى ٱلۡأَرَآئِكِ يَنظُرُونَ","هَلۡ ثُوِّبَ ٱلۡكُفَّارُ مَا كَانُواْ يَفۡعَلُونَ"],"n":"المطففين"},{"i":84,"v":["إِذَا ٱلسَّمَآءُ ٱنشَقَّتۡ","وَأَذِنَتۡ لِرَبِّهَا وَحُقَّتۡ","وَإِذَا ٱلۡأَرۡضُ مُدَّتۡ","وَأَلۡقَتۡ مَا فِيهَا وَتَخَلَّتۡ","وَأَذِنَتۡ لِرَبِّهَا وَحُقَّتۡ","يَٰٓأَيُّهَا ٱلۡإِنسَٰنُ إِنَّكَ كَادِحٌ إِلَىٰ رَبِّكَ كَدۡحࣰ ا فَمُلَٰقِيهِ","فَأَمَّا مَنۡ أُوتِيَ كِتَٰبَهُۥ بِيَمِينِهِۦ","فَسَوۡفَ يُحَاسَبُ حِسَابࣰ ا يَسِيرࣰ ا","وَيَنقَلِبُ إِلَىٰٓ أَهۡلِهِۦ مَسۡرُورࣰ ا","وَأَمَّا مَنۡ أُوتِيَ كِتَٰبَهُۥ وَرَآءَ ظَهۡرِهِۦ","فَسَوۡفَ يَدۡعُواْ ثُبُورࣰ ا","وَيَصۡلَىٰ سَعِيرًا","إِنَّهُۥ كَانَ فِيٓ أَهۡلِهِۦ مَسۡرُورًا","إِنَّهُۥ ظَنَّ أَن لَّن يَحُورَ","بَلَىٰٓۚ إِنَّ رَبَّهُۥ كَانَ بِهِۦ بَصِيرࣰ ا","فَلَآ أُقۡسِمُ بِٱلشَّفَقِ","وَٱلَّيۡلِ وَمَا وَسَقَ","وَٱلۡقَمَرِ إِذَا ٱتَّسَقَ","لَتَرۡكَبُنَّ طَبَقًا عَن طَبَقࣲ‏","فَمَا لَهُمۡ لَا يُؤۡمِنُونَ","وَإِذَا قُرِئَ عَلَيۡهِمُ ٱلۡقُرۡءَانُ لَا يَسۡجُدُونَۤ۩","بَلِ ٱلَّذِينَ كَفَرُواْ يُكَذِّبُونَ","وَٱللَّهُ أَعۡلَمُ بِمَا يُوعُونَ","فَبَشِّرۡهُم بِعَذَابٍ أَلِيمٍ","إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ لَهُمۡ أَجۡرٌ غَيۡرُ مَمۡنُونِۭ"],"n":"الإنشقاق"},{"i":85,"v":["وَٱلسَّمَآءِ ذَاتِ ٱلۡبُرُوجِ","وَٱلۡيَوۡمِ ٱلۡمَوۡعُودِ","وَشَاهِدࣲ وَمَشۡهُودࣲ‏","قُتِلَ أَصۡحَٰبُ ٱلۡأُخۡدُودِ","ٱلنَّارِ ذَاتِ ٱلۡوَقُودِ","إِذۡ هُمۡ عَلَيۡهَا قُعُودࣱ‏","وَهُمۡ عَلَىٰ مَا يَفۡعَلُونَ بِٱلۡمُؤۡمِنِينَ شُهُودࣱ‏","وَمَا نَقَمُواْ مِنۡهُمۡ إِلَّآ أَن يُؤۡمِنُواْ بِٱللَّهِ ٱلۡعَزِيزِ ٱلۡحَمِيدِ","ٱلَّذِي لَهُۥ مُلۡكُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۚ وَٱللَّهُ عَلَىٰ كُلِّ شَيۡءࣲ شَهِيدٌ","إِنَّ ٱلَّذِينَ فَتَنُواْ ٱلۡمُؤۡمِنِينَ وَٱلۡمُؤۡمِنَٰتِ ثُمَّ لَمۡ يَتُوبُواْ فَلَهُمۡ عَذَابُ جَهَنَّمَ وَلَهُمۡ عَذَابُ ٱلۡحَرِيقِ","إِنَّ ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ لَهُمۡ جَنَّٰتࣱ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُۚ ذَٰلِكَ ٱلۡفَوۡزُ ٱلۡكَبِيرُ","إِنَّ بَطۡشَ رَبِّكَ لَشَدِيدٌ","إِنَّهُۥ هُوَ يُبۡدِئُ وَيُعِيدُ","وَهُوَ ٱلۡغَفُورُ ٱلۡوَدُودُ","ذُو ٱلۡعَرۡشِ ٱلۡمَجِيدُ","فَعَّالࣱ لِّمَا يُرِيدُ","هَلۡ أَتَىٰكَ حَدِيثُ ٱلۡجُنُودِ","فِرۡعَوۡنَ وَثَمُودَ","بَلِ ٱلَّذِينَ كَفَرُواْ فِي تَكۡذِيبࣲ‏","وَٱللَّهُ مِن وَرَآئِهِم مُّحِيطُۢ","بَلۡ هُوَ قُرۡءَانࣱ مَّجِيدࣱ‏","فِي لَوۡحࣲ مَّحۡفُوظِۭ"],"n":"البروج"},{"i":86,"v":["وَٱلسَّمَآءِ وَٱلطَّارِقِ","وَمَآ أَدۡرَىٰكَ مَا ٱلطَّارِقُ","ٱلنَّجۡمُ ٱلثَّاقِبُ","إِن كُلُّ نَفۡسࣲ لَّمَّا عَلَيۡهَا حَافِظࣱ‏","فَلۡيَنظُرِ ٱلۡإِنسَٰنُ مِمَّ خُلِقَ","خُلِقَ مِن مَّآءࣲ دَافِقࣲ‏","يَخۡرُجُ مِنۢ بَيۡنِ ٱلصُّلۡبِ وَٱلتَّرَآئِبِ","إِنَّهُۥ عَلَىٰ رَجۡعِهِۦ لَقَادِرࣱ‏","يَوۡمَ تُبۡلَى ٱلسَّرَآئِرُ","فَمَا لَهُۥ مِن قُوَّةࣲ وَلَا نَاصِرࣲ‏","وَٱلسَّمَآءِ ذَاتِ ٱلرَّجۡعِ","وَٱلۡأَرۡضِ ذَاتِ ٱلصَّدۡعِ","إِنَّهُۥ لَقَوۡلࣱ فَصۡلࣱ‏","وَمَا هُوَ بِٱلۡهَزۡلِ","إِنَّهُمۡ يَكِيدُونَ كَيۡدࣰ ا","وَأَكِيدُ كَيۡدࣰ ا","فَمَهِّلِ ٱلۡكَٰفِرِينَ أَمۡهِلۡهُمۡ رُوَيۡدَۢا"],"n":"الطارق"},{"i":87,"v":["سَبِّحِ ٱسۡمَ رَبِّكَ ٱلۡأَعۡلَى","ٱلَّذِي خَلَقَ فَسَوَّىٰ","وَٱلَّذِي قَدَّرَ فَهَدَىٰ","وَٱلَّذِيٓ أَخۡرَجَ ٱلۡمَرۡعَىٰ","فَجَعَلَهُۥ غُثَآءً أَحۡوَىٰ","سَنُقۡرِئُكَ فَلَا تَنسَىٰٓ","إِلَّا مَا شَآءَ ٱللَّهُۚ إِنَّهُۥ يَعۡلَمُ ٱلۡجَهۡرَ وَمَا يَخۡفَىٰ","وَنُيَسِّرُكَ لِلۡيُسۡرَىٰ","فَذَكِّرۡ إِن نَّفَعَتِ ٱلذِّكۡرَىٰ","سَيَذَّكَّرُ مَن يَخۡشَىٰ","وَيَتَجَنَّبُهَا ٱلۡأَشۡقَى","ٱلَّذِي يَصۡلَى ٱلنَّارَ ٱلۡكُبۡرَىٰ","ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحۡيَىٰ","قَدۡ أَفۡلَحَ مَن تَزَكَّىٰ","وَذَكَرَ ٱسۡمَ رَبِّهِۦ فَصَلَّىٰ","بَلۡ تُؤۡثِرُونَ ٱلۡحَيَوٰةَ ٱلدُّنۡيَا","وَٱلۡأٓخِرَةُ خَيۡرࣱ وَأَبۡقَىٰٓ","إِنَّ هَٰذَا لَفِي ٱلصُّحُفِ ٱلۡأُولَىٰ","صُحُفِ إِبۡرَٰهِيمَ وَمُوسَىٰ"],"n":"الأعلى"},{"i":88,"v":["هَلۡ أَتَىٰكَ حَدِيثُ ٱلۡغَٰشِيَةِ","وُجُوهࣱ يَوۡمَئِذٍ خَٰشِعَةٌ","عَامِلَةࣱ نَّاصِبَةࣱ‏","تَصۡلَىٰ نَارًا حَامِيَةࣰ‏","تُسۡقَىٰ مِنۡ عَيۡنٍ ءَانِيَةࣲ‏","لَّيۡسَ لَهُمۡ طَعَامٌ إِلَّا مِن ضَرِيعࣲ‏","لَّا يُسۡمِنُ وَلَا يُغۡنِي مِن جُوعࣲ‏","وُجُوهࣱ يَوۡمَئِذࣲ نَّاعِمَةࣱ‏","لِّسَعۡيِهَا رَاضِيَةࣱ‏","فِي جَنَّةٍ عَالِيَةࣲ‏","لَّا تَسۡمَعُ فِيهَا لَٰغِيَةࣰ‏","فِيهَا عَيۡنࣱ جَارِيَةࣱ‏","فِيهَا سُرُرࣱ مَّرۡفُوعَةࣱ‏","وَأَكۡوَابࣱ مَّوۡضُوعَةࣱ‏","وَنَمَارِقُ مَصۡفُوفَةࣱ‏","وَزَرَابِيُّ مَبۡثُوثَةٌ","أَفَلَا يَنظُرُونَ إِلَى ٱلۡإِبِلِ كَيۡفَ خُلِقَتۡ","وَإِلَى ٱلسَّمَآءِ كَيۡفَ رُفِعَتۡ","وَإِلَى ٱلۡجِبَالِ كَيۡفَ نُصِبَتۡ","وَإِلَى ٱلۡأَرۡضِ كَيۡفَ سُطِحَتۡ","فَذَكِّرۡ إِنَّمَآ أَنتَ مُذَكِّرࣱ‏","لَّسۡتَ عَلَيۡهِم بِمُصَيۡطِرٍ","إِلَّا مَن تَوَلَّىٰ وَكَفَرَ","فَيُعَذِّبُهُ ٱللَّهُ ٱلۡعَذَابَ ٱلۡأَكۡبَرَ","إِنَّ إِلَيۡنَآ إِيَابَهُمۡ","ثُمَّ إِنَّ عَلَيۡنَا حِسَابَهُم"],"n":"الغاشية"},{"i":89,"v":["وَٱلۡفَجۡرِ","وَلَيَالٍ عَشۡرࣲ‏","وَٱلشَّفۡعِ وَٱلۡوَتۡرِ","وَٱلَّيۡلِ إِذَا يَسۡرِ","هَلۡ فِي ذَٰلِكَ قَسَمࣱ لِّذِي حِجۡرٍ","أَلَمۡ تَرَ كَيۡفَ فَعَلَ رَبُّكَ بِعَادٍ","إِرَمَ ذَاتِ ٱلۡعِمَادِ","ٱلَّتِي لَمۡ يُخۡلَقۡ مِثۡلُهَا فِي ٱلۡبِلَٰدِ","وَثَمُودَ ٱلَّذِينَ جَابُواْ ٱلصَّخۡرَ بِٱلۡوَادِ","وَفِرۡعَوۡنَ ذِي ٱلۡأَوۡتَادِ","ٱلَّذِينَ طَغَوۡاْ فِي ٱلۡبِلَٰدِ","فَأَكۡثَرُواْ فِيهَا ٱلۡفَسَادَ","فَصَبَّ عَلَيۡهِمۡ رَبُّكَ سَوۡطَ عَذَابٍ","إِنَّ رَبَّكَ لَبِٱلۡمِرۡصَادِ","فَأَمَّا ٱلۡإِنسَٰنُ إِذَا مَا ٱبۡتَلَىٰهُ رَبُّهُۥ فَأَكۡرَمَهُۥ وَنَعَّمَهُۥ فَيَقُولُ رَبِّيٓ أَكۡرَمَنِ","وَأَمَّآ إِذَا مَا ٱبۡتَلَىٰهُ فَقَدَرَ عَلَيۡهِ رِزۡقَهُۥ فَيَقُولُ رَبِّيٓ أَهَٰنَنِ","كَلَّاۖ بَل لَّا تُكۡرِمُونَ ٱلۡيَتِيمَ","وَلَا تَحَٰٓضُّونَ عَلَىٰ طَعَامِ ٱلۡمِسۡكِينِ","وَتَأۡكُلُونَ ٱلتُّرَاثَ أَكۡلࣰ ا لَّمࣰّ ا","وَتُحِبُّونَ ٱلۡمَالَ حُبࣰّ ا جَمࣰّ ا","كَلَّآۖ إِذَا دُكَّتِ ٱلۡأَرۡضُ دَكࣰّ ا دَكࣰّ ا","وَجَآءَ رَبُّكَ وَٱلۡمَلَكُ صَفࣰّ ا صَفࣰّ ا","وَجِاْيٓءَ يَوۡمَئِذِۭ بِجَهَنَّمَۚ يَوۡمَئِذࣲ يَتَذَكَّرُ ٱلۡإِنسَٰنُ وَأَنَّىٰ لَهُ ٱلذِّكۡرَىٰ","يَقُولُ يَٰلَيۡتَنِي قَدَّمۡتُ لِحَيَاتِي","فَيَوۡمَئِذࣲ لَّا يُعَذِّبُ عَذَابَهُۥٓ أَحَدࣱ‏","وَلَا يُوثِقُ وَثَاقَهُۥٓ أَحَدࣱ‏","يَٰٓأَيَّتُهَا ٱلنَّفۡسُ ٱلۡمُطۡمَئِنَّةُ","ٱرۡجِعِيٓ إِلَىٰ رَبِّكِ رَاضِيَةࣰ مَّرۡضِيَّةࣰ‏","فَٱدۡخُلِي فِي عِبَٰدِي","وَٱدۡخُلِي جَنَّتِي"],"n":"الفجر"},{"i":90,"v":["لَآ أُقۡسِمُ بِهَٰذَا ٱلۡبَلَدِ","وَأَنتَ حِلُّۢ بِهَٰذَا ٱلۡبَلَدِ","وَوَالِدࣲ وَمَا وَلَدَ","لَقَدۡ خَلَقۡنَا ٱلۡإِنسَٰنَ فِي كَبَدٍ","أَيَحۡسَبُ أَن لَّن يَقۡدِرَ عَلَيۡهِ أَحَدࣱ‏","يَقُولُ أَهۡلَكۡتُ مَالࣰ ا لُّبَدًا","أَيَحۡسَبُ أَن لَّمۡ يَرَهُۥٓ أَحَدٌ","أَلَمۡ نَجۡعَل لَّهُۥ عَيۡنَيۡنِ","وَلِسَانࣰ ا وَشَفَتَيۡنِ","وَهَدَيۡنَٰهُ ٱلنَّجۡدَيۡنِ","فَلَا ٱقۡتَحَمَ ٱلۡعَقَبَةَ","وَمَآ أَدۡرَىٰكَ مَا ٱلۡعَقَبَةُ","فَكُّ رَقَبَةٍ","أَوۡ إِطۡعَٰمࣱ فِي يَوۡمࣲ ذِي مَسۡغَبَةࣲ‏","يَتِيمࣰ ا ذَا مَقۡرَبَةٍ","أَوۡ مِسۡكِينࣰ ا ذَا مَتۡرَبَةࣲ‏","ثُمَّ كَانَ مِنَ ٱلَّذِينَ ءَامَنُواْ وَتَوَاصَوۡاْ بِٱلصَّبۡرِ وَتَوَاصَوۡاْ بِٱلۡمَرۡحَمَةِ","أُوْلَٰٓئِكَ أَصۡحَٰبُ ٱلۡمَيۡمَنَةِ","وَٱلَّذِينَ كَفَرُواْ بِـَٔايَٰتِنَا هُمۡ أَصۡحَٰبُ ٱلۡمَشۡـَٔمَةِ","عَلَيۡهِمۡ نَارࣱ مُّؤۡصَدَةُۢ"],"n":"البلد"},{"i":91,"v":["وَٱلشَّمۡسِ وَضُحَىٰهَا","وَٱلۡقَمَرِ إِذَا تَلَىٰهَا","وَٱلنَّهَارِ إِذَا جَلَّىٰهَا","وَٱلَّيۡلِ إِذَا يَغۡشَىٰهَا","وَٱلسَّمَآءِ وَمَا بَنَىٰهَا","وَٱلۡأَرۡضِ وَمَا طَحَىٰهَا","وَنَفۡسࣲ وَمَا سَوَّىٰهَا","فَأَلۡهَمَهَا فُجُورَهَا وَتَقۡوَىٰهَا","قَدۡ أَفۡلَحَ مَن زَكَّىٰهَا","وَقَدۡ خَابَ مَن دَسَّىٰهَا","كَذَّبَتۡ ثَمُودُ بِطَغۡوَىٰهَآ","إِذِ ٱنۢبَعَثَ أَشۡقَىٰهَا","فَقَالَ لَهُمۡ رَسُولُ ٱللَّهِ نَاقَةَ ٱللَّهِ وَسُقۡيَٰهَا","فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمۡدَمَ عَلَيۡهِمۡ رَبُّهُم بِذَنۢبِهِمۡ فَسَوَّىٰهَا","وَلَا يَخَافُ عُقۡبَٰهَا"],"n":"الشمس"},{"i":92,"v":["وَٱلَّيۡلِ إِذَا يَغۡشَىٰ","وَٱلنَّهَارِ إِذَا تَجَلَّىٰ","وَمَا خَلَقَ ٱلذَّكَرَ وَٱلۡأُنثَىٰٓ","إِنَّ سَعۡيَكُمۡ لَشَتَّىٰ","فَأَمَّا مَنۡ أَعۡطَىٰ وَٱتَّقَىٰ","وَصَدَّقَ بِٱلۡحُسۡنَىٰ","فَسَنُيَسِّرُهُۥ لِلۡيُسۡرَىٰ","وَأَمَّا مَنۢ بَخِلَ وَٱسۡتَغۡنَىٰ","وَكَذَّبَ بِٱلۡحُسۡنَىٰ","فَسَنُيَسِّرُهُۥ لِلۡعُسۡرَىٰ","وَمَا يُغۡنِي عَنۡهُ مَالُهُۥٓ إِذَا تَرَدَّىٰٓ","إِنَّ عَلَيۡنَا لَلۡهُدَىٰ","وَإِنَّ لَنَا لَلۡأٓخِرَةَ وَٱلۡأُولَىٰ","فَأَنذَرۡتُكُمۡ نَارࣰ ا تَلَظَّىٰ","لَا يَصۡلَىٰهَآ إِلَّا ٱلۡأَشۡقَى","ٱلَّذِي كَذَّبَ وَتَوَلَّىٰ","وَسَيُجَنَّبُهَا ٱلۡأَتۡقَى","ٱلَّذِي يُؤۡتِي مَالَهُۥ يَتَزَكَّىٰ","وَمَا لِأَحَدٍ عِندَهُۥ مِن نِّعۡمَةࣲ تُجۡزَىٰٓ","إِلَّا ٱبۡتِغَآءَ وَجۡهِ رَبِّهِ ٱلۡأَعۡلَىٰ","وَلَسَوۡفَ يَرۡضَىٰ"],"n":"الليل"},{"i":93,"v":["وَٱلضُّحَىٰ","وَٱلَّيۡلِ إِذَا سَجَىٰ","مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَىٰ","وَلَلۡأٓخِرَةُ خَيۡرࣱ لَّكَ مِنَ ٱلۡأُولَىٰ","وَلَسَوۡفَ يُعۡطِيكَ رَبُّكَ فَتَرۡضَىٰٓ","أَلَمۡ يَجِدۡكَ يَتِيمࣰ ا فَـَٔاوَىٰ","وَوَجَدَكَ ضَآلࣰّ ا فَهَدَىٰ","وَوَجَدَكَ عَآئِلࣰ ا فَأَغۡنَىٰ","فَأَمَّا ٱلۡيَتِيمَ فَلَا تَقۡهَرۡ","وَأَمَّا ٱلسَّآئِلَ فَلَا تَنۡهَرۡ","وَأَمَّا بِنِعۡمَةِ رَبِّكَ فَحَدِّثۡ"],"n":"الضحى"},{"i":94,"v":["أَلَمۡ نَشۡرَحۡ لَكَ صَدۡرَكَ","وَوَضَعۡنَا عَنكَ وِزۡرَكَ","ٱلَّذِيٓ أَنقَضَ ظَهۡرَكَ","وَرَفَعۡنَا لَكَ ذِكۡرَكَ","فَإِنَّ مَعَ ٱلۡعُسۡرِ يُسۡرًا","إِنَّ مَعَ ٱلۡعُسۡرِ يُسۡرࣰ ا","فَإِذَا فَرَغۡتَ فَٱنصَبۡ","وَإِلَىٰ رَبِّكَ فَٱرۡغَب"],"n":"الشرح"},{"i":95,"v":["وَٱلتِّينِ وَٱلزَّيۡتُونِ","وَطُورِ سِينِينَ","وَهَٰذَا ٱلۡبَلَدِ ٱلۡأَمِينِ","لَقَدۡ خَلَقۡنَا ٱلۡإِنسَٰنَ فِيٓ أَحۡسَنِ تَقۡوِيمࣲ‏","ثُمَّ رَدَدۡنَٰهُ أَسۡفَلَ سَٰفِلِينَ","إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ فَلَهُمۡ أَجۡرٌ غَيۡرُ مَمۡنُونࣲ‏","فَمَا يُكَذِّبُكَ بَعۡدُ بِٱلدِّينِ","أَلَيۡسَ ٱللَّهُ بِأَحۡكَمِ ٱلۡحَٰكِمِينَ"],"n":"التين"},{"i":96,"v":["ٱقۡرَأۡ بِٱسۡمِ رَبِّكَ ٱلَّذِي خَلَقَ","خَلَقَ ٱلۡإِنسَٰنَ مِنۡ عَلَقٍ","ٱقۡرَأۡ وَرَبُّكَ ٱلۡأَكۡرَمُ","ٱلَّذِي عَلَّمَ بِٱلۡقَلَمِ","عَلَّمَ ٱلۡإِنسَٰنَ مَا لَمۡ يَعۡلَمۡ","كَلَّآ إِنَّ ٱلۡإِنسَٰنَ لَيَطۡغَىٰٓ","أَن رَّءَاهُ ٱسۡتَغۡنَىٰٓ","إِنَّ إِلَىٰ رَبِّكَ ٱلرُّجۡعَىٰٓ","أَرَءَيۡتَ ٱلَّذِي يَنۡهَىٰ","عَبۡدًا إِذَا صَلَّىٰٓ","أَرَءَيۡتَ إِن كَانَ عَلَى ٱلۡهُدَىٰٓ","أَوۡ أَمَرَ بِٱلتَّقۡوَىٰٓ","أَرَءَيۡتَ إِن كَذَّبَ وَتَوَلَّىٰٓ","أَلَمۡ يَعۡلَم بِأَنَّ ٱللَّهَ يَرَىٰ","كَلَّا لَئِن لَّمۡ يَنتَهِ لَنَسۡفَعَۢا بِٱلنَّاصِيَةِ","نَاصِيَةࣲ كَٰذِبَةٍ خَاطِئَةࣲ‏","فَلۡيَدۡعُ نَادِيَهُۥ","سَنَدۡعُ ٱلزَّبَانِيَةَ","كَلَّا لَا تُطِعۡهُ وَٱسۡجُدۡۤ وَٱقۡتَرِب۩"],"n":"العلق"},{"i":97,"v":["ٱلرَّحِيمِإِنَّآ أَنزَلۡنَٰهُ فِي لَيۡلَةِ ٱلۡقَدۡرِ","وَمَآ أَدۡرَىٰكَ مَا لَيۡلَةُ ٱلۡقَدۡرِ","لَيۡلَةُ ٱلۡقَدۡرِ خَيۡرࣱ مِّنۡ أَلۡفِ شَهۡرࣲ‏","تَنَزَّلُ ٱلۡمَلَٰٓئِكَةُ وَٱلرُّوحُ فِيهَا بِإِذۡنِ رَبِّهِم مِّن كُلِّ أَمۡرࣲ‏","سَلَٰمٌ هِيَ حَتَّىٰ مَطۡلَعِ ٱلۡفَجۡرِ"],"n":"القدر"},{"i":98,"v":["لَمۡ يَكُنِ ٱلَّذِينَ كَفَرُواْ مِنۡ أَهۡلِ ٱلۡكِتَٰبِ وَٱلۡمُشۡرِكِينَ مُنفَكِّينَ حَتَّىٰ تَأۡتِيَهُمُ ٱلۡبَيِّنَةُ","رَسُولࣱ مِّنَ ٱللَّهِ يَتۡلُواْ صُحُفࣰ ا مُّطَهَّرَةࣰ‏","فِيهَا كُتُبࣱ قَيِّمَةࣱ‏","وَمَا تَفَرَّقَ ٱلَّذِينَ أُوتُواْ ٱلۡكِتَٰبَ إِلَّا مِنۢ بَعۡدِ مَا جَآءَتۡهُمُ ٱلۡبَيِّنَةُ","وَمَآ أُمِرُوٓاْ إِلَّا لِيَعۡبُدُواْ ٱللَّهَ مُخۡلِصِينَ لَهُ ٱلدِّينَ حُنَفَآءَ وَيُقِيمُواْ ٱلصَّلَوٰةَ وَيُؤۡتُواْ ٱلزَّكَوٰةَۚ وَذَٰلِكَ دِينُ ٱلۡقَيِّمَةِ","إِنَّ ٱلَّذِينَ كَفَرُواْ مِنۡ أَهۡلِ ٱلۡكِتَٰبِ وَٱلۡمُشۡرِكِينَ فِي نَارِ جَهَنَّمَ خَٰلِدِينَ فِيهَآۚ أُوْلَٰٓئِكَ هُمۡ شَرُّ ٱلۡبَرِيَّةِ","إِنَّ ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ أُوْلَٰٓئِكَ هُمۡ خَيۡرُ ٱلۡبَرِيَّةِ","جَزَآؤُهُمۡ عِندَ رَبِّهِمۡ جَنَّٰتُ عَدۡنࣲ تَجۡرِي مِن تَحۡتِهَا ٱلۡأَنۡهَٰرُ خَٰلِدِينَ فِيهَآ أَبَدࣰ اۖ رَّضِيَ ٱللَّهُ عَنۡهُمۡ وَرَضُواْ عَنۡهُۚ ذَٰلِكَ لِمَنۡ خَشِيَ رَبَّهُۥ"],"n":"البينة"},{"i":99,"v":["إِذَا زُلۡزِلَتِ ٱلۡأَرۡضُ زِلۡزَالَهَا","وَأَخۡرَجَتِ ٱلۡأَرۡضُ أَثۡقَالَهَا","وَقَالَ ٱلۡإِنسَٰنُ مَا لَهَا","يَوۡمَئِذࣲ تُحَدِّثُ أَخۡبَارَهَا","بِأَنَّ رَبَّكَ أَوۡحَىٰ لَهَا","يَوۡمَئِذࣲ يَصۡدُرُ ٱلنَّاسُ أَشۡتَاتࣰ ا لِّيُرَوۡاْ أَعۡمَٰلَهُمۡ","فَمَن يَعۡمَلۡ مِثۡقَالَ ذَرَّةٍ خَيۡرࣰ ا يَرَهُۥ","وَمَن يَعۡمَلۡ مِثۡقَالَ ذَرَّةࣲ شَرࣰّ ا يَرَهُۥ"],"n":"الزلزلة"},{"i":100,"v":["وَٱلۡعَٰدِيَٰتِ ضَبۡحࣰ ا","فَٱلۡمُورِيَٰتِ قَدۡحࣰ ا","فَٱلۡمُغِيرَٰتِ صُبۡحࣰ ا","فَأَثَرۡنَ بِهِۦ نَقۡعࣰ ا","فَوَسَطۡنَ بِهِۦ جَمۡعًا","إِنَّ ٱلۡإِنسَٰنَ لِرَبِّهِۦ لَكَنُودࣱ‏","وَإِنَّهُۥ عَلَىٰ ذَٰلِكَ لَشَهِيدࣱ‏","وَإِنَّهُۥ لِحُبِّ ٱلۡخَيۡرِ لَشَدِيدٌ","۞أَفَلَا يَعۡلَمُ إِذَا بُعۡثِرَ مَا فِي ٱلۡقُبُورِ","وَحُصِّلَ مَا فِي ٱلصُّدُورِ","إِنَّ رَبَّهُم بِهِمۡ يَوۡمَئِذࣲ لَّخَبِيرُۢ"],"n":"العاديات"},{"i":101,"v":["ٱلۡقَارِعَةُ","مَا ٱلۡقَارِعَةُ","وَمَآ أَدۡرَىٰكَ مَا ٱلۡقَارِعَةُ","يَوۡمَ يَكُونُ ٱلنَّاسُ كَٱلۡفَرَاشِ ٱلۡمَبۡثُوثِ","وَتَكُونُ ٱلۡجِبَالُ كَٱلۡعِهۡنِ ٱلۡمَنفُوشِ","فَأَمَّا مَن ثَقُلَتۡ مَوَٰزِينُهُۥ","فَهُوَ فِي عِيشَةࣲ رَّاضِيَةࣲ‏","وَأَمَّا مَنۡ خَفَّتۡ مَوَٰزِينُهُۥ","فَأُمُّهُۥ هَاوِيَةࣱ‏","وَمَآ أَدۡرَىٰكَ مَا هِيَهۡ","نَارٌ حَامِيَةُۢ"],"n":"القارعة"},{"i":102,"v":["أَلۡهَىٰكُمُ ٱلتَّكَاثُرُ","حَتَّىٰ زُرۡتُمُ ٱلۡمَقَابِرَ","كَلَّا سَوۡفَ تَعۡلَمُونَ","ثُمَّ كَلَّا سَوۡفَ تَعۡلَمُونَ","كَلَّا لَوۡ تَعۡلَمُونَ عِلۡمَ ٱلۡيَقِينِ","لَتَرَوُنَّ ٱلۡجَحِيمَ","ثُمَّ لَتَرَوُنَّهَا عَيۡنَ ٱلۡيَقِينِ","ثُمَّ لَتُسۡـَٔلُنَّ يَوۡمَئِذٍ عَنِ ٱلنَّعِيمِ"],"n":"التكاثر"},{"i":103,"v":["وَٱلۡعَصۡرِ","إِنَّ ٱلۡإِنسَٰنَ لَفِي خُسۡرٍ","إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّٰلِحَٰتِ وَتَوَاصَوۡاْ بِٱلۡحَقِّ وَتَوَاصَوۡاْ بِٱلصَّبۡرِ"],"n":"العصر"},{"i":104,"v":["وَيۡلࣱ لِّكُلِّ هُمَزَةࣲ لُّمَزَةٍ","ٱلَّذِي جَمَعَ مَالࣰ ا وَعَدَّدَهُۥ","يَحۡسَبُ أَنَّ مَالَهُۥٓ أَخۡلَدَهُۥ","كَلَّاۖ لَيُنۢبَذَنَّ فِي ٱلۡحُطَمَةِ","وَمَآ أَدۡرَىٰكَ مَا ٱلۡحُطَمَةُ","نَارُ ٱللَّهِ ٱلۡمُوقَدَةُ","ٱلَّتِي تَطَّلِعُ عَلَى ٱلۡأَفۡـِٔدَةِ","إِنَّهَا عَلَيۡهِم مُّؤۡصَدَةࣱ‏","فِي عَمَدࣲ مُّمَدَّدَةِۭ"],"n":"الهمزة"},{"i":105,"v":["أَلَمۡ تَرَ كَيۡفَ فَعَلَ رَبُّكَ بِأَصۡحَٰبِ ٱلۡفِيلِ","أَلَمۡ يَجۡعَلۡ كَيۡدَهُمۡ فِي تَضۡلِيلࣲ‏","وَأَرۡسَلَ عَلَيۡهِمۡ طَيۡرًا أَبَابِيلَ","تَرۡمِيهِم بِحِجَارَةࣲ مِّن سِجِّيلࣲ‏","فَجَعَلَهُمۡ كَعَصۡفࣲ مَّأۡكُولِۭ"],"n":"الفيل"},{"i":106,"v":["لِإِيلَٰفِ قُرَيۡشٍ","إِۦلَٰفِهِمۡ رِحۡلَةَ ٱلشِّتَآءِ وَٱلصَّيۡفِ","فَلۡيَعۡبُدُواْ رَبَّ هَٰذَا ٱلۡبَيۡتِ","ٱلَّذِيٓ أَطۡعَمَهُم مِّن جُوعࣲ وَءَامَنَهُم مِّنۡ خَوۡفِۭ"],"n":"قريش"},{"i":107,"v":["أَرَءَيۡتَ ٱلَّذِي يُكَذِّبُ بِٱلدِّينِ","فَذَٰلِكَ ٱلَّذِي يَدُعُّ ٱلۡيَتِيمَ","وَلَا يَحُضُّ عَلَىٰ طَعَامِ ٱلۡمِسۡكِينِ","فَوَيۡلࣱ لِّلۡمُصَلِّينَ","ٱلَّذِينَ هُمۡ عَن صَلَاتِهِمۡ سَاهُونَ","ٱلَّذِينَ هُمۡ يُرَآءُونَ","وَيَمۡنَعُونَ ٱلۡمَاعُونَ"],"n":"الماعون"},{"i":108,"v":["إِنَّآ أَعۡطَيۡنَٰكَ ٱلۡكَوۡثَرَ","فَصَلِّ لِرَبِّكَ وَٱنۡحَرۡ","إِنَّ شَانِئَكَ هُوَ ٱلۡأَبۡتَرُ"],"n":"الكوثر"},{"i":109,"v":["قُلۡ يَٰٓأَيُّهَا ٱلۡكَٰفِرُونَ","لَآ أَعۡبُدُ مَا تَعۡبُدُونَ","وَلَآ أَنتُمۡ عَٰبِدُونَ مَآ أَعۡبُدُ","وَلَآ أَنَا۠ عَابِدࣱ مَّا عَبَدتُّمۡ","وَلَآ أَنتُمۡ عَٰبِدُونَ مَآ أَعۡبُدُ","لَكُمۡ دِينُكُمۡ وَلِيَ دِينِ"],"n":"الكافرون"},{"i":110,"v":["إِذَا جَآءَ نَصۡرُ ٱللَّهِ وَٱلۡفَتۡحُ","وَرَأَيۡتَ ٱلنَّاسَ يَدۡخُلُونَ فِي دِينِ ٱللَّهِ أَفۡوَاجࣰ ا","فَسَبِّحۡ بِحَمۡدِ رَبِّكَ وَٱسۡتَغۡفِرۡهُۚ إِنَّهُۥ كَانَ تَوَّابَۢا"],"n":"النصر"},{"i":111,"v":["تَبَّتۡ يَدَآ أَبِي لَهَبࣲ وَتَبَّ","مَآ أَغۡنَىٰ عَنۡهُ مَالُهُۥ وَمَا كَسَبَ","سَيَصۡلَىٰ نَارࣰ ا ذَاتَ لَهَبࣲ‏","وَٱمۡرَأَتُهُۥ حَمَّالَةَ ٱلۡحَطَبِ","فِي جِيدِهَا حَبۡلࣱ مِّن مَّسَدِۭ"],"n":"المسد"},{"i":112,"v":["قُلۡ هُوَ ٱللَّهُ أَحَدٌ","ٱللَّهُ ٱلصَّمَدُ","لَمۡ يَلِدۡ وَلَمۡ يُولَدۡ","وَلَمۡ يَكُن لَّهُۥ كُفُوًا أَحَدُۢ"],"n":"الإخلاص"},{"i":113,"v":["قُلۡ أَعُوذُ بِرَبِّ ٱلۡفَلَقِ","مِن شَرِّ مَا خَلَقَ","وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ","وَمِن شَرِّ ٱلنَّفَّٰثَٰتِ فِي ٱلۡعُقَدِ","وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ"],"n":"الفلق"},{"i":114,"v":["قُلۡ أَعُوذُ بِرَبِّ ٱلنَّاسِ","مَلِكِ ٱلنَّاسِ","إِلَٰهِ ٱلنَّاسِ","مِن شَرِّ ٱلۡوَسۡوَاسِ ٱلۡخَنَّاسِ","ٱلَّذِي يُوَسۡوِسُ فِي صُدُورِ ٱلنَّاسِ","مِنَ ٱلۡجِنَّةِ وَٱلنَّاسِ"],"n":"الناس"}]