[{"i":9,"v":["Désaveu de la part d’Allah et de Son Messager à l’égard des polythéistes avec qui vous avez conclu un pacte","Parcourez la terre durant quatre mois; et sachez que vous ne réduirez pas Allah à l’impuissance et qu’Allah couvre d’ignominie les mécréants","Et proclamation aux gens, de la part d’Allah et de Son Messager, au jour du Grand Pèlerinage , qu’Allah et Son Messager, désavouent les polythéistes. Si vous vous repentez, ce sera mieux pour vous. Mais si vous vous détournez, alors sachez que vous ne réduirez pas Allah à l’impuissance. Et annonce un châtiment douloureux à ceux qui ne croient pas","A l’exception des polythéistes avec lesquels vous avez conclu un pacte, puis ils ne vous ont manqué en rien, et n’ont soutenu personne [à lutter] contre vous: respectez pleinement le pacte conclu avec eux jusqu’au terme convenu. Allah aime les pieux","Après que les mois sacrés expirent, tuez les polythéistes où que vous les trouviez. Capturez-les, assiégez-les et guettez-les dans toute embuscade. Si ensuite ils se repentent, accomplissent la prière (As-Salât) et acquittent l’aumône (Az-Zakât), alors laissez-leur la voie libre, car Allah est Pardonneur et Miséricordieux","Et si l’un des polythéistes te demande asile, accorde-le lui, afin qu’il entende la parole d’Allah, puis fais-le parvenir à son lieu de sécurité. Car ce sont des gens qui ne savent pas","Comment y aurait-il pour les polythéistes un pacte admis par Allah et par Son Messager ? A l’exception de ceux avec lesquels vous avez conclu un pacte près de la Mosquée Sacrée . Tant qu’ils sont droits envers vous, soyez droits envers eux. Certes, Allah aime les pieux","Comment donc ! Quand ils triomphent de vous, ils ne respectent à votre égard, ni parenté ni pacte conclu. Ils vous satisfont de leurs bouches, tandis que leurs cœurs se refusent; et la plupart d’entre eux sont des pervers","Ils troquent à vil prix les versets d’Allah (le Coran) et obstruent Son chemin. Ce qu’ils font est très mauvais","Ils ne respectent, à l’égard d’un croyant, ni parenté ni pacte conclu. Et ceux-là sont les transgresseurs","Mais s’ils se repentent, accomplissent la prière (As-Salât) et acquittent l’aumône (Az-Zakât), ils deviendront vos frères en religion. Nous exposons intelligiblement les versets pour des gens qui savent","Et si, après le pacte, ils violent leurs serments et s’attaquent à votre religion, combattez alors les chefs de la mécréance - car, ils ne tiennent aucun serment - peut-être cesseront-ils","Ne combattrez-vous pas des gens qui ont violé leurs serments, qui ont voulu bannir le Messager et alors que ce sont eux qui vous ont attaqués les premiers? Les redoutez-vous ? C’est Allah qui est plus digne de votre crainte si vous êtes croyants","Combattez-les. Allah ! Par vos mains, Allah les châtiera, les couvrira d’ignominie, vous donnera la victoire sur eux et guérira les poitrines d’un peuple croyant","Et il fera partir la colère de leurs cœurs. Allah accueille le repentir de qui Il veut. Et Allah est Omniscient et Sage","Pensez-vous que vous serez délaissés, cependant qu’Allah n’a pas encore distingué ceux d’entre vous qui ont lutté et qui n’ont pas cherché des alliés en dehors d’Allah, de Son Messager et des croyants ? Et Allah est Parfaitement Informé de ce que vous faites","Il n’appartient pas aux polythéistes de peupler les mosquées d’Allah, vu qu’ils témoignent contre eux-mêmes de leur mécréance. Voilà ceux dont les œuvres sont vaines; et dans le Feu ils demeureront éternellement","Ne peuplent les mosquées d’Allah que ceux qui croient en Allah et au Jour Dernier, accomplissent la prière (As-Salât), acquittent l’aumône (Az-Zakât) et ne craignent qu’Allah. Il se peut que ceux-là soient du nombre des bien-guidés","Ferez-vous de la charge de donner à boire aux pèlerins et d’entretenir la Mosquée Sacrée (des devoirs) comparables [au mérite] de celui qui croit en Allah et au Jour Dernier et lutte dans le sentier d’Allah ? Ils ne sont pas égaux auprès d’Allah et Allah ne guide pas les gens injustes","Ceux qui ont cru, qui ont émigré et qui ont lutté par leurs biens et leurs personnes dans le sentier d’Allah, ont les plus hauts rangs auprès d’Allah... et ce sont eux les victorieux","Leur Seigneur leur annonce de Sa part, miséricorde et agrément, et des Jardins où il y aura pour eux un délice permanent","où ils demeureront éternellement. Certes il y a auprès d’Allah une énorme récompense","Ô vous qui croyez ! Ne prenez pas pour alliés, vos pères et vos frères s’ils préfèrent la mécréance à la foi. Et quiconque parmi vous les prend pour alliés... ceux-là sont les injustes","Dis : \"Si vos pères, vos enfants, vos frères, vos épouses, vos clans, les biens que vous gagnez, le négoce dont vous craignez le déclin et les demeures qui vous sont agréables, vous sont plus chers qu’Allah, Son Messager et la lutte dans le sentier d’Allah, alors attendez qu’Allah fasse venir Son ordre . Et Allah ne guide pas les gens pervers","Allah vous a déjà secourus en maints endroits. Et [rappelez- vous] le jour de Hunayn, quand vous étiez fiers de votre grand nombre et que cela ne vous a servi à rien. La terre, malgré son étendue vous devint bien étroite; puis vous avez tourné le dos en fuyards","Puis, Allah fit descendre Sa quiétude (As-Sakînah) sur Son Messager et sur les croyants. Il fit descendre des troupes (Anges) que vous ne voyiez pas, et châtia ceux qui ont mécru. Telle est la rétribution des mécréants","Après cela Allah, accueillera le repentir de qui Il veut, car Allah est Pardonneur et Miséricordieux","Ô vous qui croyez ! Les polythéistes ne sont qu’impureté: qu’ils ne s’approchent plus de la Mosquée Sacrée, après cette année-ci . Et si vous redoutez une pénurie, Allah vous enrichira, s’Il veut, de par Sa grâce. Car Allah est Omniscient et Sage","Combattez ceux qui ne croient ni en Allah ni au Jour dernier, qui n’interdisent pas ce qu’Allah et Son messager ont interdit et qui ne professent pas la religion de la vérité, parmi ceux qui ont reçu le Livre, jusqu’à ce qu’ils versent la capitation par leurs propres mains, en état d''humiliation","Les Juifs disent : “˒Uzayr est fils d’Allah !” et les Chrétiens disent : “Le Messie est fils d’Allah !” Telle est leur parole provenant de leurs bouches. Ils imitent le dire des mécréants avant eux. Qu’Allah les anéantisse ! Comment s’écartent-ils (de la vérité)","Ils ont pris leurs rabbins et leurs moines, ainsi que le Messie - fils de Marie - comme Seigneurs en dehors d’Allah, alors qu’on ne leur avait commandé que d’adorer un Dieu unique. Pas de divinité à part Lui ! Gloire à Lui ! Il est au-dessus de ce qu’ils [Lui] associent","Ils veulent éteindre avec leurs bouches la lumière d’Allah, alors qu’Allah ne veut que parachever Sa lumière, quelque répulsion qu’en aient les mécréants","C’est Lui qui a envoyé Son Messager avec la bonne direction et la religion de la vérité, afin qu’elle triomphe sur toute autre religion, quelque répulsion qu’en aient les polythéistes","Ô vous qui croyez! Beaucoup de rabbins et de moines dévorent, les biens des gens illégalement et [leur] obstruent le sentier d’Allah. A ceux qui thésaurisent l’or et l’argent et ne les dépensent pas dans le sentier d’Allah, annonce un châtiment douloureux","le jour où (ces trésors) seront portés à l’incandescence dans le feu de l’Enfer et qu’ils en seront cautérisés, front, flancs et dos :\" Voici ce que vous avez thésaurisé pour vous-mêmes. Goûtez de ce que vous thésaurisiez","Le nombre de mois, auprès d’Allah, est de douze [mois], dans la prescription d’Allah, le jour où Il créa les cieux et la terre. Quatre d’entre eux sont sacrés: telle est la religion droite. [Durant ces mois], ne faites pas de tort à vous-mêmes. Combattez les associateurs sans exception, comme ils vous combattent sans exception. Et sachez qu’Allah est avec les pieux","Le report d’un mois sacré à un autre est un surcroît de mécréance. Par là, les mécréants sont égarés: une année, ils le font profane, et une année, ils le font sacré, afin d’ajuster le nombre de mois qu’Allah a fait sacrés. Ainsi rendent-ils profane ce qu’Allah a fait sacré. Leurs méfaits leurs sont enjolivés. Et Allah ne guide pas les gens mécréants","Ô vous qui croyez ! Qu’avez-vous ? Lorsque l’on vous a dit : \"Élancez-vous dans le sentier d’Allah !\" Vous êtes-vous appesantis sur la terre. La vie présente vous agrée-t-elle plus que l’au-delà ? - Or, la jouissance de la vie présente ne sera que peu de chose, comparée à l’au-delà","Si vous ne vous lancez pas au combat, Il vous châtiera d’un châtiment douloureux et vous remplacera par un autre peuple. Et vous ne Lui nuirez en rien. Et Allah est Omnipotent","Si vous ne lui portez pas secours... Allah l’a déjà secouru, lorsque ceux qui avaient mécru l’avaient banni, deuxième de deux. Quand ils étaient dans la grotte et qu’il disait à son compagnon : “Ne t’afflige pas, car Allah est avec nous.” Allah fit alors descendre sur lui Sa sérénité (As-Sakînah) et le soutint de soldats (Anges) que vous ne voyiez pas, et Il abaissa ainsi la parole des mécréants, tandis que la parole d’Allah eut le dessus. Et Allah est Puissant et Sage","Légers ou lourds, lancez-vous au combat, et luttez avec vos biens et vos personnes dans le sentier d’Allah. Cela est meilleur pour vous, si vous saviez","S’il s’était agi d’un butin facile ou d’un court voyage, ils t’auraient suivi; mais la distance leur parut longue . Et ils jureront par Allah: \"Si nous avions pu, nous serions sortis en votre compagnie.\" Ils se perdent eux-mêmes. Et Allah sait bien qu’ils mentent","Qu’Allah te pardonne ! Pourquoi leur as-tu donné permission avant que tu ne puisses distinguer ceux qui disaient vrai et reconnaître les menteurs","Ceux qui croient en Allah et au Jour Dernier ne te demandent pas permission quand il s’agit de mener combat avec leurs biens et leurs personnes. Et Allah connaît bien les pieux","Ne te demandent permission que ceux qui ne croient pas en Allah et au Jour Dernier, et dont les cœurs sont emplis de doute. Ils ne font qu’hésiter dans leur incertitude","Et s’ils avaient voulu partir (au combat), ils lui auraient fait des préparatifs. Mais leur départ répugna à Allah; Il les a rendus paresseux. Et il leur fut dit : \"Restez avec ceux qui restent","S’ils étaient sortis avec vous, ils n’auraient fait qu’accroître votre trouble et jeter la dissension dans vos rangs, cherchant à créer la discorde entre vous. Et il y en a parmi vous qui les écoutent. Et Allah connaît bien les injustes","Ils ont, auparavant, cherché à semer la discorde (dans vos rangs) et à embrouiller tes affaires jusqu’à ce que vint la vérité et triomphât le commandement d’Allah, en dépit de leur hostilité","Parmi eux il en est qui dit : “Donne-moi la permission (de rester) et ne m’expose pas à la tentation !” Or, c’est bien dans la tentation qu’ils sont tombés; et l’Enfer cerne de toutes parts les mécréants","Qu’un bonheur t’atteigne, ça les afflige. Et que t’atteigne un malheur, ils disent : \"Heureusement que nous avions pris d’avance nos précautions.\" Et ils se détournent tout en exultant","Dis : \"Rien ne nous atteindra, en dehors de ce qu’Allah a prescrit pour nous. Il est notre Maître. Et c’est en Allah que les croyants doivent mettre leur confiance","Dis : \"Qu’attendez-vous pour nous, sinon l’une des deux meilleures choses ? Tandis que ce que nous attendons pour vous, c’est qu’Allah vous inflige un châtiment de Sa part ou par nos mains. Attendez donc ! Nous attendons aussi, avec vous","Dis : \"Dépensez bon gré, mal gré : jamais cela ne sera accepté de vous, car vous êtes des gens pervers","Ce qui empêche leurs dons d’être agréés, c’est le fait qu’ils n’ont pas cru en Allah et Son Messager, qu’ils ne se rendent à la prière (As-Salât) que paresseusement, et qu’ils ne dépensent (dans les bonnes œuvres) qu’à contrecœur","Que leurs biens et leurs enfants ne t’émerveillent point ! Allah ne veut par-là que les châtier dans la vie présente, et que (les voir) rendre péniblement l’âme en état de mécréance","Et ils (les hypocrites) jurent par Allah qu’ils sont vraiment des vôtres ; alors qu’ils ne le sont pas. Mais ce sont des gens peureux","S’ils trouvaient un refuge, des cavernes ou un souterrain, ils s’y tourneraient donc et s’y précipiteraient à bride abattue","Il en est parmi eux qui te critiquent au sujet des aumônes (As-Sadaqât) : s’il leur en est donné, les voilà satisfaits; mais s’il ne leur en est pas donné, les voilà pleins de rancœur","S’ils s’étaient contentés de ce qu’Allah leur avait donné ainsi que Son Messager et avaient dit : \"Allah nous suffit. Bientôt Allah nous accordera Sa faveur de même que Son Messager !... C’est vers Allah que va tout notre désir","Les aumônes (As-Sadaqât) ne sont destinées que pour les pauvres, les indigents, ceux qui y travaillent, ceux dont les cœurs sont à gagner (à l’islam), l’affranchissement des jougs, ceux qui sont lourdement endettés, dans le sentier d’Allah, et pour le voyageur (en détresse). C’est un décret d’Allah ! Et Allah est Omniscient et Sage","Et il en est parmi eux ceux qui font du tort au Prophète et disent : \"Il est tout oreille .\" - Dis : \"Une oreille pour votre bien. Il croit en Allah et fait confiance aux croyants, et il est une miséricorde pour ceux d’entre vous qui croient. Et ceux qui font du tort au Messager d’Allah auront un châtiment douloureux","Ils vous jurent par Allah pour vous satisfaire alors qu’Allah - ainsi que Son Messager - est plus en droit qu’ils Le satisfassent, s’ils sont vraiment croyants","Ne savent-ils pas qu’en vérité quiconque s’oppose à Allah et à Son Messager, aura le feu de l’Enfer pour y demeurer éternellement ? Et voilà l’immense opprobre","Les hypocrites craignent que l’on fasse descendre sur eux une sourate leur dévoilant ce qu’il y a dans leurs cœurs. Dis : \"Moquez-vous ! Allah fera surgir ce que vous prenez la précaution (de cacher)","Et si tu les interrogeais, ils diraient très certainement: \"Vraiment, nous ne faisions que bavarder et jouer.\" Dis : \"Est-ce d’Allah, de Ses versets (le Coran) et de Son Messager que vous vous moquiez","Ne vous excusez pas : vous avez bel et bien rejeté la foi après avoir cru. Si Nous pardonnons à une partie des vôtres , Nous en châtierons une autre pour avoir été des criminels","Les hypocrites, hommes et femmes, appartiennent les uns aux autres. Ils commandent le blâmable, interdisent le convenable, et replient leurs mains (d’avarice). Ils ont oublié Allah et Il les a alors oubliés. En vérité, les hypocrites sont les pervers","Aux hypocrites, hommes et femmes, et aux mécréants, Allah a promis le feu de l’Enfer pour qu’ils y demeurent éternellement. C’est suffisant pour eux. Allah les a maudits. Et pour eux, il y aura un châtiment permanent","[Il en fut] de même de ceux qui vous ont précédés: ils étaient plus forts que vous, plus riches et avaient plus d’enfants. Ils jouirent de leur lot [en ce monde] et vous avez joui de votre lot comme ont joui vos prédécesseurs de leur lot. Et vous avez discuté à tort et à travers comme ce qu’ils avaient discuté. Ceux-là verront leurs œuvres anéantis dans ce monde et dans l’autre et ceux-là sont les perdants","Est-ce que ne leur est pas parvenue l’histoire de ceux qui les ont précédés: le peuple de Noé, des ˒Ād, des Thamûd, d’Abraham, des gens de Madyan, et des Villes renversées? Leurs messagers leur avaient apporté des preuves évidentes. Ce ne fut pas Allah qui leur fit du tort, mais ils se firent du tort à eux-mêmes","Les croyants et les croyantes sont alliés les uns des autres. Ils commandent le convenable, interdisent le blâmable accomplissent la prière (As-Salât), acquittent l’aumône (Az-Zakât) et obéissent à Allah et à Son Messager. Voilà ceux auxquels Allah fera miséricorde, car Allah est Puissant et Sage","Aux croyants et aux croyantes, Allah a promis des Jardins sous lesquels coulent les ruisseaux, pour qu’ils y demeurent éternellement, et des demeures excellentes, aux jardins d’Eden [du séjour permanent]. Et la satisfaction d’Allah est plus grande encore, et c’est là l’énorme succès","Ô Prophète ! Lutte contre les mécréants et les hypocrites, et sois rude avec eux ; l’Enfer sera leur refuge, et quelle mauvaise destination","Ils jurent par Allah qu’ils n’ont pas dit (ce qu’ils ont proféré), alors qu’en vérité ils ont dit la parole de la mécréance et ils ont rejeté la foi après avoir été musulmans. Ils ont projeté ce qu’ils n’ont pu accomplir. Mais ils n’ont pas de reproche à faire si ce n’est qu’Allah - ainsi que Son Messager - les a enrichis par Sa grâce. S’ils se repentaient, ce serait mieux pour eux. Et s’ils tournent le dos, Allah les châtiera d’un douloureux châtiment, ici-bas et dans l’au-delà; et ils n’auront sur Terre ni allié ni secoureur","Et parmi eux il en est qui avaient pris l’engagement envers Allah : \"S’il nous donne de Sa grâce, nous payerons, certes, l’aumône (Az-Zakât), et serons du nombre des gens de bien","Mais, lorsqu’Il leur donna de Sa grâce, ils s’en montrèrent avares et tournèrent le dos en faisant volte-face","Il a donc suscité l’hypocrisie dans leurs cœurs, et cela jusqu’au jour où ils Le rencontreront, pour avoir violé ce qu’ils avaient promis à Allah et pour avoir menti","Ne savent-ils pas qu’Allah connaît leur secret et leurs conversations confidentielles et qu’Allah connaît parfaitement les (choses) inconnaissables","Ceux-là qui dirigent leurs calomnies contre les croyants qui font des aumônes volontaires et contre ceux qui ne trouvent que leurs faibles moyens (à offrir), et ils se moquent alors d’eux. Qu’Allah les raille ! Et ils auront un châtiment douloureux","Que tu demandes pardon pour eux, ou que tu ne le demandes pas - et si tu demandais pardon pour eux soixante-dix fois - Allah ne leur pardonnerait point. Et ce parce qu’ils n’ont pas cru en Allah et en Son Messager et Allah ne guide pas les gens pervers","Ceux qui ont été laissés à l’arrière se sont réjouis de pouvoir rester chez eux à l’arrière du Messager d’Allah, et ils ont répugné à lutter par leurs biens et leurs personnes dans le sentier d’Allah, et ont dit : \"Ne partez pas au combat pendant cette chaleur !\" Dis : \"Le feu de l’Enfer est plus intense en chaleur.\" - S’ils comprenaient","Qu’ils rient donc un peu et qu’ils pleurent beaucoup en récompense de ce qu’ils ont acquis","Si Allah te ramène vers un groupe de ces (gens-là), et qu’ils te demandent permission de partir au combat, alors dis : \"Vous ne sortirez plus jamais en ma compagnie, et vous ne combattrez plus jamais d’ennemis avec moi. Vous avez été plus contents de rester chez vous la première fois. Demeurez donc chez vous en compagnie de ceux qui se tiennent à l’arrière","Et ne fais jamais la prière (As-Salât) sur l’un d’entre eux qui meurt, et ne te tiens pas debout auprès de sa tombe, parce qu’ils n’ont pas cru en Allah et en Son Messager, et ils sont morts tout en étant pervers","Et que ni leurs biens ni leurs enfants ne t’émerveillent! Allah ne veut par-là, que les châtier ici-bas, et qu’ils rendent péniblement l’âme en mécréants","Et lorsqu’une sourate est révélée : \"Croyez en Allah et luttez en compagnie de Son Messager !\" Les gens qui ont tous les moyens (de combattre) parmi eux te demandent de les dispenser (du combat), et disent : \"Laisse-nous avec ceux qui restent","Il leur plaît, (après le départ des combattants) de demeurer avec celles qui sont restées à l’arrière. Leurs cœurs ont été scellés et ils ne comprennent rien","Mais le Messager et ceux qui ont cru avec lui ont lutté avec leurs biens et leurs personnes. Ceux-là auront les bonnes choses et ce sont eux qui réussiront","Allah a préparé pour eux des Jardins sous lesquels coulent les ruisseaux, pour qu’ils y demeurent éternellement. Voilà l’énorme succès","Et parmi les Bédouins, certains sont venus demander d’être dispensés (du combat). Et ceux qui ont menti à Allah et à Son messager sont restés chez eux. Un châtiment douloureux affligera les mécréants d’entre eux","Nul grief sur les faibles, ni sur les malades, ni sur ceux qui ne trouvent pas de quoi dépenser (pour la cause d’Allah), s’ils sont sincères envers Allah et Son Messager. Pas de reproche [aussi] contre les bienfaiteurs. Et Allah est Pardonneur et Miséricordieux","(Pas de reproche) non plus à ceux qui vinrent te trouver pour que tu leur fournisses une monture et à qui tu dis : \"Je ne trouve pas de monture pour vous.\" Ils retournèrent les yeux débordant de larmes, tristes de ne pas trouver de quoi dépenser","Il n’y a de voie (de reproche à), vraiment, que contre ceux qui demandent d’être dispensés, alors qu’ils sont riches. Il leur plaît de demeurer avec celles qui sont restées à l’arrière. Et Allah a scellé leurs cœurs et ils ne savent pas","Ils vous présentent des excuses quand vous revenez à eux. Dis : \"Ne présentez pas d’excuses: nous ne vous croyons pas. Allah nous a déjà informés de vos nouvelles. Et Allah verra votre œuvre, ainsi que Son Messager. Puis vous serez ramenés vers Celui qui connaît bien l’invisible et le visible, et alors, Il vous informera de ce que vous faisiez","Ils vous feront des serments par Allah, quand vous êtes de retour vers eux, afin que vous passiez (sur leur tort). Détournez-vous d’eux ! Ils sont une souillure et leur refuge est l’Enfer, en rétribution de ce qu’ils acquéraient","Ils vous font des serments pour se faire agréer de vous, même si vous les agréez, Allah n’agrée pas les gens pervers","Les Bédouins sont plus endurcis dans leur impiété et dans leur hypocrisie, et les plus enclins à méconnaître les préceptes qu’Allah a révélés à Son Messager. Et Allah est Omniscient et Sage","Parmi les Bédouins, certains prennent leur dépense (en aumône ou à la guerre) comme une charge onéreuse, et attendent pour vous un revers de fortune. Que le malheur retombe sur eux ! Et Allah est Audient et Omniscient","Et (tel autre,) parmi les Bédouins, croit en Allah et au Jour Dernier et prend ce qu’il dépense comme moyen de se rapprocher d’Allah et afin de bénéficier des invocations du Messager. C’est vraiment pour eux (un moyen) de se rapprocher (d’Allah) et Allah les admettra en Sa miséricorde. Car Allah est Pardonneur et Miséricordieux","Les tout premiers [croyants] parmi les Emigrés (Al Muhâjirîn) et les Auxiliaires (Al Ansâr) et ceux qui les ont suivis en toute vertu, Allah les agrée, et ils L’agréent. Il a préparé pour eux des Jardins sous lesquels coulent les ruisseaux, et ils y demeureront éternellement. Voilà l’énorme succès","Et parmi les Bédouins qui vous entourent, il y a des hypocrites, tout comme une partie des habitants de Médine. Ils s’obstinent dans l’hypocrisie. Tu ne les connais pas mais Nous les connaissons. Nous les châtierons deux fois puis ils seront ramenés vers un énorme châtiment","D’autres ont reconnu leurs péchés, ils ont mêlé de bonnes actions à d’autres mauvaises. Il se peut qu’Allah accueille leur repentir. Car Allah est Pardonneur et Miséricordieux","Prélève de leurs biens une aumône (As-Sadaqâh) par laquelle tu les purifies et les bénis, et prie pour eux. Ta prière est une quiétude pour eux. Et Allah est Audient et Omniscient","Ne savent-ils pas que c’est Allah qui accueille le repentir de Ses serviteurs, et qui reçoit les aumône (As-Sadaqâh) , et qu’Allah est L’Accueillant au repentir et le Miséricordieux","Et dis : “Œuvrez, car Allah va voir votre œuvre, de même que Son Messager et les croyants, et vous serez ramenés vers Celui qui connaît bien l’invisible et le visible. Alors, Il vous informera de ce que vous faisiez.”","Et d’autres sont laissés dans l’attente de la décision d’Allah, soit qu’Il les punisse, soit qu’Il leur pardonne. Et Allah est Omniscient et Sage","Ceux qui ont édifié une mosquée pour en faire [un mobile] de rivalité, d’impiété et de division entre les croyants, qui la préparent pour celui qui auparavant avait combattu Allah et Son Messager et jurent en disant : \"Nous ne voulions que le bien !\" [Ceux-là], Allah atteste qu’ils mentent","Ne te tient jamais dans (cette mosquée). Car une Mosquée fondée dès le premier jour, sur la piété, est plus digne que tu t’y tiennes debout [pour y prier]. On y trouve des gens qui aiment bien se purifier, et Allah aime ceux qui se purifient","Lequel est plus méritant ? Est-ce celui qui a fondé son édifice sur la piété et l’agrément d’Allah, ou bien celui qui a placé les assises de sa construction sur le bord d’une falaise croulante et qui croula avec lui dans le feu de l’Enfer ? Et Allah ne guide pas les gens injustes","La construction qu’ils ont édifiée sera toujours une source de doute dans leurs cœurs, jusqu’à ce que leurs cœurs se déchirent. Et Allah est Omniscient et Sage","Certes, Allah a acheté des croyants, leurs personnes et leurs biens en échange du Paradis. Ils combattent dans le sentier d’Allah: ils tuent, et ils se font tuer. C’est une promesse authentique qu’Il a prise sur Lui-même dans la Thora, l’Évangile et le Coran. Et qui est plus fidèle qu’Allah à son engagement ? Réjouissez-vous donc de l’échange que vous avez fait : Et c’est là le très grand succès","Ils sont ceux qui se repentent, qui adorent, qui louent, qui parcourent la terre (ou qui jeûnent), qui s’inclinent, qui se prosternent, qui commandent le convenable et interdisent le blâmable et qui observent les lois d’Allah... et fais bonne annonce aux croyants","Il n’appartient pas au Prophète et aux croyants d’implorer le pardon en faveur des polythéistes, fussent-ils des proches alors qu’il leur est apparu clairement que ce sont des gens de l’Enfer","Abraham ne demanda pardon en faveur de son père qu’à cause d’une promesse qu’il lui avait faite. Mais, dès qu’il lui apparut clairement qu’il était un ennemi d’Allah, il le désavoua. Abraham était certes plein de sollicitude et indulgent","Allah n’est point tel à égarer un peuple après qu’Il les a guidés, jusqu’à ce qu’Il leur ait montré clairement ce qu’ils doivent éviter. Certes, Allah est Omniscient","À Allah appartient la royauté des cieux et de la Terre. Il donne la vie et Il donne la mort. Et il n’y a pour vous, en dehors d’Allah, ni allié ni protecteur (et secoureur)","Allah a accueilli le repentir du Prophète, celui des Émigrés (Al Muhâjirîn) et des Auxiliaires (Al Ansâr) qui l’ont suivi à un moment difficile, après que les cœurs d’un groupe d’entre eux étaient sur le point de dévier. Puis, Il accueillit leur repentir car Il est Compatissant et Miséricordieux à leur égard","Et [Il accueillit le repentir] des trois qui étaient restés à l’arrière si bien que, toute vaste qu’elle fût, la terre leur paraissait exiguë ; et ils se sentaient à l’étroit, dans leur propre personne et ils pensaient qu’il n’y avait d’autre refuge d’Allah qu’auprès de Lui. Puis, Il agréa leur repentir pour qu’ils reviennent [à Lui], car Allah est L’Accueillant au repentir, le Miséricordieux","Ô vous qui croyez ! Craignez Allah et soyez avec les véridiques","Il n’appartient pas aux habitants de Médine, ni aux Bédouins qui sont autour d’eux, de traîner loin derrière le Messager d’Allah, ni de préférer leur propre vie à la sienne. Car ils n’éprouveront ni soif, ni fatigue, ni faim dans le sentier d’Allah, ils ne fouleront aucune terre en provoquant la colère des infidèles, et n’obtiendront aucun avantage sur un ennemi, sans qu’il ne leur soit écrit pour cela une bonne action. En vérité Allah ne laisse pas perdre la récompense des bienfaiteurs","Ils ne supporteront aucune dépense, minime ou importante, ne traverseront aucune vallée, sans que (cela) ne soit inscrit à leur actif, en sorte qu’Allah les récompense pour le meilleur de ce qu’ils faisaient","Les croyants n’ont pas à quitter tous leurs foyers. Pourquoi de chaque clan quelques hommes ne viendraient-il pas s’instruire dans la religion, pour pouvoir à leur retour, avertir leur peuple afin qu’ils soient sur leur garde","Ô vous qui croyez ! Combattez ceux des mécréants qui sont près de vous; et qu’ils trouvent de la dureté en vous. Et sachez qu’Allah est avec les pieux","Et lorsqu’une sourate est révélée, il en est parmi eux qui dit: “Quel est celui d’entre vous dont elle fait croître la foi ? ” Quant aux croyants, elle fait certes croître leur foi, et ils s’en réjouissent","Mais quant à ceux dont les cœurs sont malades, elle ajoute une souillure à leur souillure , et ils meurent en étant mécréants","Ne voient-ils pas que chaque année on les éprouve une ou deux fois? Malgré cela, ils ne se repentent, ni ne se souviennent","Et lorsqu'une sourate est révélée, ils se regardent les uns les autres [et se disent] : \"Quelqu’un vous voit-il ?\" Puis, ils se détournent. Qu’Allah détourne leurs cœurs, puisque ce sont des gens qui ne comprennent rien","Certes, un Messager pris parmi vous, est venu à vous, auquel pèsent lourd les difficultés que vous subissez, qui est plein de sollicitude pour vous, qui est compatissant et miséricordieux envers les croyants","Alors, s’ils se détournent, dis : \"Allah me suffit ! Il n’y a de divinité que Lui. En Lui je place ma confiance; et Il est Seigneur du Trône immense"],"n":"At-Tawbah"},{"i":10,"v":["Alif, Lâm, Râ . Voici les versets du Livre plein de sagesse","Est-il étonnant pour les gens, que Nous ayons révélé à un homme d’entre eux : \"Avertis les gens, et annonce la bonne nouvelle aux croyants qu’ils ont auprès de leur Seigneur une présence méritée [pour leur loyauté antérieure] ? Les mécréants dirent alors : \"Celui-ci est certainement un magicien évident","Votre Seigneur est Allah qui créa les cieux et la Terre en six jours, puis S’est établi (Istawâ) sur le Trône, administrant toute chose. Il n’y a d’intercesseur qu’après Sa permission. Tel est Allah votre Seigneur. Adorez-Le donc ! Ne réfléchissez-vous pas","C’est vers Lui que vous retournerez tous, c’est là, la promesse d’Allah en toute vérité ! C’est Lui qui fait la création une première fois puis la refait (en la ressuscitant) afin de rétribuer en toute équité ceux qui ont cru et fait de bonnes œuvres. Quant à ceux qui n’ont pas cru, ils auront un breuvage d’eau bouillante et un châtiment douloureux à cause de leur mécréance","C’est Lui qui a fait du soleil une clarté et de la lune une lumière, et Il en a déterminé les phases afin que vous sachiez le nombre des années et le calcul (du temps). Allah n’a créé cela qu’en toute vérité. Il expose les signes pour les gens doués de savoir","Dans l’alternance de la nuit et du jour, et aussi dans tout ce qu’Allah a créé dans les cieux et la Terre, il y a des signes, certes, pour des gens qui craignent (Allah)","Ceux qui n’espèrent pas Notre rencontre, qui sont satisfaits de la vie présente et s’y sentent en sécurité, et ceux qui sont inattentifs à Nos signes [ou versets]","leur refuge sera le Feu, pour ce qu’ils acquéraient","Ceux qui croient et font de bonnes œuvres, leur Seigneur les guidera en raison de leur foi. À leurs pieds les ruisseaux couleront dans les jardins des délices","Là, leur invocation sera : “Gloire à Toi, ô Allah !” Et leur salutation y sera : “Paix (Salâm) !” Et la fin de leur invocation: “Louange à Allah, Seigneur de l’Univers !”","Et si Allah hâtait le malheur des gens avec autant de hâte qu’ils cherchent le bonheur, le terme de leur vie aurait été décrété. Mais Nous laissons ceux qui n’espèrent pas Notre rencontre confus et hésitants dans leur transgression","Et quand le malheur touche l’homme, il fait appel à Nous, couché sur le côté, assis, ou debout. Puis quand Nous le délivrons de son malheur, il s’en va comme s’il ne Nous avait point imploré pour un mal qui l’a touché. C’est ainsi que furent embellies aux outranciers leurs actions","Et Nous avons fait périr les générations d’avant vous lorsqu’elles eurent été injustes alors que leurs Messagers leur avaient apporté des preuves (évidentes). Cependant, elles n’étaient pas disposées à croire. C’est ainsi que Nous rétribuons les gens criminels","Puis, Nous fîmes de vous des successeurs sur Terre après eux, pour voir comment vous agiriez","Et quand leur sont récités Nos versets en toute clarté, ceux qui n’espèrent pas Notre rencontre disent : “Apporte un Coran autre que celui-ci !” ou bien “Change-le !” Dis : “Il ne m’appartient pas de le changer de mon propre chef. Je ne fais que suivre ce qui m’est révélé. Je crains, si je désobéis à mon Seigneur, le châtiment d'un jour terrible.”","Dis : \"Si Allah l'avait voulu, je ne vous l’aurais pas récité et Il ne vous l’aurait pas non plus fait connaître. Je suis bien resté, avant cela, tout un âge parmi vous. Ne raisonnez-vous donc pas","Qui est plus injuste que celui qui invente un mensonge contre Allah, ou qui traite de mensonges Ses versets (le Coran) ? Vraiment, les criminels ne réussissent pas","Et ils adorent au lieu d’Allah ce qui ne peut ni leur nuire ni leur profiter et disent : \"Ceux-ci sont nos intercesseurs auprès d’Allah.\" Dis : \"Informerez-vous Allah de ce qu’Il ne connaît pas dans les cieux et sur la Terre ? \" Gloire à Lui ! Il est Très élevé au-dessus de ce qu’Ils Lui associent","Les gens ne formaient (à l’origine) qu’une seule communauté. Puis ils divergèrent. Et si ce n’était une décision préalable (un décret préétabli) de ton Seigneur, les litiges qui les opposaient auraient été tranchés","Et ils disent : \"Que ne fait-on descendre sur lui (Mohammed) un miracle de son Seigneur ?\" Alors, dis : \"L’inconnaissable relève seulement d’Allah. Attendez donc ! Je serai avec vous parmi ceux qui attendent","Et quand Nous faisons goûter aux gens une miséricorde après qu’un malheur les a touchés, voilà qu’ils dénigrent Nos versets. Dis : \"Allah est plus prompt à réprimer (ceux qui dénigrent Ses versets). Certes, Nos Anges enregistrent vos manigances","C’est Lui qui vous fait aller sur terre et sur mer, quand vous êtes en bateau. [Ces bateaux] les emportèrent, grâce à un bon vent. Ils s’en réjouirent jusqu’au moment où, assaillis par un vent impétueux, assaillis de tous côtés par les vagues, se jugeant enveloppés [par la mort], ils prièrent Allah, Lui vouant le culte [et disant] : \"Certes, si Tu nous sauves de ceci, nous serons parmi les reconnaissants","Lorsqu’Il les a sauvés, les voilà qui, sur terre, transgressent injustement. Ô gens! Votre transgression ne retombera que sur vous-mêmes. C’est une jouissance temporaire de la vie présente. Ensuite, c’est vers Nous que sera votre retour, et Nous vous rappellerons alors ce que vous faisiez","La vie présente est comparable à une eau que Nous faisons descendre du ciel et qui se mélange à la végétation de la terre dont se nourrissent les hommes et les bêtes. Puis, lorsque la terre prend sa parure et s’embellit, et que ses habitants pensent qu’elle est à leur entière disposition, Notre Ordre lui vient, de nuit ou de jour, c’est alors que Nous la rendons toute moissonnée, comme si elle n’avait pas été florissante la veille. Ainsi exposons-Nous les preuves pour des gens qui réfléchissent","Allah appelle à la Demeure de la paix et guide qui Il veut vers un droit chemin","À ceux qui agissent en bien est réservée la meilleure (récompense) et même davantage. Nulle fumée noircissante, nul avilissement ne couvriront leurs visages. Ceux-là sont les gens du Paradis, où ils demeureront éternellement","Et ceux qui ont commis de mauvaises actions, la rétribution d’une mauvaise action sera l’équivalent. Un avilissement les couvrira, - pas de protection pour eux contre Allah -, comme si leurs visages se couvraient de lambeaux de ténèbres nocturnes. Ceux- là sont là les gens du Feu où ils demeureront éternellement","Et (rappelle-toi) le jour où Nous les rassemblerons tous. Puis, Nous dirons à ceux qui ont donné [à Allah] des associés : “À votre place, vous et vos associés.” Nous les séparerons les uns des autres et leurs associés diront : “Ce n’est pas nous que vous adoriez !”","Allah suffit comme témoin entre nous et vous. En vérité, nous étions indifférents à votre adoration","Là, chaque âme éprouvera (les conséquences de) ce qu’elle a précédemment accompli. Et ils seront ramenés vers Allah leur vrai Maître; et leurs inventions (idoles) s’éloigneront d’eux","Dis : \"Qui vous attribue de la nourriture du ciel et de la terre ? Qui détient l’ouïe et la vue, et qui fait sortir le vivant du mort et fait sortir le mort du vivant, et qui administre tout ?\" Ils diront : \"Allah !\" Dis alors : \"Ne Le craignez-vous donc pas","Tel est Allah, votre vrai Seigneur. Au-delà de la vérité qu’y a-t-il donc sinon l’égarement ? Comment alors pouvez-vous, vous détourner","C’est ainsi que s’est réalisée la parole de ton Seigneur contre ceux qui sont pervers: \"Ils ne croiront pas","Dis : \"Parmi vos associés, qui donne la vie par une première création et la redonne [après la mort] ?\" Dis : \"Allah [seul] donne la vie par une première création et la redonne. Comment pouvez-vous vous écarter [de l’adoration d’Allah]","Dis : \"Est-ce qu’il y a parmi vos associés un qui guide vers la vérité ?\" Dis : \"C’est Allah qui guide vers la vérité. Celui qui guide vers la vérité est-il plus digne d’être suivi, ou bien celui qui ne se dirige qu’autant qu’il est lui-même dirigé ? Qu’avez-vous donc ? Comment jugez-vous ainsi","Et la plupart d’entre eux ne suivent que conjecture. Mais, la conjecture ne sert à rien contre la vérité ! Allah sait parfaitement ce qu’ils font","Ce Coran n’est nullement à être forgé en dehors d’Allah mais c’est la confirmation de ce qui existait déjà avant lui, et l’exposé détaillé du Livre en quoi il n’y a pas de doute, venu du Seigneur de l’Univers","Ou bien ils disent: \"Il (Mohammed) l’a inventé ?\" Dis : \"Composez donc une sourate semblable à ceci, et appelez à votre aide n’importe qui vous pourrez, en dehors Allah, si vous êtes véridiques","Bien au contraire: ils ont traité de mensonge ce qu’ils ne peuvent embrasser de leur savoir, et dont l’interprétation ne leur est pas encore parvenue. Ainsi ceux qui vivaient avant eux traitaient d’imposteurs (leurs Messagers). Regarde comment a été la fin des injustes","Certains d’entre eux y croient tandis que d’autres n’y croient pas. Et ton Seigneur connaît le mieux les fauteurs de désordre","Et s’ils te traitent de menteur, dis alors: “À moi mon œuvre, et à vous la vôtre. Vous êtes irresponsables de ce que je fais et je suis irresponsable de ce que vous faites.”","Et il en est parmi eux qui te prêtent l’oreille. Est-ce toi qui fais entendre les sourds, même s’ils sont incapables de raisonner","Et il en est parmi eux qui te regardent. Est-ce toi qui peux guider les aveugles, même s’ils ne voient pas","En vérité, Allah n’est point injuste à l’égard des gens, mais ce sont les gens qui font du tort à eux-mêmes","Et le jour où Il les rassemblera, ce sera comme s’ils n’étaient restés [dans leur tombeau] qu’une heure du jour et ils se reconnaîtront mutuellement. Perdants seront alors ceux qui auront traité de mensonge la rencontre d’Allah, et ils n’auront pas été bien guidés","Que Nous te fassions voir une partie de ce dont Nous les menaçons, ou que Nous te fassions mourir , (en tout cas), c’est vers Nous que sera leur retour. Allah est en outre, témoin de ce qu’ils font","À chaque communauté un Messager. Et lorsque leur Messager viendra, un jugement équitable sera rendu entre eux et ils ne seront point lésés","Et ils disent : \"A quand cette promesse , si vous êtes véridiques","Dis : \"Je ne détiens pour moi rien qui peut me nuire ou me profiter, excepté ce qu’Allah veut. À chaque communauté un terme. Quand leur terme arrive, ils ne peuvent ni le retarder d’une heure ni l’avancer","Dis : \"Voyez-vous si Son châtiment vous arrivait de nuit ou de jour, les criminels pourraient-ils en hâter quelque chose","Est-ce au moment où le châtiment se produira que vous croirez ? [Il vous sera dit : \"Inutile.\"] Maintenant ! Autrefois, vous en réclamiez [ironiquement] la prompte arrivée","Puis, il sera dit aux injustes : \"Goûtez au châtiment éternel ! Êtes-vous rétribués autrement qu’en rapport de ce que vous acquériez","Et ils s’informent auprès de toi : \"Est-ce vrai ?\" - Dis : \"Oui ! Par mon Seigneur ! C’est bien vrai. Et vous ne pouvez-vous soustraire à la puissance d’Allah","Si chaque âme injuste possédait tout ce qu’il y a sur Terre, elle le donnerait pour sa rançon. Ils dissimuleront leur regret quand ils verront le châtiment. Et il sera décidé entre eux en toute équité, et ils ne seront point lésés","C’est à Allah qu’appartient, certes, tout ce qui est dans les cieux et sur la Terre. Certes, la promesse d’Allah est vérité. Mais la plupart d’entre eux ne (le) savent pas","C’est Lui qui donne la vie et qui donne la mort; et c’est vers Lui que vous serez ramenés","Ô gens ! Une exhortation vous est venue, de votre Seigneur, une guérison de ce qui est dans les poitrines, un guide et une miséricorde pour les croyants","Dis : \"[Ceci provient] de la grâce d’Allah et de Sa miséricorde ; Voilà de quoi ils devraient se réjouir. C’est bien mieux que tout ce qu’ils amassent.”","Que dites-vous de ce qu’Allah a fait descendre pour vous comme subsistance et dont vous avez alors fait des choses licites et des choses interdites ? - Dis : \"Est-ce Allah qui vous l’a permis? Ou bien forgez-vous (des mensonges) contre Allah","Et que penseront, au Jour de la Résurrection, ceux qui forgent le mensonge contre Allah ? - Certes, Allah est Détenteur de grâce pour les gens, mais la plupart d’entre eux ne sont pas reconnaissants","Tu ne te trouveras dans aucune situation, tu ne réciteras aucun passage du Coran, vous n’accomplirez aucun acte sans que Nous soyons témoin au moment où vous l’entreprendrez. Il n’échappe à ton seigneur ni le poids d’un atome sur Terre ou dans le ciel, ni un poids plus petit ou plus grand qui ne soit déjà inscrit dans un livre évident","En vérité, les alliés d’Allah seront à l’abri de toute crainte, et ils ne seront point affligés","Ceux qui croient et qui craignent [Allah]","Il y a pour eux une bonne annonce dans la vie d’ici-bas tout comme dans la vie ultime. - Il n’y a pas de changement aux paroles d’Allah -. Voilà l’énorme succès","Que ce qu’ils disent ne t’afflige pas. La puissance toute entière appartient à Allah. C’est Lui qui est l’Audient, l’Omniscient","C’est à Allah qu’appartient, ce qui est dans les cieux et ce qui est sur la Terre. Que suivent donc ceux qui invoquent, en dehors d’Allah, [des divinités] qu’ils Lui associent ? Ils ne suivent que la conjecture et ne font que mentir","C’est Lui qui vous a désigné la nuit pour que vous vous y reposiez, et le jour pour vous permettre de voir. Ce sont en vérité des signes pour des gens qui entendent","Ils disent : \"Allah S’est donné un enfant.\" Gloire à Lui ! Il est le Riche par excellence. À Lui appartient tout ce qui est aux cieux et sur la Terre; - vous n’avez pour cela aucune preuve . Allez-vous dire contre Allah ce que vous ne savez pas","Dis : \"En vérité, ceux qui forgent le mensonge contre Allah ne réussiront pas","C’est une jouissance (temporaire) dans la vie d’ici-bas; puis ils retourneront vers Nous et Nous leur ferons goûter au dur châtiment, à titre de sanction pour leur mécréance","Raconte-leur l’histoire de Noé, quand il dit à son peuple : \"Ô mon peuple ! Si mon séjour (parmi vous), et mon rappel des signes d’Allah vous pèsent trop, alors c’est en Allah que je place (entièrement) ma confiance. Concertez-vous avec vos associés, et ne cachez pas vos desseins. Puis, décidez de moi et ne me donnez pas de répit","Si vous vous détournez, alors je ne vous ai pas demandé de salaire... Mon salaire n’incombe qu’à Allah. Et il m’a été commandé d’être du nombre des soumis","Ils le traitèrent de menteur. Nous le sauvâmes, lui et ceux qui étaient avec lui dans l’arche, desquels Nous fîmes les successeurs (sur la Terre). Et Nous noyâmes ceux qui traitaient de mensonge Nos preuves. Regarde comment a été la fin de ceux qui avaient été avertis","Puis Nous envoyâmes après lui des Messagers à leurs peuples. Ils leur vinrent avec les preuves. Mais (les gens) étaient tels qu’ils ne pouvaient croire à ce qu’auparavant ils avaient traité de mensonge. Ainsi scellons-Nous les cœurs des transgresseurs","Ensuite, Nous envoyâmes après eux Moïse et Aaron, munis de Nos preuves à Pharaon et ses notables. Mais (ces gens) s’enflèrent d’orgueil et ils étaient un peuple criminel","Et lorsque la vérité leur vint de Notre part, ils dirent : \"Voilà certes, une magie manifeste","Moïse dit : \"Dites-vous à la Vérité quand elle vous est venue: Est-ce que cela est de la magie ? Alors que les sorciers ne réussissent pas","Ils dirent : \"Est-ce pour nous écarter de ce sur quoi nous avons trouvé nos ancêtres que tu es venu à nous, et pour que la grandeur appartienne à vous deux sur la Terre ? Et nous ne croyons pas en vous","Et Pharaon dit : \"Amenez-moi tout magicien savant","Puis, lorsque vinrent les magiciens, Moïse leur dit: \"Jetez ce que vous avez à jeter","Lorsqu’ils jetèrent, Moïse dit: \"Ce que vous avez produit est magie! Allah l’annulera. Car Allah ne fait pas prospérer ce que font les fauteurs de désordre","Et par Ses paroles, Allah fera triompher la Vérité, quelque répulsion qu’en aient les criminels","Personne ne crut (au message) de Moïse, sauf un groupe de jeunes gens de son peuple, par crainte de représailles de Pharaon et de leurs notables. En vérité, Pharaon fut certes superbe sur Terre et il fut du nombre des extravagants","Et Moïse dit : \"Ô mon peuple ! Si vous croyez en Allah, placez votre confiance en Lui si vous (Lui) êtes soumis","Ils dirent : \"En Allah nous plaçons notre confiance. Ô notre Seigneur ! Ne fais pas de nous une cible pour les persécutions des injustes","Et délivre-nous, par Ta miséricorde, des gens mécréants","Et Nous révélâmes à Moïse et à son frère : \"Prenez pour votre peuple des maisons en Égypte ! Et faîtes de vos maisons une direction (de la prière) et accomplissez (parfaitement) la prière (As-Salât). Et fais la bonne annonce aux croyants","Et Moïse dit : \"Ô notre Seigneur ! Tu as accordé à Pharaon et ses notables des parures et des biens dans la vie présente, et voilà, ô notre Seigneur, qu’avec cela ils égarent (les gens loin) de Ton sentier. Ô notre Seigneur ! Anéantis leurs biens et endurcis leurs cœurs, afin qu’ils ne croient pas, jusqu’à ce qu’ils aient vu le châtiment douloureux","Il dit : “Votre prière est exaucée. Restez tous deux sur le droit chemin, et ne suivez point le sentier de ceux qui ne savent pas !”","Et Nous fîmes traverser la mer aux Enfants d’Israël. Pharaon et ses armées les poursuivirent avec acharnement et inimité. Puis, quand la noyade l’eut atteint. Il dit : \"Je crois qu’il n’y a d’autre divinité que Celui en qui ont cru les enfants d’Israël. Et je suis nombre des soumis","[Allah dit]: Maintenant? Alors qu’auparavant tu as désobéi et que tu as été du nombre des corrupteurs","Nous allons aujourd’hui épargner ton corps , afin que tu deviennes un signe à tes successeurs. Cependant beaucoup de gens ne prêtent aucune attention à Nos signes (d’avertissement)","Certes, Nous avons établi les Enfants d’Israël dans un endroit honorable, et leur avons attribué comme nourriture de bons aliments. Par la suite, ils n’ont divergé qu’au moment où leur vint la science. Ton Seigneur décidera entre eux, au Jour de la Résurrection sur ce qui les divisait","Et si tu es en doute sur ce que Nous avons fait descendre vers toi, interroge alors ceux qui lisent le Livre révélé avant toi. La vérité certes t’est venue de ton Seigneur: Ne sois donc point de ceux qui doutent","Et ne sois point de ceux qui traitent de mensonge les versets d’Allah. Tu serais alors du nombre des perdants","Ceux contre qui la parole (la menace) de ton Seigneur s’est réalisée ne croiront pas","même si tous les signes leur parvenaient, jusqu’à ce qu’ils voient le châtiment douloureux","Si seulement il y avait, à part le peuple de Jonas (Yûnus), une cité qui ait cru et à qui sa croyance eut ensuite profité ! Lorsqu’ils eurent cru , Nous leur enlevâmes le châtiment d’ignominie dans la vie présente et leur donnâmes jouissance pour un certain temps","Si ton Seigneur l’avait voulu, tous ceux qui sont sur la Terre auraient cru. Est- ce à toi de contraindre les gens à devenir croyants","Il n’appartient nullement à une âme de croire si ce n’est avec la permission d’Allah. Et Il voue au châtiment ceux qui ne raisonnent pas","Dis : \"Regardez ce qui est dans les cieux et sur la Terre.\" Mais ni les preuves ni les avertisseurs (Prophètes) ne suffisent à des gens qui ne croient pas","Est-ce qu’ils attendent autre chose que des châtiments semblables à ceux des peuples antérieurs ? Dis : \"Attendez ! Moi aussi, j’attends avec vous","Ensuite, Nous délivrerons Nos Messagers et les croyants. C’est ainsi qu’il Nous incombe [en toute justice] de délivrer les croyants","Dis : \"Ô gens ! Si vous êtes en doute sur ma religion, moi, je n’adore point ceux que vous adorez en dehors d’Allah; mais j’adore Allah qui vous fera mourir. Et il m’a été commandé d’être du nombre des croyants","Et (il m’a été dit) : \"Oriente-toi exclusivement sur la religion en pur monothéiste ! Et ne sois pas du nombre des polythéistes","et n’invoque pas, en dehors d’Allah, ce qui ne peut te profiter ni te nuire. Et si tu le fais, tu seras alors du nombre des injustes","Et si Allah fait qu’un mal te touche, nul ne peut l’écarter en dehors de Lui. Et s’Il te veut un bien, nul ne peut repousser Sa grâce. Il en gratifie qui Il veut parmi Ses serviteurs. Et c’est Lui le Pardonneur, le Miséricordieux","Dis : “Ô gens ! Certes, la vérité vous est venue de votre Seigneur. Donc, quiconque est dans le bon chemin ne l’est que pour lui-même; et quiconque s’égare, ne s’égare qu’à son propre détriment. Et je ne suis nullement responsable de vous","Et suis ce qui t’est révélé, et sois constant jusqu’à ce qu’Allah rende Son jugement car Il est le meilleur des juges"],"n":"Yûnus"},{"i":11,"v":["Alif, Lâm, Râ. C’est un Livre dont les versets sont parfaits en style et en sens, émanant d’un Sage, Parfaitement Informé","N’adorez qu’Allah ! Moi, je suis pour vous, de Sa part, un avertisseur et un annonciateur","Demandez pardon à votre Seigneur ! Ensuite, revenez (repentants) à Lui ! Il vous accordera une belle jouissance jusqu’à un terme fixé, et Il accordera à chaque méritant l’honneur qu’il mérite. Mais si vous tournez le dos, je crains alors pour vous le châtiment d’un grand jour","C’est à Allah que sera votre retour; et Il est Omnipotent","Eh quoi! Ils replient leurs poitrines afin de se cacher de Lui. Même lorsqu’ils se couvrent de leurs vêtements, Il sait ce qu’ils cachent et ce qu’ils divulguent car Il connaît certes le contenu des poitrines","Il n’y a point de bête sur Terre dont la subsistance n’incombe à Allah qui connaît son gîte et son dépôt; tout est dans un Livre explicite","Et c’est Lui qui a créé les cieux et la Terre en six jours, - alors que Son Trône était sur l’eau - afin d’éprouver lequel de vous agirait le mieux. Et si tu dis : “Vous serez ressuscités après la mort”, ceux qui ne croient pas diront : “Ce n’est là qu’une magie évidente","Et si Nous retardons pour eux le châtiment jusqu’à une période fixée, ils diront : \"Qu’est-ce qui le retient ? - Mais le jour où cela viendra, il ne sera pas détourné d’eux; et ce dont ils se moquaient les enveloppera","Et si Nous faisons goûter à l’homme une grâce de Notre part, et qu’ensuite Nous la lui arrachons, le voilà désespéré et ingrat","Et si Nous lui faisons goûter le bonheur, après qu’un malheur l’ait touché, il dira: \"Les maux se sont éloignés de moi\", et le voilà qui exulte, plein de gloriole","Sauf ceux qui sont endurants et font de bonnes œuvres. Ceux-là obtiendront pardon et une grosse récompense","Il se peut que tu négliges une partie de ce qui t’est révélé, et que ta poitrine s’en sente compressée; parce qu’ils disent : \"Que n’a-t-on fait descendre sur lui un trésor ?\" Ou bien : \"Que n’est-il venu un Ange en sa compagnie?\" - Tu n’es qu’un avertisseur. Et Allah est Le protecteur de toute chose","Ou bien ils disent : \"Il l’a forgé [le Coran]\" - Dis : \"Apportez donc dix sourates semblables à ceci, forgées (par vous). Et appelez qui vous pourrez (pour vous aider), hormis Allah, si vous êtes véridiques","S’ils ne vous répondent pas, sachez alors que c’est par la science d’Allah qu’il est descendu, et qu’il n’y a de divinité que Lui. Êtes-vous soumis (à Lui)","Ceux qui veulent la vie présente avec sa parure, Nous les rétribuerons exactement selon leurs actions sur Terre, sans que rien ne leur en soit diminué","Ceux-là n’auront, dans l’au-delà, que le Feu. Ce qu’ils auront fait ici-bas sera un échec, et vain sera ce qu’ils auront œuvré","Est-ce que celui qui se fonde sur une preuve évidente (le Coran) venant de son Seigneur et récitée par un témoin [l’archange Gabriel] de Sa part, cependant qu’avant lui [Mohammed] il y a le livre de Moïse tenant lieu de guide et de miséricorde... [est meilleur ou bien celui qui ne se fonde sur aucune preuve valable ?] : Ceux-là y croient; mais quiconque d’entre les factions n’y croit pas, aura le Feu comme rendez-vous. Ne sois donc pas en doute au sujet de ceci (le Coran). Oui, c’est la vérité venant de ton Seigneur; mais la plupart des gens n’y croient pas","Et quel pire injuste que celui qui forge un mensonge contre Allah ? Ceux- là seront présentés à leur Seigneur, et les témoins (les Anges) diront: \"Voilà ceux qui ont menti contre leur Seigneur.\" Que la malédiction d’Allah (frappe) les injustes","Ceux qui obstruent le sentier d’Allah (aux gens), cherchent à rendre tortueux et ne croient pas en l’au-delà","Ceux-là ne peuvent réduire (Allah) à l’impuissance sur Terre ! Pas d’alliés pour eux en dehors d’Allah et leur châtiment sera doublé. Ils étaient incapables d’entendre ; et ils ne voyaient pas non plus","Ce sont ceux-là qui ont causé la perte de leurs propres âmes. Et leurs inventions (idoles) se sont éloignées d’eux","Ce sont eux, infailliblement, qui dans l’au-delà seront les plus grands perdants","Certes ceux qui croient, font de bonnes œuvres et s’humilient devant leur Seigneur, voilà les gens du Paradis où ils demeureront éternellement","Les deux groupes ressemblent, l’un à l’aveugle et au sourd, l’autre à celui qui voit et qui entend. Les deux sont-ils comparativement égaux? Ne vous souvenez- vous pas","Nous avons déjà envoyé Noé à son peuple : \"Je suis pour vous un avertisseur explicite","afin que vous n’adoriez qu’Allah. Je crains pour vous le châtiment d’un jour douloureux","Les notables de son peuple qui avaient mécru, dirent alors : \"Nous ne voyons en toi qu’un homme comme nous; et nous voyons que ce sont seulement les vils parmi nous qui te suivent sans réfléchir ; et nous ne voyons en vous aucune supériorité sur nous. Plutôt, nous pensons que vous êtes des menteurs","Il dit : \"Ô mon peuple ! Que vous en semble ? Si je me conforme à une preuve de mon Seigneur, si une Miséricorde, (la Prophétie) échappant à vos yeux, est venue à moi de Sa part, devrons-nous vous l’imposer alors que vous la répugnez","Ô mon peuple ! Je ne vous demande pas de richesse en retour. Ma rétribution n’incombe qu’à Allah. Je ne repousserai point ceux qui ont cru, ils auront à rencontrer leur Seigneur. Mais je vous trouve des gens ignorants","Ô mon peuple ! Qui me secourra contre (la punition d’) Allah si je les repousse? Ne vous souvenez-vous pas","Et je ne vous dis pas que je détiens les trésors d’Allah, je ne connais pas l’Inconnaissable, et je ne dis pas que je suis un Ange; et je ne dis pas non plus aux gens, que vos yeux méprisent, qu’Allah ne leur accordera aucune faveur; Allah connaît mieux ce qu’il y a dans leurs âmes. [Si je le leur disais], je serais du nombre des injustes","Ils dirent : \"Ô Noé ! Tu as disputé avec nous et multiplié les discussions. Apporte-nous donc ce dont tu nous menaces, si tu es du nombre des véridiques","Il dit : \"C’est Allah seul qui vous l’apportera - s’Il veut - et vous ne saurez y échapper","Et mon conseil ne vous profiterait pas, au cas où je voulais vous conseiller, et qu’Allah veuille vous égarer. Il est votre Seigneur, et c’est vers Lui que vous serez ramenés","Ou bien ils disent : il l’a inventé ? Dis : \"Si je l’ai inventé, que mon crime retombe sur moi! Et je suis innocent de vos criminelles accusations","Et il fut révélé à Noé : \"De ton peuple, il n’y aura plus de croyants que ceux qui ont déjà cru. Ne t’afflige pas de ce qu’ils faisaient","Et construis l’arche sous Nos yeux et d’après Notre révélation. Et ne M’interpelle plus au sujet des injustes, car ils vont être noyés","Et il construisait l’arche. Et chaque fois que des notables de son peuple passaient près de lui, ils se moquaient de lui. Il dit : “Si vous vous moquez de nous, eh bien, nous nous moquerons de vous, comme vous vous moquez [de nous]","Et vous saurez bientôt à qui viendra un châtiment qui l’humiliera, et sur qui s’abattra un châtiment durable","Puis, lorsque Notre commandement vint et que le four se mit à bouillonner [d’eau], Nous dîmes : \"Charge [dans l’arche] un couple de chaque espèce ainsi que ta famille - sauf ceux contre qui le décret est déjà prononcé - et ceux qui croient.\" Or, ceux qui avaient cru avec lui étaient peu nombreux","Et il dit : \"Montez dedans. Que sa course et son mouillage soient au nom d’Allah. Certes mon Seigneur est Pardonneur et Miséricordieux","Et elle vogua en les emportant au milieu des vagues comme des montagnes. Et Noé appela son fils, qui restait en un lieu écarté (non loin de l’arche) : “Ô mon enfant! Monte avec nous et ne reste pas avec les mécréants !”","Il répondit : \"Je vais me réfugier vers un mont qui me protégera de l’eau.\" Et Noé lui dit : \"Il n’y a aujourd’hui aucun protecteur contre l’ordre d’Allah. (Tous périront) sauf celui à qui Il fait miséricorde.\" Et les vagues s’interposèrent entre les deux, et le fils fut alors du nombre des noyés","Et il fut dit : \"Ô terre ! Absorbe ton eau ! Et toi, ciel, cesse [de pleuvoir] ! \" L’eau baissa, l’ordre fut exécuté, et l’arche s’installa sur le [Mont] Jûdi , et il fut dit: \"Que disparaissent les gens pervers","Et Noé invoqua son Seigneur et dit : \"Ô mon Seigneur ! Certes, mon fils est de ma famille et Ta promesse est vérité. Tu es le plus juste des juges","Il dit : \"Ô Noé ! Il n'est pas de ta famille car il a commis un acte infâme. Ne Me demande pas ce dont tu n’as aucune connaissance. Je t’exhorte afin que tu ne sois pas du nombre des ignorants","Alors Noé dit : “Seigneur! Je cherche refuge auprès de Toi contre toute demande de ce dont je n’ai aucune connaissance. Et si Tu ne me pardonnes pas et ne me fais pas miséricorde, je serai au nombre des perdants.”","Il fut dit : “Ô Noé ! Débarque avec Notre sécurité et Nos bénédictions sur toi et sur des communautés [issues] de ceux qui sont avec toi. Et il y (en) aura des communautés auxquelles Nous accorderons une jouissance temporaire ; puis un châtiment douloureux venant de Nous les touchera.”","Voilà quelques nouvelles de l’Inconnaissable que Nous te révélons. Tu ne les savais pas, ni toi ni ton peuple, avant cela . Sois patient ! La fin heureuse sera aux pieux","Et (Nous avons envoyé) au ‘Âd, leur frère Hûd, qui leur dit : “Ô mon peuple ! Adorez Allah ! Vous n’avez point de divinité à part de Lui. Vous n’êtes que des forgeurs (de mensonges)","Ô mon peuple ! Je ne vous demande pas de salaire pour cela. Ma rétribution n’incombe qu’à Celui qui m’a créé. Ne raisonnez-vous pas","Ô mon peuple ! Implorez le pardon de votre Seigneur et repentez-vous à Lui pour qu’Il envoie sur vous du ciel des pluies abondantes et qu’Il ajoute force à votre force. Et ne vous détournez pas [de Lui] en devenant coupables","Ils dirent : “Ô Hûd ! Tu n’es pas venu à nous avec une preuve, et nous ne sommes pas disposés à abandonner nos divinités sur ta parole, et nous n’avons pas de foi en toi","Nous dirons plutôt qu’une de nos divinité t’a affligé d’un mal\" . Il dit : \"Je prends Allah à témoin - et vous aussi soyez témoins - qu’en vérité, je désavoue ce que vous associez","en dehors de Lui. Rusez donc tous contre moi et ne me donnez pas de répit","Je place ma confiance en Allah, mon Seigneur et le vôtre. Il n’y pas d’être vivant qu’Il ne tienne par son toupet . Mon Seigneur, certes, est sur un droit chemin","Si vous vous détournez... voilà que je vous ai transmis [le message] que j’étais chargé de vous faire parvenir. Et mon Seigneur vous remplacera par un autre peuple, sans que vous ne Lui nuisiez en rien, car mon Seigneur, est gardien par excellence sur toute chose","Et quand vint Notre Ordre, Nous sauvâmes par une miséricorde de Notre part, Hûd et ceux qui avaient cru avec lui. Et Nous les sauvâmes d’un terrible châtiment","Voilà les 'Âd. Ils avaient nié les signes (enseignements) de leur Seigneur, désobéi à Ses Messagers et suivi le commandement de tout tyran entêté","Et ils furent poursuivis, ici-bas, d’une malédiction, ainsi qu’au Jour de la Résurrection. En vérité les ‘Âd n’ont pas cru en leur Seigneur. Que périssent les ‘Âd, peuple de Hûd","Et (Nous avons envoyé) au Thamûd, leur frère Sâlih, qui dit : \"Ô mon peuple ! Adorez Allah. Vous n’avez point de divinité en dehors de Lui. De la terre Il vous a créé, et Il vous l’a fait peupler (et exploiter). Implorez donc Son pardon, puis repentez-vous à Lui ! Mon Seigneur est bien proche et Il répond toujours (aux appels)","Ils dirent : \"Ô Sâlih ! Tu étais auparavant un espoir pour nous. Nous interdirais-tu d’adorer ce qu’adoraient nos ancêtres ? Cependant, nous voilà bien dans un doute troublant au sujet de ce vers quoi tu nous invites","Il dit : \"Ô mon peuple ! Que vous en semble, si je m’appuie sur une preuve évidente émanant de mon Seigneur et s’Il m’a accordé, de Sa part, une miséricorde, qui donc me protégera contre Allah si je Lui désobéis ? Vous ne ferez qu’accroître ma perte","Ô mon peuple ! Voici la chamelle d’Allah qu’Il vous a envoyée comme signe. Laissez-la donc paître sur la terre d’Allah, et ne lui faites aucun mal sinon, un châtiment proche vous saisira","Ils la tuèrent. Alors, il leur dit : \"Jouissez (de vos biens) dans vos demeures pendant trois jours (encore) ! Voilà une promesse qui ne sera pas démentie","Puis, lorsque Notre ordre vint, Nous sauvâmes Sâlih et ceux qui avaient cru avec lui, - par une miséricorde venant de Nous - de l’ignominie de ce jour-là. En vérité, c’est ton Seigneur qui est le Fort, le Puissant","Et le Cri saisit les injustes . Et les voilà foudroyés dans leurs demeures","comme s’ils n’y avaient jamais prospéré. En vérité, les Thamûd n’ont pas cru en leur Seigneur. Que périssent les Thamûd","Et Nos émissaires sont, certes, venus à Abraham avec la bonne nouvelle, en disant: \"Paix (Salâm) !\". Il dit : \"Paix (Salâm) !\", et il ne tarda pas à apporter un veau rôti","Puis, lorsqu’il vit que leurs mains ne l’approchaient pas, il fut pris de suspicion à leur égard et ressentit de la peur vis-à-vis d’eux. Ils dirent : \"N’aie pas peur ! Nous sommes envoyés au peuple de Lot","Sa femme était debout, et elle rit alors ; Nous lui annonçâmes donc (la naissance d’) Isaac, et après Isaac, Jacob","Elle dit : \"Malheur à moi ! Vais-je enfanter alors que je suis vieille et que mon mari, que voici, est un vieillard ? C’est là vraiment une chose étrange","Ils dirent : \"T’étonnes-tu de l’ordre d’Allah ? Que la miséricorde d’Allah et Ses bénédictions soient sur vous, gens de cette maison! Il est vraiment digne de louange et de glorification","Lorsque l’effroi eut quitté Abraham et qu’il eut reçu la bonne nouvelle voilà qu’il discuta avec Nous (en faveur) du peuple de Lot","Abraham était, certes, longanime, très implorant et repentant","Ô Abraham ! Renonce à cela ; car l’ordre de Ton Seigneur est déjà venu, et un châtiment irrévocable va leur arriver","Et quand Nos émissaires (Anges) vinrent à Lot, il fut chagriné pour eux, et en éprouva une grande gêne. Et il dit : \"Voici un jour terrible","Quant à son peuple, ils vinrent à lui, accourant. Auparavant ils commettaient des mauvaises actions. Il dit : \"Ô mon peuple ! Voici mes filles: elles sont plus pures pour vous. Craignez Allah donc, et ne me déshonorez pas dans mes hôtes ! N’y a-t-il pas parmi vous un homme raisonnable","Ils dirent : \"Tu sais très bien que nous n’avons pas de droit sur tes filles . Et en vérité, tu sais bien ce que nous voulons.”","Il dit : \"[Ah !] Si j’avais de la force pour vous résister ! Ou bien si je trouvais un appui solide","Alors [les hôtes] dirent : \"Ô Lot ! Nous sommes vraiment les émissaires de ton Seigneur. Ils ne pourront jamais t’atteindre. Pars avec ta famille à un moment de la nuit. Et que nul d’entre vous ne se retourne en arrière. Exception faite de ta femme qui sera atteinte par ce qui frappera les autres. Ce qui les menace s’accomplira à l’aube. L’aube n’est-elle pas proche","Et, lorsque vint Notre ordre, Nous renversâmes [la cité] de fond en comble, et fîmes pleuvoir sur elle en masse, des pierres d’argile succédant les unes aux autres","portant une marque connue de ton Seigneur. Et elles (ces pierres) ne sont pas loin des injustes","Et (Nous avons envoyé) au Madyan, leur frère Chu˒aïb qui leur dit : \"Ô mon peuple ! Adorez Allah ! Vous n’avez point de divinité en dehors Lui. Et ne diminuez pas les mesures et le poids ! Je vous vois dans l’aisance, et je crains pour vous [si vous ne croyez pas] le châtiment d’un jour qui enveloppera tout","Ô mon peuple ! Faites équitablement pleine mesure et plein poids, ne dépréciez pas aux gens leurs valeurs et ne semez pas la corruption sur Terre","Ce qui demeure auprès d’Allah est meilleur pour vous si vous êtes croyants! Et je ne suis pas un gardien pour vous","Ils dirent : \"Ô Chuaïb ! Est-ce que ta prière te demande de nous faire abandonner ce qu’adoraient nos ancêtres, ou de ne plus faire de nos biens ce que nous voulons ? Est-ce-toi l’indulgent, le droit","Il dit : \"Ô mon peuple ! Voyez-vous si je me base sur une preuve évidente émanant de mon Seigneur, et s’Il m’attribue de Sa part une excellente donation ? Je ne veux nullement faire ce que je vous interdis. Je ne veux que la réforme, autant que je le puis. Et ma réussite ne dépend que d’Allah. En Lui je place ma confiance, et c’est vers Lui que je reviens repentant","Ô mon peuple ! Que votre répugnance et votre hostilité à mon égard ne vous entraînent pas à encourir les mêmes châtiments qui atteignirent le peuple de Noé, le peuple de Hūd, ou le peuple de Sâlih et (l’exemple du) peuple de Lot n’est pas éloigné de vous","Et implorez le pardon de votre Seigneur et repentez-vous à Lui. Mon Seigneur est vraiment Miséricordieux et plein d’amour","Ils dirent : \"Ô Chuaïb ! Nous ne comprenons pas grand-chose à ce que tu dis; et vraiment nous te considérons comme faible parmi nous. Si ce n’était ton clan, nous t’aurions certainement lapidé. Et rien ne nous empêche de t’atteindre","Il dit : \"Ô mon peuple ! Mon clan est-il à vos yeux plus puissant qu’Allah à qui vous tournez ouvertement le dos ? Mon Seigneur embrasse(de Sa science) tout ce que vous œuvrez","Ô mon peuple ! Agissez autant que vous voulez. Moi aussi j’agis. Bientôt, vous saurez sur qui tombera un châtiment qui le déshonorera, et qui de nous est l’imposteur. Et attendez (la conséquence de vos actes) ! Moi aussi j’attends avec vous","Et lorsque vint Notre ordre, Nous sauvâmes, par une miséricorde de Notre part, Chuaïb et ceux qui avaient cru avec lui. Et le Cri terrible saisit les injustes, et ils gisèrent dans leurs demeures","comme s’ils n’y avaient jamais prospéré. Que les Madyan périssent comme les Thamûd ont péris","Et Nous avions envoyé Moïse, avec Nos miracles et une autorité incontestable","à Pharaon et ses notables. Mais ils suivirent l’ordre de Pharaon, bien que l’ordre de Pharaon n’avait rien de sensé","Il précédera son peuple, au Jour de la Résurrection. Et il les mènera à l’aiguade du Feu. Et quelle détestable aiguade","Et ils sont poursuivis par une malédiction ici-bas et au Jour de la Résurrection. Quel détestable don leur sera donné","Cela fait partie des récits que Nous te [Mohammed] racontons concernant des cités: les unes sont encore debout, tandis que d’autres (sont complètement) rasées","Nous ne leur avons fait aucun tort. Mais ils se sont fait du tort à eux-mêmes. Leurs divinités, qu’ils invoquaient en dehors d’Allah, ne leur ont servi à rien, quand l’Ordre (le châtiment) de ton Seigneur fut venu ; plutôt, elles n’ont fait qu’accroître leur perte","Telle est la rigueur de la prise de ton Seigneur quand Il frappe les cités lorsqu’elles sont injustes. Son châtiment est bien douloureux et bien dur","Il y a bien là un signe pour celui qui craint le châtiment de l’au-delà. C’est un jour où les gens seront rassemblés ; et c’est un jour solennel (attesté par tous)","Et Nous ne le retardons que pour un terme bien déterminé","Le jour où cela arrivera, nulle âme ne parlera qu’avec Sa permission (celle d’Allah). Il y aura des damnés et des heureux","Ceux qui seront damnés seront dans le Feu où ils auront des soupirs et des sanglots","Pour y demeurer éternellement tant que dureront les cieux et la Terre - à moins que ton Seigneur décide autrement - car ton Seigneur fait absolument tout ce qu’Il veut","Et quant aux bienheureux, ils seront au Paradis, pour y demeurer éternellement tant que dureront les cieux et la Terre - à moins que ton Seigneur n’en décide autrement - c’est là un don qui ne sera jamais interrompu","Ne sois donc pas en doute au sujet de ce que ceux-là adorent. Ils n’adorent que comme leurs ancêtres adoraient auparavant. Et Nous leur donnerons la totalité de leur part, sans en rien diminuer","Et Nous avons déjà donné à Moïse le Livre. Il y eut des divergences à son sujet. S’il n’y avait pas un décret préalable de la part de ton Seigneur, tout aurait été décidé entre eux. Et ils sont, à son sujet plein d'un doute troublant","Très certainement, ton Seigneur leur fera pleine rétribution à tous pour leurs œuvres... Il est Parfaitement Connaisseur de ce qu’ils font","Demeure sur le droit chemin comme il t’a été commandé, ainsi que ceux qui se sont repentis [à Allah] avec toi. Et ne commettez pas d’excès! Car vraiment Il observe ce que vous faites","Et ne vous penchez pas vers les injustes : sinon le Feu vous atteindrait. Vous n’avez pas d’alliés en dehors d’Allah. Et vous ne serez pas secourus","Et accomplis laprière (As-Salât) aux deux extrémités du jour et à certaines heures de nuit. Les bonnes œuvres dissipent les mauvaises. Cela est une exhortation pour ceux qui réfléchissent","Et sois patient. Car Allah ne laisse pas perdre la récompense des gens bienfaisants","Si seulement il existait, dans les générations d’avant vous, des gens vertueux qui interdisent la corruption sur Terre ! (Hélas) Il n’y en avait qu’un petit nombre que Nous sauvâmes, alors que les injustes persistaient dans le luxe (exagéré) dans lequel ils vivaient, et ils étaient des criminels","Et ton Seigneur n’est point tel à détruire injustement des cités dont les habitants sont des réformateurs","Et si ton Seigneur l'avait voulu, Il aurait fait des gens une seule communauté . Or, ils ne cessent d’être en désaccord (entre eux)","sauf ceux à qui ton Seigneur a accordé miséricorde. C’est pour cela qu’Il les a créés. Et la parole de ton Seigneur s’accomplit : \"Très certainement, Je remplirai l’Enfer de djinns et d’hommes, tous ensemble","Et tout ce que Nous te racontons des récits des Messagers, c’est pour en raffermir ton cœur. Et de ceux-ci t’est venue la vérité ainsi qu’une exhortation et un rappel aux croyants","Et dis à ceux qui ne croient pas : \"Œuvrez autant que vous pouvez. Nous aussi, nous œuvrons","Et attendez ! Nous aussi nous attendons","A Allah appartient l’Inconnaissable des cieux et de la Terre, et c’est à Lui que revient l’Ordre tout entier. Adore-Le donc et place ta confiance en Lui ! Ton Seigneur n’est pas inattentif à ce que vous faites"],"n":"Hûd"},{"i":12,"v":["Alif, Lâm, Râ . Tels sont les versets du Livre explicite","Nous l’avons fait descendre, un Coran en [langue] arabe, afin que vous raisonniez","Nous te racontons le meilleur récit, grâce à la révélation que Nous te faisons dans le Coran même si tu étais auparavant du nombre des inattentifs (à ces récits)","Quand Joseph dit à son père : \"Ô mon père ! J'ai vu [en songe], onze étoiles, et aussi le soleil et la lune ; je les ai vus prosternés devant moi","Ô mon fils, dit-il, ne raconte pas ta vision à tes frères car ils monteraient un complot contre toi ; le Diable (Satan) est certainement pour l’homme un ennemi déclaré","Ainsi ton Seigneur te choisira et t’enseignera l’interprétation des rêves, et Il parfaira Son bienfait sur toi et sur la famille de Jacob, tout comme Il l’a parfait auparavant sur tes deux ancêtres : Abraham et Isaac, car ton Seigneur est Omniscient et Sage.”","Il y avait certainement, en Joseph et ses frères, des exhortations pour ceux qui interrogent","quand ceux-ci dirent : \"Joseph et son frère sont plus aimés de notre père que nous, alors que nous sommes un groupe bien fort. Notre père est vraiment dans un tort évident","Tuez Joseph ou bien éloignez-le dans n’importe quel pays, afin que le visage de votre père se tourne exclusivement vers nous, et que vous soyez après cela des gens de bien","L’un d’eux dit : \"Ne tuez pas Joseph, mais jetez-le si vous êtes disposés à agir, au fond du puits afin que quelque caravane le recueille","Ils dirent : \"Ô notre père ! Qu’as-tu à ne pas te fier à nous au sujet de Joseph ? Nous sommes cependant bien intentionnés à son égard","Envoie-le demain avec nous faire une promenade et jouer. Et nous veillerons sur lui","Il dit : \"Certes, je m’attristerai que vous l’emmeniez; et je crains que le loup ne le dévore dans un moment où vous ne ferez pas attention à lui","Ils dirent : \"Si le loup le dévore alors que nous sommes nombreux, nous serons vraiment les perdants","Et lorsqu’ils l’eurent emmené, et se furent mis d’accord pour le jeter dans les profondeurs invisibles du puits, Nous lui révélâmes : “Tu les informeras sûrement de cette affaire sans qu’ils s’en rendent compte.”","Et ils vinrent à leur père, le soir, en pleurant","Ils dirent : “Ô notre père ! Nous sommes allés faire une course, et nous avons laissé Joseph auprès de nos effets ; et le loup l’a dévoré. Tu ne nous croiras pas, même si nous étions véridiques.”","Ils apportèrent sa tunique tachée d’un faux sang. Il dit : \"Vos âmes, plutôt, vous ont suggéré quelque chose... [Il ne me reste plus donc] qu’une belle patience! C’est Allah qu’il faut appeler au secours contre ce que vous racontez","Or, vint une caravane. Ils envoyèrent leur chercheur d’eau, qui fit descendre son seau. Il dit : “Ô Bonne nouvelle! Voilà un garçon ! ” Et ils le dissimulèrent [pour le vendre] telle une marchandise. Allah cependant savait fort bien ce qu’ils faisaient","Et ils le vendirent à vil prix : pour quelques dirhams comptés. Ils le considéraient comme indésirable","Et celui qui l’acheta était de l’Égypte. Il dit à sa femme : “Accorde lui une généreuse hospitalité. Il se peut qu’il nous soit utile ou que nous l’adoptions comme notre enfant.” Ainsi avons-Nous raffermi Joseph dans le pays et Nous lui avons appris l’interprétation des rêves. Et Allah est souverain en Son Commandement, mais la plupart des gens ne savent pas","Et quand il eut atteint sa maturité Nous lui accordâmes sagesse et savoir. C’est ainsi que nous récompensons les bienfaisants","Or celle [Zulîkhah] qui l’avait reçu dans sa maison essaya de le séduire. Et elle ferma bien les portes et dit : \"Viens [je suis prête pour toi] !”- Il dit : \"Qu’Allah me protège ! C’est mon maître qui m’a accordé un bon asile. Vraiment les injustes ne réussissent pas","Et, elle le désira. Et il l’aurait désirée n’eût été ce qu’il vit comme preuve évidente de son Seigneur. Ainsi [Nous avons agi] pour écarter de lui le mal et la turpitude. Il était certes un de Nos serviteurs élus","Et tous deux coururent vers la porte, et elle lui déchira sa tunique par derrière. Ils trouvèrent le mari [de cette femme] à la porte. Elle dit : \"Quelle sera la punition de quiconque a voulu faire du mal à ta famille sinon la prison, ou un châtiment douloureux","[Joseph] dit : \"C’est elle qui a voulu me séduire !\" Et un témoin, de la famille de celle-ci témoigna : \"Si sa tunique [à lui] est déchirée par devant, alors c’est elle qui dit la vérité, tandis qu’il est du nombre des menteurs","Mais si sa tunique est déchirée par derrière, alors c’est elle qui ment, tandis qu’il est du nombre des véridiques","Puis, quand il (le mari) vit la tunique déchirée par derrière, il dit : \"C’est bien de votre ruse de femmes! Vos ruses sont vraiment énormes","Joseph, ne pense plus à cela ! Et toi, (femme), implore le pardon pour ton péché car tu es fautive !”","Et dans la ville, des femmes dirent: \"La femme d’Al 'Azîz essaye de séduire son valet ! Il l’a vraiment rendue folle d’amour. Nous la trouvons certes dans un égarement évident","Lorsqu’elle eut entendu leur fourberie, elle leur envoya [des invitations,] et prépara pour elles une collation; et elle remit à chacune d’elles un couteau. Puis, elle dit : “Sors devant elles [Joseph] !” – Lorsqu’elles le virent, elles l’admirèrent, se coupèrent les mains et dirent : “À Allah ne plaise ! Ce n’est pas un être humain, ce n’est qu’un ange noble ! ”","Elle dit : \"Voilà donc celui à propos duquel vous me blâmiez. J’ai essayé de le séduire mais il s’en défendit fermement. Or, s’il ne fait pas ce que je lui commande, il sera très certainement emprisonné et sera certes parmi les humiliés","Il dit : \"Ô mon Seigneur ! La prison m’est préférable à ce à quoi elles m’invitent. Et si Tu n’écartes pas de moi leur ruse, je pencherai vers elles et serai du nombre des ignorants (des pêcheurs)","Son Seigneur l’exauça donc, et éloigna de lui leur ruse. C’est Lui, vraiment, qui est l’Audient et l’Omniscient","Puis, après qu’ils eurent vu les preuves (de son innocence), il leur sembla qu’ils devaient l’emprisonner pour un temps","Deux valets entrèrent avec lui en prison. L’un d’eux dit: “Je me voyais [en rêve] pressant du raisin...” Et l’autre dit: “Et moi, je me voyais portant sur ma tête du pain dont les oiseaux mangeaient. Informe-nous de l’interprétation (de nos rêves), nous te voyons certes au nombre des bienfaisants.”","La nourriture qui vous est attribuée ne vous parviendra point, dit-il, que je ne vous aie avisés de son interprétation (de votre nourriture) avant qu’elle ne vous arrive. Cela fait partie de ce que mon Seigneur m’a enseigné. Certes, j’ai abandonné la religion d’un peuple qui ne croit pas en Allah et qui nie la vie future","Et j’ai suivi la religion de mes ancêtres, Abraham, Isaac et Jacob. Il ne nous convient pas d’associer à Allah quoi que ce soit. Ceci est une grâce d’Allah sur nous et sur tout le monde ; mais la plupart des gens ne sont pas reconnaissants","Ô mes deux compagnons de prison ! Qui est le meilleur : des Seigneurs éparpillés ou Allah, l’Unique, le Dominateur suprême","Vous n’adorez, en dehors de Lui, que des noms que vous avez inventés, vous et vos ancêtres, et à l’appui desquels Allah n’a fait descendre aucune preuve. Le pouvoir n’appartient qu’Allah. Il vous a commandé de n’adorer que Lui. Telle est la religion droite; mais la plupart des gens ne savent pas","Ô mes deux compagnons de prison! L’un de vous donnera du vin à boire à son maître ; quant à l’autre, il sera crucifié, et les oiseaux mangeront de sa tête. L’affaire sur laquelle vous me consultez est déjà décidée","Et il dit à celui des deux dont il pensait qu’il serait délivré : “Parle de moi auprès de ton maître .\" Mais le Diable (Satan) fit qu’il oublia de rappeler (le cas de Joseph) à son maître. Joseph resta donc en prison quelques années","Et le roi dit : “En vérité, j'ai vu (en rêve) sept vaches grasses mangées par sept maigres; et sept épis verts, et autant d’autres, secs. Ô conseil de notables ! Donnez-moi une explication de ma vision, si vous savez interpréter le rêve !”","Ils dirent : “C’est un amas de rêves ! Et nous ne savons pas interpréter les rêves ! ”","Or, celui des deux qui avait été délivré et qui, après quelque temps se rappela, dit: “Je vous en donnerai l’interprétation. Envoyez-moi donc !”","“Ô toi, Joseph, le véridique ! Éclaire-nous au sujet de sept vaches grasses que mangent sept très maigres, et sept épis verts et autant d’autres, secs, afin que je retourne aux gens et qu’ils sachent [l’interprétation exacte du rêve]","Alors [Joseph dit] : “Vous sèmerez pendant sept années consécutives. Tout ce que vous aurez moissonné, laissez-le en épi, sauf le peu que vous consommerez","Viendront ensuite sept années de disette qui consommeront tout ce que vous aurez amassé pour elles sauf le peu que vous aurez réservé [comme semence]","Puis, viendra après cela une année où les gens auront de la pluie et iront au pressoir.”","Et le roi dit : “Amenez-le moi !\" Puis, lorsque l’émissaire arriva auprès de lui, [Joseph] dit: “Retourne auprès de ton maître et demande-lui: “Quelle était la raison qui poussa les femmes à se couper les mains? Mon Seigneur connaît bien leur ruse.”","Alors, [le roi leur] dit : “Qu’est-ce donc qui vous a poussées à essayer de séduire Joseph ? ” Elles dirent : \"À Allah ne plaise! Nous ne connaissons rien de mauvais contre lui.\" Et la femme d’Al Azîz dit : \"Maintenant la vérité s’est manifestée. C’est moi qui ai voulu le séduire. Et c’est lui, vraiment, qui est du nombre des véridiques","“Cela afin qu’il sache que je ne l’ai pas trahi en son absence, et qu’en vérité Allah ne guide pas la ruse des traîtres","Et je ne m’innocente cependant pas, car l’âme est très incitatrice au mal, à moins que mon Seigneur, par miséricorde, [ne la préserve du péché]. Mon Seigneur est certes Pardonneur et très Miséricordieux","Et le roi dit: “Amenez-le moi ! Je me le réserve pour moi-même.” Et lorsqu’il lui eut parlé, il dit : “Tu es dès aujourd’hui près de nous, en une position d’autorité et de confiance.”","Et [Joseph] dit : “Assigne-moi les dépôts du territoire! Je suis bon gardien et connaisseur.”","Ainsi avons-nous affermi (l’autorité de) Joseph dans ce territoire et il s’y installait là où il le voulait. Nous touchons de Notre miséricorde qui Nous voulons et ne faisons pas perdre aux hommes de bien le mérite [de leurs œuvres]","Et la récompense de l’au-delà est meilleure pour ceux qui ont cru et ont pratiqué la piété","Et les frères de Joseph vinrent et entrèrent auprès de lui. Il les reconnut, mais eux ne le reconnurent pas","Et quand il leur eut fourni leur provision, il dit : “Amenez-moi un frère que vous avez de votre père. Ne voyez-vous pas que je donne la pleine mesure et que je suis le meilleur des hôtes","Et si vous ne me l’amenez pas, alors il n’y aura plus de provision pour vous, chez moi; et vous ne m’approcherez plus.”","Ils dirent : “Nous essayerons de persuader son père. Certes, nous le ferons.”","Et il dit à Ses serviteurs : \"Remettez leurs marchandises dans leurs sacs ! Peut-être les reconnaîtront-ils quand ils seront de retour vers leur famille et peut-être qu’ils reviendront","Et lorsqu’ils revinrent à leur père, ils dirent : “Ô notre père ! Il nous sera refusé [à l’avenir] de nous ravitailler [en grain]. Envoie donc avec nous notre frère, afin que nous obtenions des provisions. Nous le surveillerons bien","Il dit : “Vais-je vous le confier comme, auparavant, je vous ai confié son frère ? Certes, Allah est le Meilleur Gardien, et Il est le plus Miséricordieux des miséricordieux !”","Et lorsqu’ils ouvrirent leurs bagages, ils trouvèrent qu’on leur avait rendu leurs marchandises. Ils dirent : \"Ô notre père ! Que désirons-nous [de plus] ? Voici que nos marchandises nous ont été rendues. Et ainsi nous approvisionnerons notre famille, nous veillerons à la sécurité de notre frère et nous ajouterons la charge d’un chameau. C’est une charge facile.”","Il dit : “Jamais je ne l’enverrai avec vous, jusqu’à ce que vous m’apportiez l’engagement formel au nom d’Allah que vous me le ramènerez à moins que vous ne soyez cernés.” Lorsqu’ils lui eurent apporté l’engagement, il dit: “Allah est garant de ce que nous disons !”","Et il dit : “Ô mes fils ! N’entrez pas par une seule porte, mais entrez par portes séparées. Et je ne peux cependant vous être d’aucune utilité contre les desseins d’Allah. La décision n’appartient qu’à Allah. En Lui je place ma confiance. Et que ceux qui placent leur confiance la place en Lui.”","Étant entrés comme leur père leur avait commandé [cela] ne leur servit à rien contre [les décrets d’] Allah. Ce n’était [du reste] qu’une précaution que Jacob avait jugé [de leur recommander]. Il avait pleine connaissance de ce que Nous lui avions enseigné. Mais la plupart des gens ne savent pas","Et quand ils furent entrés auprès de Joseph, [celui-ci] retînt son frère auprès de lui en disant: “Je suis ton frère. Ne te chagrine donc pas pour ce qu’ils faisaient !”","Puis, quand il leur eut fourni leurs provisions, il mit la coupe dans le sac de son frère. Ensuite un crieur annonça : “Hé Caravaniers ! Vous êtes des voleurs !”","Ils se retournèrent en disant : “Qu’avez-vous perdu ? ”","Ils répondirent : “Nous cherchons la grande coupe du roi. La charge d’un chameau à qui la rapportera et j’en suis garant.”","“Par Allah, dirent-ils, vous savez certes que nous ne sommes pas venus pour semer la corruption sur le territoire et que nous ne sommes pas des voleurs”","Quelle sera donc la sanction si vous êtes des menteurs? (dirent-ils)","Ils dirent: “La sanction infligée à celui dont les bagages de qui la coupe sera retrouvée est: [qu’il soit livré] lui-même [à titre d’esclave à la victime du vol]. C’est ainsi que nous punissons les malfaiteurs !”","[Joseph] commença par les sacs des autres avant celui de son frère; puis il la fit sortir du sac de son frère. Ainsi suggérâmes-Nous cet artifice à Joseph. Car il ne pouvait pas se saisir de son frère, selon la justice du roi, à moins qu’Allah ne l’eût voulu. Nous élevons en rang qui Nous voulons. Et au-dessus de tout homme détenant la science il y a un savant [plus docte que lui]","Ils dirent : “S’il a commis un vol, un frère à lui auparavant a volé aussi. “Mais Joseph tint sa pensée secrète, et ne la leur dévoila pas. Il dit [en lui-même] : “Votre position est bien pire encore! Et Allah connaît mieux ce que vous décrivez.”","Ils dirent : \"Ô Al 'Azîz ! Il a un père très vieux; saisis-toi donc de l’un de nous, à sa place. Nous voyons que tu es vraiment du nombre des gens bienfaisants.”","Il dit : “Qu’Allah nous garde de prendre un autre que celui chez qui nous avons trouvé notre bien ! Nous serions alors vraiment injustes","Puis, lorsqu’ils eurent perdu tout espoir [de ramener Benjamin (Benyamîn)] ils se concertèrent en secret. Leur aîné dit : “Ne savez-vous pas que votre père a pris de vous un engagement formel au nom d’Allah, et que déjà vous y avez manqué autrefois à propos de Joseph ? Je ne quitterai point le territoire, jusqu’à ce que mon père me le permette ou qu’Allah juge en ma faveur, et Il est le meilleur des juges","Retournez à votre père et dites: “Ô notre père! Ton fils a volé. Et nous n’attestons que ce que nous savons. Et nous n’étions nullement au courant de l’Invisible","Et interroge la ville où nous étions, ainsi que la caravane dans laquelle nous sommes arrivés. Nous disons réellement la vérité.”","Alors [Jacob] dit: “Plutôt, vos âmes vous inspiré [d’entreprendre] quelque chose! Oh Belle patience! Il se peut qu’Allah me les ramènera tous (Joseph, Benjamin et leur frère aîné Ruben). Car c’est Lui l’Omniscient, le Sage.”","Et il se détourna d’eux et dit: “Que mon chagrin est grand pour Joseph! ” Et ses yeux blanchirent d’affliction. Et il était accablé","Ils dirent: “Par Allah! Tu ne cesseras pas d’évoquer Joseph, jusqu’à ce que tu t’épuises ou que tu sois parmi les morts.”","Il dit : “Je ne me plains qu’à Allah de mon déchirement et de mon chagrin. Et, je sais de la part d’Allah, ce que vous ne savez pas","Ô mes fils ! Partez et enquérez-vous de Joseph et de son frère ! Et ne désespérez pas de la miséricorde d’Allah. Ce sont seulement les gens mécréants qui désespèrent de la miséricorde d’Allah.”","Et lorsqu’ils s’introduisirent auprès de [Joseph,] ils dirent : “Ô Al 'Azîz, la famine nous a touchés nous et notre famille; et nous venons avec une marchandise sans grande valeur. Donne-nous une pleine mesure, et fais-nous la charité ! Certes, Allah récompense les charitables ! ”","Il dit : “Savez-vous ce que vous avez fait de Joseph et de son frère alors que vous étiez ignorants [injustes] ?”","Ils dirent : “Est-ce que tu es... Certes, tu es Joseph! ” - Il dit: “Je suis Joseph, et voici mon frère. Certes, Allah nous a favorisés. Quiconque craint et patiente… Alors très certainement, Allah ne fait pas perdre la récompense des bienfaisants.”","Ils dirent : \"Par Allah ! Vraiment Allah t’a préféré à nous et nous avons été fautifs","Il dit : “Pas de récrimination contre vous aujourd’hui ! Qu’Allah vous pardonne. C’est Lui Le plus Miséricordieux des Miséricordieux","Emportez ma tunique que voici, et appliquez-la sur le visage de mon père. Il recouvrera [aussitôt] la vue. Et amenez-moi toute votre famille !”","Et dès que la caravane eut franchi la frontière [de Canaan], leur père dit : “Je décèle, certes, l’odeur de Joseph, même si vous dites que je radote.”","Ils lui dirent : “Par Allah ! Te voilà bien dans ton ancien égarement.”","Puis, quand arriva le porteur de bonne annonce, il l’appliqua [la tunique] sur le visage de Jacob. Celui-ci recouvra [aussitôt] la vue, et dit : “Ne vous ai-je pas dit que je sais, de la part d’Allah, ce que vous ne savez pas ? ”","Ils dirent: \"Ô notre père, implore pour nous la rémission de nos péchés. Nous étions vraiment fautifs.”","Il dit : “J’implorerai pour vous le pardon de mon Seigneur. Car c’est Lui le Pardonneur, le Très Miséricordieux.”","Lorsqu’ils s’introduisirent auprès de Joseph, celui-ci accueillit ses père et mère, et leur dit : “Entrez en Égypte, en toute sécurité, si Allah le veut ! ”","Et il éleva ses parents sur le trône, et tous tombèrent devant lui, prosternés Et il dit : \"Ô mon père ! Voilà l’interprétation de mon rêve de jadis. Allah l’a bel et bien réalisé... Et Il m’a certainement fait du bien quand Il m’a fait sortir de prison et qu’Il vous a fait venir de la campagne, [du désert], après que le Diable (Satan) ait suscité la discorde entre mes frères et moi. Mon Seigneur est plein de douceur pour ce qu’Il veut. Et c’est Lui L’Omniscient, le Sage","Ô Mon Seigneur ! Tu m’as donné du pouvoir et m’as enseigné l’interprétation des rêves. [C’est Toi Le] Créateur des cieux et de la Terre, Tu es mon allié, ici-bas et dans l’au-delà. Fais-moi mourir en parfaite soumission et fait moi rejoindre les vertueux","Ce sont là des récits inconnus que Nous te révélons. Et tu n’étais pas auprès d’eux quand ils se mirent d’accord pour comploter","Et la plupart des gens ne sont pas croyants malgré ton désir ardent","Et tu ne leur demandes aucun salaire pour cela. Ce n’est là qu’un rappel adressé à l’Univers","Et dans les cieux et sur la Terre, que de signes auprès desquels les gens passent, en s’en détournant","Et la plupart d’entre eux ne croient en Allah, qu’en lui donnant des associés","Est-ce qu’ils sont sûrs que le châtiment d’Allah ne viendra pas les couvrir ou que l’Heure ne leur viendra pas soudainement, sans qu’ils s’en rendent compte","Dis: “Voici ma voie ! J’appelle les gens [à la religion] d’Allah, moi et ceux qui me suivent, nous basant sur une preuve évidente. Et Gloire à Allah ! Et je ne suis point du nombre des polythéistes","Nous n’avons envoyé avant toi que des hommes originaires des cités, à qui Nous avons fait des révélations. [Ces gens-là] n’ont-ils pas parcouru la Terre et considéré quelle fut la fin de ceux qui ont vécu avant eux ? La Demeure de l’au-delà est assurément meilleure pour ceux qui craignent [Allah]. Ne raisonnerez-vous donc pas","Quand les Messagers faillirent perdre espoir (et que leurs adeptes) eurent pensé qu’ils étaient dupés voilà que vint à eux Notre secours. Et furent sauvés ceux que Nous voulûmes. Mais Notre rigueur ne saurait être détournée des gens criminels","Dans leurs récits il y a certes une leçon pour les gens doués d’intelligence. Ce n’est point là un récit fabriqué. C’est au contraire la confirmation de ce qui existait déjà avant lui, un exposé détaillé de toute chose, un guide et une miséricorde pour des gens qui croient"],"n":"Yûsuf"},{"i":13,"v":["Alif, Lâm, Mîm, Râ . Voici les versets du Livre; et ce qui t’a été révélé par ton Seigneur est la vérité ; mais la plupart des gens ne croient pas","Allah est Celui qui a élevé [bien haut] les cieux sans piliers visibles. Puis, Il S’est établi [Istawâ] sur le Trône et a soumis le soleil et la lune, chacun poursuivant sa course vers un terme fixé. Il règle l’Ordre [de tout] et expose en détail les signes afin que vous ayez la certitude de la rencontre de votre Seigneur","Et c’est Lui qui étendit la terre et y a placé montagnes et fleuves. Et de chaque espèce de fruits Il a établi deux éléments de couple. Il fait que la nuit couvre le jour. Voilà bien là des preuves pour des gens qui réfléchissent","Et sur la terre il y a des parcelles voisines les unes des autres, des jardins [plantés] de vignes, et des céréales et des palmiers, en touffes ou espacés, arrosés de la même eau. Nous rendons supérieurs les uns aux autres quant au goût. Voilà bien là des preuves pour des gens qui raisonnent","Et si tu dois t’étonner, rien de plus étonnant que leurs dires : \"Quand nous seront poussière, reviendrons-nous vraiment à une nouvelle création ?\" Ceux-là sont ceux qui ne croient pas en leur Seigneur. Et ce sont eux qui auront des jougs à leur cou. Et ce sont eux les gens du Feu, où ils demeureront éternellement","Et ils te demandent de hâter [la venue] du malheur plutôt que celle du bonheur. Certes, il s’est produit avant eux des châtiments exemplaires. Ton Seigneur est Détenteur du pardon pour les gens, malgré leurs méfaits. Et ton seigneur est assurément dur en punition","Et ceux qui ont mécru disent : \"Pourquoi n’a-t-on pas fait descendre sur celui-ci (Mohammed) un miracle venant de son Seigneur ?\" Tu n’es qu’un avertisseur, et à chaque peuple un guide","Allah sait ce que porte chaque femelle, et de combien la période de gestation dans la matrice est écourtée ou prolongée. Et toute chose a auprès de Lui sa mesure","Le Connaisseur de ce qui est caché et de ce qui est apparent, Le Grand, Le Sublime","Sont égaux pour lui, celui parmi vous qui tient secrète sa parole, et celui qui la divulgue ; ainsi que celui qui se cache la nuit et celui qui se montre au grand jour","Il [l’homme] a par devant lui et derrière lui des Anges qui se relaient et qui veillent sur lui par ordre d’Allah. En vérité, Allah ne modifie point l’état d’un peuple, tant que les [individus qui le composent] ne modifient pas ce que est en eux-mêmes. Et lorsqu’Allah veut [infliger] un mal à un peuple, nul ne peut le repousser et ils n’ont en dehors de Lui aucun protecteur","C’est lui qui vous fait voir l’éclair (qui vous inspire) crainte et espoir; et Il crée les nuages lourds","Le tonnerre Le glorifie par Sa louange, et aussi les Anges, sous l’effet de Sa crainte. Et Il lance les foudres dont Il atteint qui Il veut. Or ils disputent au sujet d’Allah alors qu’il est redoutable en force","À Lui l’appel de la Vérité ! Ceux qu’ils invoquent en dehors de Lui ne leur répondent d’aucune façon; semblables à celui qui étend ses deux mains vers l’eau pour la porter à sa bouche, mais qui ne parvient jamais à l’atteindre. Et l’invocation des mécréants n’est que perte","Et c’est à Allah que se prosternent, bon gré mal gré, tous ceux qui sont dans les cieux et sur la Terre, ainsi que leurs ombres, au début et à la fin de journée","Dis: “Qui est le Seigneur des cieux et de la Terre ? ” Dis : “Allah.” Dis : “Et prendrez-vous en dehors de Lui, des maîtres qui ne détiennent pour eux-mêmes ni bien ni mal ?” Dis : “Sont-ils égaux, l’aveugle et celui qui voit ? Ou sont-elles égales, les ténèbres et la lumière ? Ou donnent-ils à Allah des associés qui créent comme Sa création au point que les deux créations se soient confondues à eux ?” Dis : “Allah est le Créateur de toute chose, et c’est Lui l’Unique, le Dominateur suprême.”","Il a fait descendre une eau du ciel à laquelle des vallées servent de lit, selon leur grandeur. Le flot débordé à charrié une écume flottante; et semblable à celle-ci est [l’] écume provenant de ce qu’on porte à fusion, dans le feu pour [fabriquer] des bijoux et des ustensiles. Ainsi, Allah représente en parabole la Vérité et le Faux : l’écume [du torrent et du métal fondu] s’en va au rebut, tandis que [l’eau et les objets] utiles aux hommes demeurent sur la terre. Ainsi, Allah propose des paraboles","La meilleur [fin] est pour ceux qui répondent à [l’appel] de leur Seigneur. Et quant à ceux qui ne Lui répondent pas, s’ils avaient tout ce qui est sur la Terre, et autant encore, ils l’offriraient en rançon. Ceux-là auront le détestable rendement de compte et l’Enfer sera leur refuge. Quel détestable lit de repos","Celui qui sait que ce qui t’est révélé de la part de ton Seigneur est la vérité, est-il semblable à l’aveugle ? Seuls les gens doués d’intelligence réfléchissent bien","ceux qui remplissent leur engagement envers Allah et ne violent pas le pacte","et ceux qui unissent ce qu’Allah a commandé d’unir, redoutent leur Seigneur et craignent une malheureuse reddition de compte","et ceux qui endurent dans la recherche de l’agrément de leur Seigneur , accomplissent la prière (As-Salât) et dépensent (dans le bien), en secret et en public, de ce que Nous leur avons attribué, et repoussent le mal par le bien. À ceux-là, la bonne demeure finale","les jardins d’Eden, où ils entreront, ainsi que tous ceux de leurs ascendants, conjoints et descendants, qui ont été de bons croyants. De chaque porte, les Anges entreront auprès d’eux","Paix (Salâm) sur vous, pour ce que vous avez enduré !\" - Comme est bonne votre Demeure finale","[Mais] ceux qui violent leur pacte avec Allah après l’avoir engagé, et rompent ce qu’Allah a commandé d'unir et commettent le désordre sur Terre, auront la malédiction et la mauvaise demeure","Allah étend largement Ses dons ou [les] restreint à qui Il veut. Ils se réjouissent de la vie en ce bas monde, mais la vie d’ici-bas ne paraîtra que comme une jouissance éphémère en comparaison de l’au-delà","Ceux qui ont mécru disent : “Pourquoi n’a-t-on pas descendu sur lui (Mohammed) un miracle venant de son Seigneur ? ” Dis : “En vérité, Allah égare qui Il veut et Il guide vers Lui celui qui revient repentant","ceux qui ont cru, et dont les cœurs se tranquillisent à l'évocation d'Allah.\" N'est ce point par l'évocation d'Allah que se tranquillisent les cœurs","Ceux qui croient et font de bonnes œuvres, auront le plus grand bien et aussi le plus bon retour","Ainsi, Nous t’envoyons dans une communauté - que d’autres communautés ont précédée - pour que tu leur récites ce que Nous te révélons [le Coran], cependant qu’ils ne croient pas au Tout Miséricordieux. Dis : \"C’est Lui mon Seigneur. Pas d’autre divinité à part Lui ! En Lui je place ma confiance Et à Lui je me repens","S’il y avait un Coran à mettre les montagnes en marche, à fendre la terre ou à faire parler les morts (ce serait celui-ci). C’est plutôt à Allah le commandement tout entier. Les croyants ne savent-ils pas que, si Allah l’avait voulu, Il aurait guidé tous les hommes vers le droit chemin? Cependant, ceux qui ne croient pas ne manqueront pas, pour prix de ce qu’ils font d’être frappés par un cataclysme, ou [qu’un cataclysme] s’abattra près de leurs demeures jusqu’à ce que vienne la promesse d’Allah. Car Allah, ne manque jamais à Sa promesse","On s’est certes moqué des Messagers avant toi. Alors, J’ai donné un répit aux mécréants. Ensuite, Je les ai saisis. Et quel fut Mon châtiment","Est-ce que Celui qui observe ce que chaque âme acquiert [est semblable aux associés ?...] Et pourtant ils donnent des associés à Allah. Dis [leur:] \"Nommez-les ! Ou essayez-vous de Lui apprendre ce qu’Il ne connaît pas sur la Terre? Ou avez- vous été simplement séduits par de faux noms ?\" En fait, on a embelli aux mécréants leur stratagème et on les a empêchés de prendre le droit chemin. Et quiconque Allah laisse égarer, n’a plus personne pour le guider","Un châtiment les atteindra dans la vie présente. Et le châtiment de l’au-delà sera cependant plus écrasant et ils n’auront nul protecteur contre Allah","Tel est le Paradis qui a été promis aux pieux, sous lequel coulent les ruisseaux; ses fruits sont perpétuels, ainsi que son ombrage. Voilà la fin de ceux qui pratiquent la piété, tandis que la fin des mécréants sera le Feu","Et ceux à qui Nous avons déjà donné le Livre se réjouissent de ce qu’on a fait descendre vers toi. Tandis que certaines factions en rejettent une partie. Dis : \"Il m’a seulement été commandé d’adorer Allah et de ne rien Lui associer. C’est à Lui que j’appelle [les gens], Et c’est vers Lui que sera mon retour","Ainsi l’avons-Nous fait descendre (le Coran) [sous forme] de loi en arabe. Et si tu suis leurs passions après ce que tu as reçu comme savoir, alors il n’y aura pour toi, contre Allah, ni allié ni protecteur","Et Nous avons certes envoyé avant toi des Messagers, et leur avons donné des épouses et des descendants. Et il n’appartient pas à un Messager d’apporter un miracle, si ce n’est qu’avec la permission d’Allah. Chaque échéance à son terme prescrit","Allah efface ou confirme ce qu’Il veut et l’écriture primordiale est auprès de Lui","Que Nous te fassions voir une partie de ce dont Nous les menaçons, ou que Nous te fassions mourir (avant cela), ton devoir est seulement la communication du message, et le règlement de compte sera à Nous","Ne voient-ils pas que Nous frappons à la terre et que Nous la réduisons de tous côtés ? C’est Allah qui juge et personne ne peut s’opposer à Son jugement, et Il est prompt à régler les comptes","Certes ceux d’avant eux ont manigancé (contre leur Messager) ; le stratagème tout entier appartient à Allah. Il sait ce que chaque âme acquiert. Et les mécréants sauront bientôt à qui appartient la bonne Demeure finale","Et ceux qui ne croient pas disent : \"Tu n’es pas un Messager.\" Dis : \"Allah suffit, comme témoin entre vous et moi, et ceux qui ont la connaissance du Livre (sont aussi témoins)"],"n":"Ar-Ra'd"},{"i":14,"v":["Alif, Lâm, Râ . (Voici) un livre que nous avons fait descendre sur toi, afin que - par la permission de leur Seigneur - tu fasses sortir les gens des ténèbres vers la lumière, sur la voie du Tout Puissant, du Digne de louange","Allah, à qui appartient tout ce qui est dans les cieux et sur la Terre. Et malheur aux mécréants, pour un dur châtiment [qu’ils subiront]","Ceux qui préfèrent la vie d’ici-bas à l’au-delà, obstruent [aux gens], le chemin d’Allah et cherchent à le rendre tortueux, ceux-là sont loin dans l’égarement","Et Nous n’avons envoyé de Messager qu’avec la langue de son peuple, afin de les éclairer. Allah égare qui Il veut et guide qui Il veut. Et, c’est Lui le Tout-Puissant, le Sage","Nous avons certes, envoyé Moïse avec Nos signes [en lui disant] : \"Fais sortir ton peuple des ténèbres vers la lumière, et rappelle-leur les jours d’Allah !\" [Ses bienfaits] Dans tout cela, il y a des signes pour tout homme plein d’endurance et de reconnaissance","Et (Rappelle-toi) quand Moïse dit à son peuple : \"Rappelez- vous le bienfait d’Allah sur vous quand Il vous sauva des gens de Pharaon qui vous infligeaient le pire châtiment. Ils massacraient vos fils et laissaient en vie vos filles. Il y avait là une dure épreuve de la part de votre Seigneur","Et lorsque votre Seigneur proclama : \"Si vous êtes reconnaissants, très certainement J’augmenterai [Mes bienfaits] pour vous. Mais si vous êtes ingrats , alors Mon châtiment sera terrible","Et Moïse dit : \"Si vous êtes ingrats, vous ainsi que tous ceux qui sont sur Terre, [sachez] qu’Allah Se suffit à Lui-même et qu’Il est digne de louange","Ne vous est-il pas parvenu le récit de ceux d’avant vous, du peuple de Noé, des 'Âd, des Thamûd et de ceux qui vécurent après eux, et que seul Allah connaît? Leurs Messagers vinrent à eux avec des preuves (évidentes), mais ils dirent, ramenant leurs mains à leurs bouches : \"Nous ne croyons pas [au message] avec lequel vous avez été envoyés et nous sommes, au sujets de ce à quoi vous nous appelez, dans un doute vraiment troublant","Leurs Messagers dirent : \"Y a-t-il un doute au sujet d’Allah, Créateur des cieux et de la Terre, qui vous appelle pour vous pardonner une partie de vos péchés et vous donner un délai jusqu’à un terme fixé ?\" [Les mécréants] répondirent : \"Vous n’êtes que des hommes comme nous. Vous voulez nous empêcher de ce que nos ancêtres adoraient ! Apportez-nous donc une preuve évidente","Leurs Messagers leur dirent : \"Certes, nous ne sommes que des humains comme vous. Mais Allah favorise qui Il veut parmi Ses serviteurs. Il ne nous appartient de vous apporter quelque preuve, que par la permission d’Allah. Et c’est en Allah que les croyants doivent placer leur confiance","Et qu’aurions-nous à ne pas placer notre confiance en Allah, alors qu’Il nous a guidés sur les sentiers [que nous devions suivre] ? Nous endurerons sûrement la persécution que vous nous infligez. Et ceux qui ont confiance en Allah s’en remettent entièrement à Lui.”","Et ceux qui ont mécru dirent à leurs Messagers : \"Nous vous expulserons certainement de notre territoire, à moins que vous ne réintégriez notre religion!\" Alors, leur Seigneur leur révéla : \"Assurément Nous anéantirons les injustes","et vous établirons dans le pays après eux. Cela est pour celui qui craint Ma présence et craint Ma menace","Et ils demandèrent [à Allah] la victoire. Et tout tyran insolent fut déçu","L’Enfer est sa destination et il sera abreuvé d’une eau purulente","qu’il tentera d’avaler à petites gorgées. Mais c’est à peine s’il peut l’avaler. La mort lui viendra de toutes parts, mais il ne mourra pas; et il aura un châtiment terrible","Les œuvres de ceux qui ont mécru en leur Seigneur sont comparables à de la cendre violemment frappée par le vent, dans un jour de tempête. Ils ne tireront aucun profit de ce qu'ils ont acquis. C'est cela l'égarement profond","Ne vois-tu pas qu’Allah a créé les cieux et la Terre pour une juste raison ? S’Il voulait, Il vous ferait disparaître et ferait venir de nouvelles créatures","et cela n'est nullement difficile pour Allah","Et tous comparaîtront devant Allah. Alors, les faibles diront à ceux qui s’enflaient d’orgueil : “Nous étions bien vos suiveurs. Pouvez-vous nous être de quelque utilité contre le châtiment d’Allah? ” - Les autres [leur] diront: “Si Allah nous avait guidés nous vous aurions certainement guidés. Il est indifférent pour nous de nous plaindre ou d’endurer; nous n’avons pas d’échappatoire.”","Et quand tout sera accompli, le Diable (Satan) dira : “Certes, Allah vous avait fait une promesse de vérité tandis que moi, je vous ai fait une promesse que je n’ai pas tenue. Je n’avais aucune autorité sur vous si ce n’est que je vous ai appelés, et que vous m’avez répondu. Ne me faites donc pas de reproches! Mais faites-en à vous-même. Je ne vous suis d’aucun secours et vous ne m’êtes d’aucun secours! Je vous renie de m’avoir jadis associé [à Allah] !” Certes, un châtiment douloureux attend les injustes [les polythéistes]","Et on fera entrer ceux qui croient et font de bonnes œuvres, dans les jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement, par permission de leur Seigneur. Et là, leur salutation sera :\"Paix (Salâm)","N’as-tu pas vu comment Allah propose en parabole une bonne parole pareille à un bel arbre dont la racine est ferme et la ramure s’élançe dans le ciel","Il donne à tout instant ses fruits, par la grâce de son Seigneur. Allah propose ses paraboles à l’intention des gens afin qu’ils se rappellent","Et une mauvaise parole est pareille à un mauvais arbre, déraciné de la surface de la terre et qui n'a point de stabilité","Allah affermit les croyants par une parole ferme, dans la vie présente et dans l’au-delà . Et Il égare les injustes. Et Allah fait ce qu’Il veut","Ne vois-tu point ceux qui troquent les bienfaits d'Allah contre l'ingratitude et établissent leur peuple dans la demeure de la perdition","l’Enfer, où ils brûleront ? Et quel mauvais gîte","Et ils ont donné à Allah des égaux afin d’égarer (les gens) de Son sentier. - Dis :\"Jouissez [de cette vie] car votre destination sera le Feu","Dis à Mes serviteurs qui ont cru, qu’ils accomplissent la prière (As-Salât) et qu’ils dépensent [dans le bien] en secret et en public de ce que Nous leur avons attribué, avant que vienne le jour où il n’y aura ni rachat ni amitié","Allah, c’est Lui qui a créé les cieux et la Terre et qui, du ciel, a fait descendre l’eau grâce à laquelle Il a produit des fruits pour vous nourrir. Il a soumis à votre service les vaisseaux qui, par Son ordre, voguent sur la mer. Et Il a soumis à votre service les rivières","Et pour vous, Il a assujetti le soleil et la lune à une perpétuelle révolution. Et Il vous a assujetti la nuit et le jour","Et Il vous a accordé de tout ce que vous Lui avez demandé. Et si vous comptiez les bienfaits d’Allah, vous ne sauriez les dénombrer. L’homme est vraiment très injuste, très ingrat","Et (rappelle-toi) quand Abraham dit : “Seigneur ! Fais de cette cité un lieu sûr, et préserve-moi ainsi que mes enfants de l’adoration des idoles","Seigneur ! Elles (les idoles) ont égaré beaucoup de gens. Quiconque me suit est des miens. Quand à celui qui me désobéit... alors c’est Toi, le Pardonneur, le Très Miséricordieux","Notre Seigneur ! J’ai établi une partie de ma descendance dans une vallée sans agriculture, près de Ta Maison Sacrée [Al Ka’bah], - ô notre Seigneur - afin qu’ils accomplissent la prière (As-Salât). Fais donc que se penchent vers eux les cœurs d’une partie des gens. Et nourris-les de fruits. Peut-être seront-ils reconnaissants","Notre Seigneur! Tu sais, vraiment, ce que nous cachons et ce que nous divulguons - et rien n’échappe à Allah, ni sur Terre, ni au ciel","Louange à Allah, qui en dépit de ma vieillesse, m’a donné Ismaël et Isaac. Certes, mon Seigneur entend bien les prières","Ô mon Seigneur ! Fais que j’accomplisse assidûment la prière (As-Salât) ainsi qu’une partie de ma descendance ! Ô notre Seigneur ! Exauce ma prière","Notre Seigneur ! Pardonne-moi, ainsi qu’à mes père et mère et aux croyants, le Jour de la Reddition des Comptes !”","Et ne pense point qu’Allah soit inattentif à ce que font les injustes. Il leur accordera un délai jusqu’au jour où leurs regards se figeront","Ils courront [suppliant], levant la tête, les yeux hagards et les cœurs vides","Et avertis les gens du jour où le châtiment les atteindra et ceux qui auront été injustes diront: “Notre Seigneur! Accorde-nous un court délai, nous répondrons à Ton appel et suivront les Messagers.” N’avez-vous pas juré auparavant que vous ne deviez jamais disparaître","Et vous avez habité, les demeures de ceux qui s’étaient fait du tort à eux-mêmes. Il vous est apparu en toute évidence comment Nous les avons traité et Nous vous avons cité les exemples","Ils ont certes comploté. Or leur complot est (inscrit) auprès d’Allah même si leur complot était assez puissant pour faire disparaître les montagnes","Ne pense point qu’Allah manque à Sa Promesse envers Ses Messagers. Certes, Allah est Tout Puissant et Détenteur du pouvoir de punir","au jour où la Terre sera remplacée par une autre, de même que les cieux et où (les hommes) comparaîtront devant Allah, l’Unique, Le Dominateur Suprême","Et ce jour-là, tu verras les coupables, enchaînés les uns aux autres","leurs tuniques seront de goudron et le Feu couvrira leurs visages","(Tout cela) afin qu’Allah rétribue chaque âme de ce qu’elle aura acquis. Certes, Allah est prompt dans Ses comptes","Ceci est un message (le Coran) pour les gens afin qu’ils soient avertis, qu’ils sachent qu’Il n’est qu’un Dieu unique, et pour que les doués d’intelligence s’exhortent"],"n":"Ibrâhîm"},{"i":15,"v":["Alif, Lâm, Râ. Voici les versets du Livre et d’une Lecture explicite","[Le Jour du Jugement Dernier] les mécréants voudraient avoir été Musulmans [soumis]","Laisse-les manger, jouir (un temps), et être distraits par l’espoir; car bientôt ils sauront","Or Nous ne détruisons aucune cité sans qu’elle n’ait eu [un terme fixé en] une écriture connue","Nulle communauté ne devance son terme, ni ne le retarde","Et ils (les mecquois) disent : \"Ô toi sur qui on a fait descendre le Coran, tu es certainement fou","Pourquoi ne nous es-tu pas venu avec les Anges, si tu es du nombre des véridiques","Nous ne faisons descendre les Anges qu’avec la vérité; et alors, il ne leur sera pas accordé de répit [à ces impies]","En vérité, c'est Nous qui avons fait descendre le Coran, et c'est Nous qui en sommes gardien","Et Nous avons certes envoyé, avant toi, [des Messagers] parmi les peuples des Anciens","Et pas un Messager ne leur est venu sans qu'ils s'en soient moqués","C’est ainsi que Nous faisons pénétrer (la mécréance) dans les cœurs des coupables","Ils ne croiront pas en lui [le Messager ou le Coran] bien que ce soit accompli le sort traditionnel des anciens","Et même si Nous ouvrions pour eux une porte du ciel, et qu’ils pussent y monter","ils diraient: \"Vraiment nos yeux sont voilés. Mais plutôt, nous sommes des gens ensorcelés","Certes Nous avons placé dans le ciel des constellations et Nous l’avons embelli pour ceux qui regardent","Et Nous l’avons protégé contre tout diable banni","À moins que l’un d’eux parvienne subrepticement à écouter, une flamme brillante alors le poursuit","Et quant à la terre, Nous l’avons étalée et y avons placé des montagnes (immobiles) et y avons fait pousser toute chose harmonieusement proportionnée","Et Nous y avons placé des vivres pour vous, et (placé aussi pour vous) des êtres que vous ne nourrissez pas","Et il n’est rien dont Nous n’ayons les réserves et Nous ne le faisons descendre que dans une mesure déterminée","Et Nous envoyons les vents fécondants; et Nous faisons alors descendre du ciel une eau dont Nous vous abreuvons et que vous n’êtes pas en mesure de conserver","Et c’est bien Nous qui donnons la vie et donnons la mort, et c’est Nous qui sommes l’héritier [de tout]","Et Nous connaissons certes parmi vous, les générations révolues et Nous connaissons les générations présentes et à venir","Certes, c’est ton Seigneur qui les rassemblera. Car c’est lui le Sage, l’Omniscient","Nous avons créé l’homme d’une argile crissante, extraite d’une boue malléable","Et quand aux djinns , Nous l’avions auparavant créé d’un feu d’une chaleur ardente","Et lorsque ton Seigneur dit aux Anges : \"Je vais créer un homme d’argile crissante, extraite d’une boue malléable","et dès que Je l’aurais harmonieusement formé et lui aurait insufflé Mon souffle de vie, jetez-vous alors, prosternés devant lui","Alors, les Anges se prosternèrent tous ensemble","excepté Iblîs qui refusa d’être avec les prosternés","Alors [Allah] dit : \"Ô Iblis ! Pourquoi n’es-tu pas au nombre des prosternés","Il dit : \"Je ne puis me prosterner devant un homme que Tu as créé d’argile crissante, extraite d’une boue malléable","Et [Allah] dit : \"Sors de là [du Paradis], car te voilà banni","Et la malédiction sur toi, jusqu’au Jour de la Rétribution","Il dit : “Seigneur ! Donne-moi donc un délai jusqu’au jour où ils (les gens) seront ressuscités !”","[Allah] dit : \" Tu es de ceux à qui ce délai est accordé","jusqu’au jour de l’instant connu [d’Allah]","Il dit : \"Ô mon Seigneur ! Parce que Tu m’as induit en erreur, eh bien je leur enjoliverai la vie sur terre et les égarerai tous","à l’exception, parmi eux, de Tes serviteurs élus","[Allah] dit : \"Voici une voie droite [qui mène] vers Moi","Sur Mes serviteurs tu n’auras aucune autorité, excepté sur celui qui te suivra parmi les dévoyés","Et l’Enfer sera sûrement leur lieu de rendez-vous à tous","Il a sept portes; et chaque porte en a sa part déterminée","Certes, les pieux seront dans des jardins avec des sources","Entrez-y en paix et en sécurité","Et Nous aurons arraché toute rancune de leurs poitries: et ils vivront en frères, faisant face les uns aux autres sur des lits","Nulle fatigue ne les y touchera. Et on ne les en fera pas sortir","Informe Mes serviteurs que c’est Moi le Pardonneur, le Très Miséricordieux","et que Mon châtiment est certes le châtiment douloureux","Et informe-les au sujet des hôtes d’Abraham","(Quand ils entrèrent chez lui et dirent: \" Paix Salâm) !\" - Il dit : \"Nous avons peur de vous","Ils dirent : \"N’aie pas peur ! Nous t’annonçons une bonne nouvelle, [la naissance] d’un garçon plein de savoir","Il dit : \"M’annoncez-vous [cette nouvelle] alors que la vieillesse m’a touché ? Que m’annoncez-vous donc","Ils dirent : \"Nous t’annonçons la vérité. Ne sois donc pas de ceux qui désespèrent","Il dit : \"Et qui désespère de la miséricorde de son Seigneur, sinon les égarés","Et il [leur] dit : \"Que voulez-vous, ô envoyés d’Allah","Ils dirent : \"En vérité, nous sommes envoyés à des gens criminels","à l’exception de la famille de Lot que nous sauverons tous","sauf sa femme. \"Nous (Allah) avions déterminé qu’elle serait du nombre des exterminés","Puis lorsque les envoyés vinrent auprès de la famille de Lot","celui-ci dit : \"Vous êtes [pour moi] des gens inconnus","Ils dirent : \"Nous sommes plutôt venus à toi en apportant (le châtiment) à propos duquel ils doutaient","Et nous venons à toi avec la vérité. Et nous sommes véridiques","Pars donc avec ta famille en fin de nuit et suis leurs arrières ! Et que nul d’entre vous ne se retourne. Et allez là où on vous le commande","Et Nous lui annonçâmes cet ordre, à savoir que ces gens-là, au matin, seront anéantis jusqu’au dernier","Et les habitants de la ville (Sodome) vinrent [à lui] dans la joie","Il dit : \"Ceux-ci sont mes hôtes, ne me déshonorez donc pas","Et craignez Allah ! Et ne me couvrez pas d’ignominie","Ils dirent : \"Ne t’avions-nous pas interdit de [recevoir] du monde","Il dit: \"Voici mes filles, si vous voulez faire [quelque chose]","Par ta vie ! ils se confondaient dans leur délire","Alors, au lever du soleil le Cri (la catastrophe) les saisit","Et Nous renversâmes [la ville] de fond en comble et fîmes pleuvoir sur eux des pierres d’argile dure","Voilà vraiment des signes, pour ceux qui savent observer","Elle [cette ville] se trouvait sur un chemin connu de tous","Voilà vraiment une exhortation pour les croyants","Et les habitants d’Al-Aïka étaient [aussi] des injustes","Nous Nous sommes donc vengés d’eux. Et ces deux [cités], vraiment, sont sur une route bien évidente [que vous connaissez]","Certes, les gens d’Al-Hijr ont traité de menteurs les Messagers","Nous leur avons montré Nos signes, mais ils s’en étaient détournés","Et ils taillaient des maisons dans leurs montagnes, vivant en sécurité","Puis, au matin, le Cri les saisit","Ce qu’ils avaient acquis ne leur a donc point profité","Et Nous n’avons créé les cieux et la Terre, et ce qui est entre eux, que pour une juste raison. Et l’Heure [sans aucun doute] arrivera ! Pardonne-[leur] donc d’un beau pardon","Ton Seigneur, c’est Lui vraiment le grand Créateur, l’Omniscient","Nous t’avons certes donné \"les sept versets que l’on répète\" , ainsi que le Coran sublime","Ne regarde surtout pas avec envie les choses dont Nous avons donné jouissance temporaire à certains couples d’entre eux, ne t’afflige pas à leur sujet et abaisse ton aile pour les croyants","Et dis : “Je suis l’avertisseur explicite.” (d’un châtiment)","De même que Nous avons fait descendre [le châtiment] sur ceux qui ont juré (entre eux)","ceux qui ont fait du Coran des fractions diverses, (pour créer des doutes)","Par ton Seigneur! Nous les interrogerons tous","sur ce qu’ils œuvraient","Expose donc clairement ce qu’on t’a commandé et détourne- toi des polythéistes","Nous t’avons effectivement défendu vis-à-vis des railleurs","Ceux qui associent à Allah une autre divinité. Mais ils sauront bientôt","Et Nous savons certes que ta poitrine se serre, à cause de ce qu’ils disent","Glorifie donc Ton Seigneur par Sa louange et sois de ceux qui se prosternent","Et adore ton Seigneur jusqu’à ce que te vienne la certitude (la mort)"],"n":"Al-Hijr"},{"i":16,"v":["L’ordre d’Allah arrive . Ne le hâtez donc pas. Gloire à Lui ! Il est au-dessus de ce qu’on Lui associe","Il fait descendre, par Son ordre, les anges, avec la Révélation, sur qui Il veut parmi Ses serviteurs, [en leur commandant de dire] : \"Avertissez bien qu'il n'y a point de [véritable] divinité à part Moi, alors craignez-Moi donc","Il a créé les cieux et la Terre avec juste raison. Il transcende ce qu’on [Lui] associe","Il a créé l’homme d’une goutte de sperme; et voilà que l’homme devient un disputeur déclaré","Et les bestiaux, Il les a créés pour vous; vous en retirez des [vêtements] chauds ainsi que d’autres profits. Et vous en mangez aussi","Ils vous paraissent beaux quand vous les ramenez, le soir, et aussi le matin quand vous les lâchez pour le pâturage","Et ils portent vos fardeaux vers un pays que vous n’atteindriez qu’avec peine. Vraiment, votre Seigneur est Compatissant et Miséricordieux","Et les chevaux, les mulets et les ânes, pour que vous les montiez, et pour l’apparat. Et Il crée ce que vous ne savez pas","Il appartient à Allah [par Sa grâce, de montrer] le droit chemin car il en est qui s’en détachent. Or, s’Il le voulait, Il vous guiderait tous","C’est Lui qui, du ciel, a fait descendre de l’eau qui vous sert de boisson et grâce à laquelle poussent des plantes dont vous nourrissez vos troupeaux","D’elle, Il fait pousser pour vous, les cultures, les oliviers, les palmiers, les vignes et aussi toutes sortes de fruits. Voilà bien là une preuve pour des gens qui réfléchissent","Pour vous, Il a assujetti la nuit et le jour; le soleil et la lune. Et à Son ordre sont assujetties les étoiles. Voilà bien là des preuves pour des gens qui raisonnent","Ce qu’Il a créé pour vous sur la Terre a des couleurs diverses. Voilà bien là une preuve pour des gens qui se rappellent","Et c’est Lui qui a assujetti la mer afin que vous en mangiez une chair fraîche, et que vous en retiriez des parures que vous portez. Et tu vois les bateaux fendre la mer avec bruit, pour que vous partiez en quête de Sa grâce et afin que vous soyez reconnaissants","Et Il a implanté des montagnes immobiles dans la terre afin qu’elle ne branle pas en vous emportant avec elle de même que des rivières et des sentiers, pour que vous vous guidiez","ainsi que des points de repère. Et au moyen des étoiles [les gens] se guident","Celui qui crée est-il semblable à celui qui ne crée rien ? Ne vous souvenez-vous donc pas","Et si vous essayiez de compter les bienfaits d'Allah, vous ne sauriez les dénombrer. En vérité, Allah est Pardonneur et Miséricordieux","Et Allah sait ce que vous cachez et ce que vous divulguez","Et ceux qu’ils invoquent en dehors d’Allah ne créent rien, et ils sont eux-mêmes créés","Ils sont morts, et non pas vivants, et ils ne savent pas quand ils seront ressuscités","Votre Dieu est un Dieu unique. Ceux qui ne croient pas en l’au-delà leurs cœurs nient (l’Unicité d’Allah) et ils sont remplis d’orgueil","Nul doute qu’Allah sait ce qu’ils cachent et ce qu’ils divulguent. Et assurément Il n’aime pas les orgueilleux","Et lorsqu’on leur dit : \"Qu’est-ce que votre Seigneur a fait descendre ?\" Ils disent : \"Des légendes anciennes","Qu’ils portent donc, au Jour de la Résurrection, tous les fardeaux de leurs propres œuvres ainsi qu’une partie de fardeaux de ceux qu’ils égarent, sans le savoir; combien est mauvais [le fardeau] qu’ils portent","Ceux qui ont vécu avant eux, certes, ont comploté, mais Allah attaqua les bases mêmes de leur bâtisse. Le toit s’écroula au-dessus d’eux et le châtiment les surprit d’où ils ne l’avaient pas pressenti","Puis, le Jour de la Résurrection, Il les couvrira d’ignominie, et [leur] dira : “Où sont Mes associés pour lesquels vous combattiez ? ” - Ceux à qui le savoir fut donné diront : “L’ignominie et le malheur tombent aujourd’hui sur les mécréants.”","Ceux à qui les Anges ôtent la vie, alors qu’ils sont injustes envers eux-mêmes, se soumettront humiliés, (et diront) : \"Nous ne faisions pas de mal !\" - \"Mais, en fait, Allah sait bien ce que vous faisiez","Entrez donc par les portes de l’Enfer pour y demeurer éternellement ! Combien est mauvaise la demeure des orgueilleux","Et on dira à ceux qui étaient pieux : \"Qu’a fait descendre votre Seigneur ?\" Ils diront : \"Un bien.\" Ceux qui font les bonnes œuvres auront un bien ici-bas; mais la demeure de l’au-delà est certes meilleure. Combien agréable sera la Demeure des pieux","Les jardins du séjour (éternel), où ils entreront et sous lesquels coulent les ruisseaux. Ils auront là ce qu’ils voudront; c’est ainsi qu’Allah récompense les pieux","Ceux dont les Anges reprennent l’âme - alors qu’ils sont bons - [les Anges leur] disent : \"Paix (Salâm) sur vous ! Entrez au Paradis, pour ce que vous faisiez","[Les infidèles] attendent-ils que les Anges leur viennent, ou que survienne l’ordre de ton Seigneur ? Ainsi agissaient les gens avant eux. Allah ne les a pas lésés; mais ils se faisaient du tort à eux-mêmes","Les méfaits qu’ils accomplissaient les atteindront, et ce dont ils se moquaient les cernera de toutes parts","Et les polythéistes ont dit : “Si Allah l’avait voulu, nous n’aurions pas adoré quoi que ce soit en dehors de Lui, ni nous ni nos ancêtres; et nous n’aurions rien interdit qu’Il n’ait interdit Lui-même. Ainsi agissaient les gens avant eux. N’incombe-t-il pas aux Messagers sinon de transmettre le message en toute clarté","Nous avons envoyé dans chaque communauté un Messager, [pour leur dire] : \"Adorez Allah et écartez-vous du Rebelle (Tâghût) ! Alors Allah en guida certains, mais il y en eut qui ont été destinés à l’égarement. Parcourez donc la terre, et regardez quelle furent la fin de ceux qui traitaient [Nos Messagers] de menteurs","Même si tu désirais ardemment qu’ils soient guidés... [Sache] qu’Allah ne guide pas ceux qui s’égarent. Et ils n’auront pas de secoureurs","Et ils jurent par Allah en prononçant leurs serments les plus solennels : \"Allah ne ressuscitera pas celui qui meurt.\" Bien au contraire! C’est une promesse véritable [de Sa part], mais la plupart des gens ne le savent pas","(Il les ressuscitera) afin qu’Il leur expose clairement ce en quoi ils divergeaient, et pour que ceux qui ont mécru sachent qu’ils ont été des menteurs","Quand Nous voulons une chose, Notre seule parole est de dire : \"Sois !\"Et, elle est","Et ceux qui, pour (la cause d’) Allah, ont émigré après avoir subi des injustices, Nous les installerons dans une situation agréable dans la vie d’ici-bas. Et la récompense de la vie dernière sera plus grande encore s’ils savaient","Ceux qui ont enduré et placé leur confiance en leur Seigneur","Nous n’avons envoyé, avant toi, que des hommes auxquels Nous avons fait des révélations. Demandez donc aux gens du rappel si vous ne savez pas","(Nous les avons envoyés) avec des preuves évidentes et des livres saints. Et vers toi, Nous avons fait descendre le Rappel (le Coran), pour que tu exposes clairement aux gens ce qu’on a fait descendre pour eux et afin qu’ils réfléchissent","Ceux qui ont comploté des méfaits sont-ils à l’abri de ce qu’Allah les engloutisse en terre ou que leur vienne le châtiment d’où ils ne s’attendent point","Ou bien qu’Il les saisisse en pleine activité sans qu’ils puissent échapper (au châtiment d’Allah)","Ou bien qu’Il les saisisse en plein effroi ? Vraiment, votre Seigneur est Compatissant et Miséricordieux","N’ont-ils point vu que les ombres de toute chose qu’Allah a créée s’allongent à droite et à gauche, en se prosternant devant Allah, en toute humilité","Et c’est devant Allah que se prosterne tout être vivant dans les cieux, et sur la Terre; ainsi que les Anges qui ne s’enflent pas d’orgueil","Ils craignent leur Seigneur, au-dessus d’eux, et font ce qui leur est commandé","Allah dit : \"Ne prenez pas deux divinités. Il n’est qu’un Dieu unique. Donc, ne craignez que Moi","C’est à Lui qu’appartient ce qui est dans les cieux et sur la Terre; et c’est à Lui que le culte perpétuel est du. Craindriez-vous donc un autre qu’Allah","Et tout ce que vous avez comme bienfait provient d’Allah. Puis quand le malheur vous touche, c’est Lui que vous implorez à haute voix","Et une fois qu’Il a dissipé votre malheur, voilà qu’une partie d’entre vous se mette à donner des associés à leur Seigneur","méconnaissant ainsi ce que Nous leur avons donné. Jouissez donc [pour un temps !] Bientôt vous saurez","Et ils assignent une partie [des biens] que Nous leur avons attribués à (des idoles) qu'ils ne connaissent pas. Par Allah ! Vous serez certes interrogés sur ce que vous inventiez","Et ils assignent à Allah des filles. Gloire à Lui ! Et à eux-mêmes, cependant, (ils assignent) ce qu’ils désirent (des fils)","Et lorsqu’on annonce à l’un d’eux une fille, son visage s’assombrit et une rage profonde [l’envahit]","Il se cache des gens à cause du malheur qu'on lui a annoncé, [se demandant] s'il doit garder cet enfant malgré la honte ou l'enfouir dans la terre ? Combien est mauvais leur jugement","C’est à ceux qui ne croient pas en l’au-delà que revient le mauvais qualificatif (qu’ils ont attribué à Allah) . Tandis qu’à Allah [Seul] revient le qualificatif suprême. Et c’est Lui le Tout-Puissant, le Sage","Si Allah s’en prenait aux gens pour leur injustice, Il ne laisserait sur cette Terre aucun être vivant. Mais Il les renvoie jusqu’à un terme fixe. Puis, quand leur terme vient, ils ne peuvent ni le retarder d’une heure ni l’avancer","Et ils assignent à Allah ce qu’ils détestent [pour eux- mêmes]. Et leurs langues profèrent un mensonge quand ils disent que la plus belle récompense leur sera réservée. C’est le Feu, sans nul doute, qui leur sera réservé et ils y seront envoyés, les premiers","Par Allah ! Nous avons effectivement envoyé (des Messagers) à des communautés avant toi. Mais le Diable (Satan) leur enjoliva leurs œuvres. C’est lui qui est, leur allié, aujourd'hui [dans ce monde]. Et ils auront un châtiment douloureux [dans l’au-delà]","Et Nous n'avons fait descendre sur toi le Livre qu'afin que tu leur montres clairement le motif de leur dissension, et qu'il soit un guide et une miséricorde pour ceux qui croient [en Dieu]","Allah a fait descendre du ciel une eau avec laquelle Il revivifie la terre après sa mort. Il y a vraiment là une preuve pour des gens qui entendent","Il y a certes un enseignement pour vous dans les bestiaux: Nous vous abreuvons de ce qui est dans leurs ventres, - [un produit] extrait du chyme et du sang - un lait pur, délicieux pour les buveurs","Des fruits des palmiers et des vignes, vous retirez une boisson enivrante et un aliment excellent. Il y a vraiment là un signe pour des gens qui raisonnent","[Et voilà] ce que ton Seigneur révéla aux abeilles : \"Prenez des demeures dans les montagnes, les arbres, et les treillages que [les hommes] font","Puis mangez de toute espèce de fruits, et suivez les sentiers de votre Seigneur, rendus faciles pour vous. De leur ventre, sort une liqueur, aux couleurs variées, dans laquelle il y a une guérison pour les gens. Il y a vraiment là une preuve pour des gens qui réfléchissent","Allah vous a créés ! Puis Il vous fera mourir. Tel parmi vous sera reconduit jusqu’à l’âge le plus vil, de sorte qu’après avoir su, il arrive à ne plus rien savoir. Allah est, certes, Omniscient et Omnipotent","Allah a favorisé les uns d’entre vous par rapport aux autres dans [la répartition] de Ses dons. Ceux qui ont été favorisés ne sont nullement disposés à donner leur portion à ceux qu’ils possèdent de plein droit [esclaves] au point qu’ils y deviennent associés à part égale. Nieront-ils les bienfaits d’Allah","Allah vous a fait à partir de vous-mêmes des épouses, et de vos épouses Il vous a donné des enfants et des petits-enfants. Et Il vous a attribué de bonnes choses. Croient-ils donc au Faux et nient-ils le bienfait d’Allah","Et ils adorent, en dehors d’Allah, ce qui ne peut leur procurer aucune nourriture des cieux et de la Terre et qui n’est capable de rien","N’attribuez donc pas à Allah des semblables. Car Allah sait, tandis que vous ne savez pas","Allah propose en parabole un esclave appartenant [à son maître], dépourvu de tout pouvoir, et un homme à qui Nous avons accordé de Notre part une bonne attribution dont il dépense en secret et en public. [Ces deux hommes] sont-ils égaux ? Louange à Allah! Mais la plupart d’entre eux ne savent pas","Et Allah propose en parabole deux hommes: l’un d’eux est muet, dépourvu de tout pouvoir et totalement à la charge de son maître; Quelque lieu où celui-ci l’envoie, il ne rapporte rien de bon. Serait-il l’égal de celui qui ordonne la justice et qui est sur le droit chemin","C’est à Allah qu’appartient l’inconnaissable des cieux et de la Terre. Et l’ordre [concernant] l’Heure ne sera que comme un clin d’œil ou plus bref encore ! Car Allah est, certes, Omnipotent","Et Allah vous a fait sortir des ventres de vos mères, dénués de tout savoir, et vous a donné l’ouïe, les yeux et les cœurs (l’intelligence), afin que vous soyez reconnaissants","N’ont-ils pas vu les oiseaux assujettis [au vol] dans l’atmosphère du ciel sans que rien ne les retienne en dehors d’Allah ? Il y a vraiment là des preuves pour des gens qui croient","Et Allah vous a fait de vos maisons une habitation, tout comme Il vous a procuré des maisons faites de peaux de bêtes que vous trouvez légères, le jour où vous vous déplacez et le jour où vous campez. De leur laine, de leur poil et de leur crin (Il vous a procuré) des effets et des objets dont vous jouissez pour un certain délai","Et de ce qu'Il a créé, Allah vous a procuré des ombrages. Et Il vous a procuré des abris dans les montagnes. Et Il vous a procuré des vêtements qui vous protègent de la chaleur, ainsi que des vêtements [cuirasses, armures] qui vous protègent de votre propre violence. C'est ainsi qu'Allah parachève sur vous Son bienfait, peut-être vous soumettrez-vous","S’ils se détournent... Alors, il ne t’incombe que la communication claire","Ils reconnaissent le bienfait d’Allah, puis ils le renient. Et la plupart d’entre eux sont des ingrats","(Et rappelle) le jour où de chaque communauté Nous susciterons un témoin , on ne permettra pas aux infidèles (de s'excuser), et on ne leur demandera pas de revenir [sur ce qui a provoqué la colère d'Allah]","Et quand les injustes verront le châtiment, on ne leur accordera ni allégement ni répit","Et quand les polythéistes verront ceux qu’ils associaient à Allah, ils diront : \"Ô notre Seigneur ! Voilà nos divinités que nous invoquions en dehors de Toi.\" Mais [leur associés] leur adresseront la parole : \"Vous êtes assurément des menteurs","Ils offriront ce jour-là à Allah la soumission, et ce qu’ils avaient inventé sera perdu pour eux","Ceux qui ne croyaient pas et obstruaient le sentier d’Allah, Nous leur ajouterons châtiment sur châtiment, pour la corruption qu’ils semaient (sur Terre)","Et le jour où dans chaque communauté, Nous susciterons parmi eux-mêmes un témoin contre eux, Et Nous t’emmènerons [Muhammed] comme témoin contre ceux-ci . Et Nous avons fait descendre sur toi le Livre, comme un exposé explicite de toute chose, ainsi qu’un guide, une grâce et une bonne annonce aux Musulmans","Certes, Allah commande l’équité, la bienfaisance et l’assistance aux proches. Et Il interdit la turpitude, l’acte répréhensible et la rébellion. Il vous exhorte afin que vous vous souveniez","Soyez fidèles au pacte d’Allah après l’avoir contracté et ne violez pas vos serments après les avoir solennellement prêtés et avoir pris Allah comme garant [de votre bonne foi]. Vraiment Allah sait ce que vous faites","Et ne faites pas comme celle qui défaisait brin par brin sa quenouille après l’avoir solidement filée, en prenant vos serments comme un moyen pour vous tromper les uns les autres, du fait que (vous avez trouvé) une communauté plus forte et plus nombreuse que l’autre . Allah ne fait, par-là, que vous éprouver. Et, certes, Il vous montrera clairement, au Jour de la Résurrection ce sur quoi vous divergiez","Si Allah l'avait voulu, Il aurait certes fait de vous une seule communauté. Mais Il laisse s’égarer qui Il veut et guide qui Il veut. Et vous serez certes, interrogés sur ce que vous faisiez","Et ne prenez pas vos serments comme un moyen pour vous tromper les uns les autres, sinon [vos] pas glisseront après avoir été fermes, et vous goûterez le malheur pour avoir obstrué le sentier d’Allah. Et vous subirez un châtiment terrible","Et ne vendez pas à vil prix le pacte d’Allah. Ce qui se trouve auprès d’Allah est meilleur pour vous, si vous saviez","Tout ce que vous possédez s’épuisera, tandis que ce qui est auprès d’Allah durera. Et Nous récompenserons ceux qui auront été constants en fonction du meilleur de ce qu’ils faisaient","Quiconque, mâle ou femelle, fait une bonne œuvre tout en étant croyant, alors Nous lui ferons vivre une bonne vie. Et Nous les récompenserons, certes, en fonction des meilleures de leurs actions","Lorsque tu lis le Coran, demande la protection (cherche refuge auprès) d’Allah contre le Diable (Satan) banni","Il n’a aucun pouvoir sur ceux qui croient et qui placent leur confiance en leur Seigneur","Il n’a de pouvoir que sur ceux qui le prennent pour allié et qui deviennent polythéistes à cause de lui","Et lorsque Nous remplaçons un verset par un autre - et Allah sait mieux ce qu’Il fait descendre - ils disent : \"Tu n’es qu’un menteur !\" Mais la plupart d’entre eux ne savent pas","Dis : \"C’est le Saint Esprit [Gabriel] qui l’a fait descendre de la part de ton Seigneur en toute vérité, afin de raffermir [la foi] de ceux qui croient, ainsi qu’un guide et une bonne annonce pour les musulmans","Et Nous savons parfaitement qu’ils disent : \"Ce n’est qu’un être humain qui lui enseigne (le Coran).\" Or, la langue de celui auquel ils font allusion est étrangère [non arabe], et celle-ci est une langue arabe bien claire","Ceux qui ne croient pas aux versets d’Allah, Allah ne les guide pas. Et ils auront un châtiment douloureux","Seuls forgent le mensonge ceux qui ne croient pas aux versets d’Allah; et tels sont les menteurs","Quiconque a renié Allah après avoir cru... - sauf celui qui y a été contraint alors que son cœur demeure plein de la sérénité de la foi - mais ceux qui ouvrent délibérément leur cœur à la mécréance, ceux-là auront sur eux une colère d’Allah et ils auront un châtiment terrible","Il en est ainsi, parce qu’ils ont aimé la vie présente plus que l’au-delà. Et Allah, vraiment, ne guide pas les gens mécréants","Voilà ceux dont Allah a scellé leur cœur, leur ouïe, et leur vue. Et ce sont eux les insouciants","Et nul doute que dans l’au-delà, ils seront les perdants","Quant à ceux qui ont émigré après avoir subi des épreuves, puis ont lutté et ont enduré, ton Seigneur après cela, est certes Pardonneur et Miséricordieux","Et (Rappelle-toi) le jour où chaque âme viendra, plaidant pour elle-même, et chaque âme sera pleinement rétribuée pour ce qu’elle aura œuvré sans qu’ils subissent la moindre injustice","Et Allah propose en parabole une ville: elle était en sécurité, tranquille; sa part de nourriture lui venait de partout en abondance. Puis elle se montra ingrate aux bienfaits d’Allah. Allah lui fit alors goûter la violence de la faim et de la peur [en punition] de ce qu’ils faisaient","En effet, un Messager des leurs est venu à eux, mais ils l’ont traité de menteur. Le châtiment, donc, les saisit parce qu’ils étaient injustes","Mangez donc de ce qu’Allah vous a attribué de licite et de bon ! Et soyez reconnaissants pour les bienfaits d’Allah, si c’est Lui que vous adorez","Il vous a, en effet, interdit (la chair) de la bête morte, le sang, la chair de porc, et la bête sur laquelle un autre nom que celui d’Allah a été invoqué. Mais quiconque en mange sous contrainte, et n’est ni rebelle ni transgresseur, alors Allah est Pardonneur et Miséricordieux","Et ne dites pas, conformément aux mensonges proférés par vos langues : \"Ceci est licite, et cela est illicite !\", pour forger le mensonge contre Allah. Certes, ceux qui forgent le mensonge contre Allah ne réussiront pas","Ce sera pour eux une piètre jouissance, et un douloureux châtiment les attend","Aux Juifs, Nous avions interdit ce que Nous t’avons déjà relaté. Et Nous ne leur avons fait aucun tort; mais ils se faisaient du tort à eux-mêmes","Puis ton Seigneur envers ceux qui ont commis le mal par ignorance, et se sont par la suite repentis et ont amélioré leur conduite, ton Seigneur, après cela est certes Pardonneur et Miséricordieux","Abraham était un guide (Ummah) parfait . Il était soumis à Allah, voué exclusivement à Lui et il n’était point du nombre des polythéistes","Il était reconnaissant pour Ses bienfaits et Allah l’avait élu et guidé vers un droit chemin","Nous lui avons donné une belle part ici-bas. Et il sera certes dans l’au-delà du nombre des gens de bien","Puis Nous t’avons révélé: \"Suis la religion d’Abraham qui était voué exclusivement à Allah et n’était point du nombre des polythéistes","Le Sabbat n’a été imposé qu’à ceux qui divergeaient à son sujet. Au Jour de la Résurrection, ton Seigneur jugera certainement au sujet de ce dont ils divergeaient","Par la sagesse et la bonne exhortation appelle (les gens) au sentier de ton Seigneur. Et discute avec eux de la meilleure façon. Certes, ton Seigneur connaît le mieux celui qui s’égare de Son sentier et c’est Lui qui connaît le mieux ceux qui sont bien guidés","Et si vous punissez, infligez [à l’agresseur] une punition égale au tort qu’il vous a fait. Et si vous endurez... cela est certes meilleur pour les endurants","Endure ! Et ton endurance [ne viendra] qu’avec (l’aide) d’Allah. Et ne t’afflige pas pour eux. Et ne sois pas angoissé à cause de leurs complots","Certes, Allah est avec ceux qui Le craignent et ceux qui sont bienfaisants"],"n":"An-Nahl"},{"i":17,"v":["Gloire à Celui qui, de nuit, fit voyager Son serviteur [Mohammed], de la Mosquée Sacrée (Masjid Al-Harâm) à la Mosquée Lointaine (Masjid Al-Aqsâ) dont Nous avons béni l’alentours, afin de lui faire voir certaines de Nos signes. C’est Lui, vraiment, qui est l’Audient, le Clairvoyant","Et Nous avions donné à Moïse le Livre dont Nous avions fait un guide pour les Enfants d’Israël : \"Ne prenez pas de protecteur en dehors de Moi","[Ô vous] les descendants de ceux que Nous avons transportés dans l’arche avec Noé. Celui-ci était vraiment un serviteur fort reconnaissant","Nous avions décrété pour les Enfants d’Israël, (et annoncé) dans le Livre : \"Par deux fois vous sèmerez la corruption sur Terre et vous allez transgresser d’une façon excessive","Lorsque vint l’accomplissement de la première de ces deux [prédictions,] Nous envoyâmes contre vous certains de Nos serviteurs doués d’une force terrible, qui pénétrèrent à l’intérieur des demeures. Et la prédiction fut accomplie","Ensuite, Nous vous donnâmes la revanche sur eux; et Nous vous renforçâmes en biens et en enfants. Et Nous vous fîmes [un peuple] plus nombreux","“Si vous faites le bien, vous le faites à vous-mêmes; et si vous faites le mal, vous le faites à vos dépens.” Puis, quand vint la dernière [prédiction,] ce fut pour qu’ils affligent vos visages et entrent dans la Mosquée comme ils y étaient entrés la première fois, et pour qu’ils détruisent complètement ce dont ils se sont emparés","Il se peut que votre Seigneur vous fasse miséricorde. Mais si vous récidivez, Nous récidiverons. Et Nous avons assigné l’Enfer comme camp de détention aux infidèles","Certes, ce Coran guide vers ce qu’il y a de plus droit, et il annonce aux croyants qui font de bonnes œuvres qu’ils auront une grande récompense","et à ceux qui ne croient pas en l’au-delà, que Nous leur avons préparé un châtiment douloureux","L’homme appelle le mal comme il appelle le bien, car l’homme est très hâtif","Nous avons fait de la nuit et du jour deux signes, et Nous avons effacé le signe de la nuit, tandis que Nous avons rendu visible le signe du jour, pour que vous recherchiez des grâces de votre Seigneur, et que vous sachiez le nombre des années et le calcul du temps. Et Nous avons expliqué toute chose d’une manière détaillée","Et au cou de chaque homme, Nous avons attaché son œuvre. Et au Jour de la Résurrection, Nous lui sortirons un écrit qu’il trouvera déroulé","Lis ton écrit ! Aujourd’hui, tu te suffis d’être ton propre comptable","Quiconque prend le droit chemin ne le prend que pour lui-même; et quiconque s’égare, ne s’égare qu’à son propre détriment. Et nul ne portera le fardeau d’autrui. Et Nous n’avons jamais puni [un peuple] avant de [lui] avoir envoyé un Messager","Et quand Nous voulons détruire une cité, Nous ordonnons à ses gens opulents [d’obéir à Nos prescriptions], mais (au contraire) ils se livrent à la perversité. Alors la Parole prononcée contre elle se réalise, et Nous la détruisons entièrement","Que de générations avons-nous exterminées, après Noé ! Et ton Seigneur suffit qu’Il soit Parfaitement Connaisseur et Clairvoyant sur les péchés de Ses serviteur","Quiconque désire [la vie] immédiate Nous nous hâtons de donner ce que Nous voulons; à qui Nous voulons. Puis, Nous lui assignons l’Enfer où il brûlera méprisé et repoussé","Et ceux qui cherchent l’au-delà et fournissent les efforts qui y mènent, tout en étant croyants... alors l’effort de ceux-là sera reconnu","Nous accordons abondamment à tous; ceux-ci comme ceux- là, des dons de ton Seigneur. Et les dons de ton Seigneur ne sont refusés [à personne]","Regarde comment Nous favorisons certains sur d’autres. Et dans l’au- delà, il y a des rangs plus élevés et plus privilégiés","N’assigne point à Allah d’autre divinité; sinon tu te trouveras méprisé et abandonné","Et ton Seigneur a décrété : “N’adorez que Lui ! Et (marquez) de la bonté envers les père et mère: si l’un d’eux ou tous deux doivent atteindre la vieillesse auprès de toi, alors ne leur dis point : “Fi ! ” Et ne les brusque pas, mais adresse-leur des paroles affectueuses","Et par miséricorde, abaisse pour eux l’aile de l’humilité et dis : “Seigneur ! Fais-leur, à tous deux, miséricorde comme ils m’ont élevé tout petit !”","Votre Seigneur connaît mieux ce qu’il y a dans vos âmes. Si vous êtes bons, alors Il est certes Pardonneur pour ceux qui reviennent (à Lui) repentants","Et donne au proche parent ce qui lui est dû ainsi qu’au pauvre et au voyageur (en détresse) ! Et ne gaspille pas indûment","car les gaspilleurs sont les frères des diables; et le Diable (Satan) est très ingrat envers son Seigneur","Et si tu t’écartes d’eux à la recherche d’une miséricorde de Ton Seigneur, que tu espères, adresse-leur une parole bienveillante","Et ne porte pas ta main enchaînée à ton cou [par avarice], et ne l’étend pas non plus trop largement, sinon tu te trouveras blâmé et chagriné","En vérité ton Seigneur étend Ses dons largement à qu’Il veut ou les accorde avec parcimonie. Il est, sur Ses serviteurs, Parfaitement Informé et Clairvoyant","Et ne tuez pas vos enfants par crainte de pauvreté ! C’est Nous qui attribuons leur subsistance tout comme à vous . Les tuer est, vraiment, un énorme pêché","Et n’approchez point la fornication. En vérité, c’est une turpitude et quel mauvais chemin","Et, sauf en droit, ne tuez point la vie qu’Allah a rendue sacrée! Quiconque est tué injustement, alors Nous avons donné pouvoir à son proche [parent] . Que celui-ci ne commette donc pas d’excès dans le meurtre, car il est déjà assisté (par la loi)","Et n’approchez les biens de l’orphelin que de la meilleure façon, jusqu’à ce qu’il atteigne sa majorité. Et remplissez l’engagement, car on sera interrogé au sujet des engagements","Et donnez la pleine mesure quand vous mesurez; et pesez avec une balance exacte. C’est mieux [pour vous] et le résultat en sera meilleur","Et ne poursuis pas ce dont tu n’as aucune connaissance. L’ouïe, la vue et le cœur: sur tout cela, en vérité, on sera interrogé","Et ne foule pas la terre avec orgueil: tu ne sauras jamais fendre la terre et tu ne pourras jamais atteindre la hauteur des montagnes","Ce qui est mauvais en tout cela est détesté de ton Seigneur","Tout cela fait partie de ce que ton Seigneur t’a révélé de la sagesse. N’assigne donc pas à Allah d’autre divinité, sinon tu seras jeté dans l’Enfer, blâmé et repoussé","Votre Seigneur aurait-Il réservé exclusivement pour vous des fils et aurait-Il pris pour Lui des filles parmi les Anges ! Vous prononcez là une parole monstrueuse","Et très certainement Nous avons exposé [tout ceci] dans ce Coran afin que [les gens] réfléchissent. Mais cela ne fait qu’augmenter leur répulsion","Dis : \"S’il y avait des divinités avec Lui, comme ils le disent, elles auraient alors cherché un chemin [pour atteindre] le Détenteur du Trône","Gloire à Lui ! Il est plus haut et infiniment au-dessus de ce qu’ils disent","Les sept cieux et la Terre et ceux qui s’y trouvent, célèbrent Sa gloire. Et il n’existe rien qui ne célèbre Sa gloire et Ses louanges. Mais vous ne comprenez pas leur façon de Le glorifier. Certes c’est Lui qui est Indulgent et Pardonneur","Et quand tu lis le Coran, Nous plaçons, entre toi et ceux qui ne croient pas en l’au-delà, un voile invisible","Nous avons mis des voiles sur leurs cœurs, de sorte qu’ils ne le comprennent pas: et dans leurs oreilles, une lourdeur. Et quand, dans le Coran, tu évoques Ton Seigneur l’Unique, ils tournent le dos par répulsion","Nous savons très bien ce qu’ils écoutent. Quand ils t’écoutent et qu’ils chuchotent entre eux, les injustes disent : \"Vous ne suivez qu’un homme ensorcelé","Vois ce à quoi ils te comparent! Ils s’égarent donc et sont incapables de trouver un chemin (vers la vérité)","Et ils disent : \"Quand nous serons ossements et poussière, serons-nous ressuscités en une nouvelle création","Dis : \"Soyez pierre ou fer","ou toute autre créature que vous puissiez concevoir. Ils diront alors : \"Qui donc nous fera revenir ?\" - Dis : \"Celui qui vous a créés la première fois.\" Ils secoueront vers toi leurs têtes et diront: \"Quand cela ?\" Dis : \"Il se peut que ce soit proche","Le jour où Il vous appellera, vous Lui répondrez en Le glorifiant. Vous penserez cependant que vous n’êtes restés [sur Terre] que peu de temps","Et dis à Mes serviteurs d’exprimer les meilleures paroles, car le Diable (Satan) sème la discorde parmi eux. Le Diable (Satan) est certes, pour l’homme, un ennemi déclaré","Votre Seigneur vous connaît mieux. S’Il veut, Il vous fera miséricorde, et s’Il veut, Il vous châtiera. Et Nous ne t’avons pas envoyé pour que tu sois leur protecteur","Et ton Seigneur est plus Connaisseur de ceux qui sont dans les cieux et sur la Terre. Et parmi les Prophètes, Nous avons donné à certains plus de faveurs qu’à d’autres. Et à David nous avons donné les Psaumes (Az-Zabûr)","Dis : \"Invoquez ceux que vous prétendez, (être des divinités) en dehors de Lui. Ils ne possèdent ni le moyen de dissiper votre malheur ni de le détourner","Ceux qu’ils invoquent, cherchent [eux-mêmes], à qui mieux, le moyen de se rapprocher le plus de leur Seigneur. Ils espèrent Sa miséricorde et craignent Son châtiment. Le châtiment de ton Seigneur est vraiment redouté","Il n’est point de cité [injuste] que Nous ne fassions périr avant le Jour de la Résurrection, ou que Nous ne punissions d’un dur châtiment. Cela est bien consigné dans le Livre [des décrets immuables]","Rien ne Nous empêche d’envoyer les miracles, si ce n’est que les Anciens les avaient traités de mensonges. Nous avions apporté aux Thamûd la chamelle qui était un [miracle] visible: mais ils lui firent du tort. En outre, nous n’envoyons de miracles qu’à titre de menace","Et lorsque Nous te disions que ton Seigneur cerne tous les gens (par Sa puissance et Son savoir). Quant à la vision que Nous t’avons montrée, Nous ne l’avons faite que pour éprouver les gens, tout comme l’arbre maudit mentionné dans le Coran. Nous les menaçons; mais cela ne fait qu’augmenter leur grande transgression","Et lorsque Nous avons dit aux Anges: \"Prosternez-vous devant Adam\", ils se prosternèrent, à l’exception d’Iblis, qui dit: \"Me prosternerai-je devant quelqu’un que tu as créé d’argile","Il dit encore : \"Vois-Tu celui que Tu as honoré au-dessus de moi ? Si Tu me donnais du répit jusqu’au Jour de la Résurrection; j’éprouverai, certes sa descendance, excepté un petit nombre [parmi eux]","Et [Allah] dit : \"Va-t’en ! Quiconque d’entre eux te suivra... Alors votre sanction sera l’Enfer, une ample rétribution","Excite, par ta voix, ceux d’entre eux que tu pourras, rassemble contre eux ta cavalerie et ton infanterie, associe-toi à eux dans leurs biens et leurs enfants et fais-leur des promesses.\" Or, le Diable (Satan) ne leur fait des promesses qu’en tromperie","Quant à Mes serviteurs, tu n’as aucun pouvoir sur eux.\" Et ton Seigneur suffit pour les protéger","Votre Seigneur est Celui qui fait voguer le vaisseau pour vous en mer, afin que vous alliez à la recherche de quelque grâce de Sa part; Certes Il est Miséricordieux envers vous","Et quand le mal vous touche en mer, ceux que vous invoquiez en dehors de Lui se perdent. Puis, quand Il vous sauve et vous ramène à terre, vous vous détournez. L’homme reste très ingrat","Êtes-vous à l’abri de ce qu’Il vous fasse engloutir par un pan de terre, ou qu’Il envoie contre vous un ouragan (avec pluie en pierres) et que vous ne trouveriez alors aucun protecteur","Ou êtes-vous à l’abri de ce qu’Il vous y ramène (en mer) une autre fois, qu’Il déchaîne contre vous un de ces vents à tout casser, puis qu’Il vous fasse noyer à cause de votre mécréance ? Et alors vous ne trouverez personne pour vous défendre contre Nous","Certes, Nous avons honoré les fils d’Adam. Nous les avons transportés sur terre et sur mer, leur avons attribué de bonnes choses comme nourriture, et Nous les avons nettement préférés à plusieurs de Nos créatures","Le jour où Nous appellerons chaque groupement d’hommes par leur chef, ceux à qui on remettra leur livre dans la main droite liront leur livre (avec plaisir) et ne subiront pas la moindre injustice, ne serait-ce d’une pellicule de datte","Et quiconque aura été aveugle ici-bas, sera aveugle dans l’au- delà, et sera plus égaré [encore] par rapport à la bonne voie","Ils ont failli te détourner de ce que Nous t’avions révélé, [dans l’espoir] qu’à la place de ceci, tu inventes quelque chose d’autre et (l’imputes) à Nous. Et alors, ils t’auraient pris pour ami intime","Et si Nous ne t’avions pas raffermi, tu aurais bien failli t’incliner quelque peu vers eux","Alors, Nous t’aurions certes fait goûter le double [supplice] de la vie et le double [supplice] de la mort ; et ensuite tu n’aurais pas trouvé de secoureur contre Nous","En vérité, ils ont failli t’inciter à fuir du pays pour t’en bannir. Mais dans ce cas, ils n’y seraient pas restés longtemps après toi","Telle fut la règle appliquée par Nous à Nos messagers que nous avons Messagers avant toi. Et tu ne trouveras pas de changement en Notre règle","Accomplis la prière (As-Salât) au déclin du soleil jusqu’à l’obscurité de la nuit, et [fais] aussi la Lecture (du Coran) à l’aube, car la Lecture (du Coran) à l’aube a des témoins","Et de la nuit consacre une partie [avant l’aube] pour des prières surérogatoires afin que ton Seigneur te ressuscite en une position de gloire","Et dis : \"Ô mon Seigneur ! Fais que j’entre par une entrée de vérité et que je sorte par une sortie de vérité; et accorde-moi de Ta part, un pouvoir bénéficiant de Ton secours","Et dis: \"La Vérité (l’Islam) est venue et l’Erreur a disparu. Car l’Erreur est destinée à disparaître","Nous faisons descendre du Coran, ce qui est une guérison et une miséricorde pour les croyants. Cependant, cela ne fait qu’accroître la perdition des injustes","Et quand Nous comblons l’homme de bienfaits; il se détourne et se replie sur lui-même; et quand un mal le touche, le voilà profondément désespéré","Dis : \"Chacun agit selon sa méthode, et votre Seigneur connaît mieux qui suit la meilleure voie","Et ils t’interrogent au sujet de l’âme, - Dis : \" L’âme relève de l’Ordre de mon Seigneur.” Et on ne vous en a donné que peu de science","Si Nous le voulions, Nous pourrions certes faire disparaître ce que Nous t’avons révélé; et tu n’y trouverais par la suite aucun défenseur contre Nous","Si ce n’est par une miséricorde de ton Seigneur, car en vérité Sa grâce sur toi est grande","Dis : \"Même si les hommes et les djinns s’unissaient pour produire quelque chose de semblable à ce Coran, ils ne sauraient produire rien de semblable, même s’ils se soutenaient les uns les autres","Et certes, Nous avons déployé pour les gens, dans ce Coran, toutes sortes d’exemples. Mais la plupart des gens s’obstinent à être mécréants","Et ils ont dit : “Nous ne croirons pas en toi, jusqu’à ce que tu aies fait jaillir de terre, pour nous, une source","ou que tu aies un jardin de palmiers et de vignes, entre lesquels tu feras jaillir des ruisseaux en abondance","ou que tu fasses tomber sur nous, comme tu le prétends, le ciel en morceaux, ou que tu fasses venir Allah et les Anges en face de nous","ou que tu aies une maison [garnie] d’ornements; ou que tu sois monté au ciel. Encore ne croirons-nous pas à ta montée au ciel, jusqu’à ce que tu fasses descendre sur nous un Livre que nous puissions lire\". Dis-[leur] : \"Gloire à mon Seigneur! Ne suis-je qu’un être humain-Messager","Et rien n’empêcha les gens de croire, quand le guide leur est parvenu, si ce n’est qu’ils disaient : \"Allah envoie-t-Il un être humain-Messager","Dis : \"S’il y avait sur Terre des Anges marchant tranquillement, Nous aurions certes fait descendre sur eux du ciel un Ange-Messager","Dis : \"Allah suffit comme témoin entre vous et moi.\" Il est, sur Ses serviteurs, Parfaitement Informé et Clairvoyant","Celui qu’Allah guide, c’est lui le bien-guidé et ceux qu’Il égare, alors tu ne leur trouveras jamais d’alliés en dehors de Lui et au Jour de la Résurrection, Nous les rassemblons traînés sur leur visages, aveugles, muets et sourds. L’Enfer sera leur demeure: chaque fois que son feu s’affaiblira, Nous leur accroîtrons la flamme ardente","Telle sera leur rétribution pour avoir mécru en Nos preuves et dit : “Quand nous serons ossements et poussière, serons-nous ressuscités en une nouvelle création ? ”","N’ont-ils pas vu qu’Allah qui a créé les cieux et la Terre est capable de créer leur pareils ? Il leur a fixé un terme, sur lequel il n‘y a aucun doute, mais les injustes s’obstinent dans leur mécréance","Dis : \"Si c’était vous qui possédiez les trésors de la miséricorde de mon Seigneur, vous lésineriez, certes, de peur de les dépenser. Et l’homme est très avare","Et certes, Nous avons donné à Moïse neuf miracles évidents . Demande donc aux Enfants d’Israël, lorsqu’il leur vint et que Pharaon lui dit : \"Ô Moïse ! Je pense que tu es ensorcelé","Il dit : \"Tu sais fort bien que ces choses [les miracles], seul le Seigneur des cieux et de la terre les a fait descendre comme autant de preuves illuminantes; et certes, ô Pharaon, je te crois perdu","[Pharaon] voulut donc les expulser du pays. Alors Nous les noyâmes tous, lui et ceux qui étaient avec lui","Et après lui, Nous dîmes aux Enfants d’Israël : \"Habitez la Terre !\" Puis, lorsque viendra la promesse de la (vie) dernière, Nous vous ferons venir en foule","Et c’est en toute vérité que Nous l’avons fait descendre (le Coran), et avec la vérité il est descendu, et Nous t’avons envoyé qu’en annonciateur et avertisseur","(Nous avons fait descendre) un Coran que Nous avons fragmenté, pour que tu le lises lentement aux gens. Et Nous l’avons fait descendre graduellement","Dis: \"Croyez-y ou n’y croyez pas. Ceux à qui la connaissance a été donnée avant cela, lorsqu’on le leur récite, tombent, prosternés, le menton contre la terre","et disent : \"Gloire à notre Seigneur ! La promesse de notre Seigneur est assurément accomplie","Et ils tombent sur leur menton, pleurant, et cela augmente leur humilité","Dis : \"Invoquez Allah, ou invoquez le Tout Miséricordieux ! Quel que soit le nom par lequel vous L’appelez, Il a les plus beaux noms. Et dans ta prière (As-Salât), ne récite pas à voix haute; et ne l’y abaisse pas trop, mais cherche le juste milieu entre les deux","Et dis : \"Louange à Allah qui ne S’est jamais attribué d’enfant, qui n’a point d’associé en la royauté et qui n’a jamais eu de protecteur de l’humiliation.\" Et proclame hautement Sa grandeur"],"n":"Al-Isrâ'"}]