[{"i":23,"v":["Müminler saadete ermişlerdir","Onlar namazda huşu içindedirler","Onlar boş şeylerden yüz çevirirler","Onlar zekatlarını verirler","Onlar, eşleri ve cariyeleri dışında, mahrem yerlerini herkesten korurlar. Doğrusu bunlar yerilemezler","Onlar, eşleri ve cariyeleri dışında, mahrem yerlerini herkesten korurlar. Doğrusu bunlar yerilemezler","Bu sınırları aşmak isteyenler, işte bunlar aşırı gidenlerdir","Onlar emanetlerini ve sözlerini yerine getirirler","Namazlarına riayet ederler","İşte onlar, temelli kalacakları Firdevs cennetine varis olanlardır","İşte onlar, temelli kalacakları Firdevs cennetine varis olanlardır","And olsun ki, insanı süzme çamurdan yarattık","Sonra onu nutfe halinde sağlam bir yere yerleştirdik","Sonra nutfeyi kan pıhtısına çevirdik, kan pıhtısını bir çiğnemlik et yaptık, bir çiğnemlik etten kemikler yarattık, kemiklere de et giydirdik. Sonra onu başka bir yaratık yaptık: Biçim verenlerin en güzeli olan Allah ne uludur","Sizler, bütün bunlardan sonra ölürsünüz","Şüphesiz kıyamet günü tekrar diriltilirsiniz","And olsun ki, üstünüzde yedi tabaka yarattık. Biz, yarattığımızdan habersiz değiliz","Gökten suyu ölçülü indirdik de, onu yerde durdurduk. Şüphesiz onu gidermeye de kadiriz","Onunla, içinde, yediğiniz birçok meyvalar bulunan hurmalık ve üzüm bağları, Tur-i Sina'da yetişen, yiyenlere, yağ ve katık veren zeytin ağacını var ettik","Onunla, içinde, yediğiniz birçok meyvalar bulunan hurmalık ve üzüm bağları, Tur-i Sina'da yetişen, yiyenlere, yağ ve katık veren zeytin ağacını var ettik","Ehli hayvanlarda size ders vardır; onlardan çıkan sütten size içiririz; onlarda daha birçok menfaatiniz vardır. Onlardan yersiniz","Hem onların ve hem de gemilerin üzerinde taşınırsınız","And olsun ki Nuh'u milletine gönderdik; onlara: \"Ey milletim! Allah'a kulluk edin; O'ndan başka tanrınız yoktur; sakınmaz mısınız?\" dedi","Milletinin inkarcı ileri gelenleri: \"Bu, sizin gibi bir insandan başka birşey değildir. Sizden üstün olmak istiyor. Allah dilemiş olsaydı melekler indirirdi. İlk atalarımızdan beri böyle birşey işitmedik. Bu adamda nedense biraz delilik var, bir süreye kadar onu gözetleyin\" dediler","Milletinin inkarcı ileri gelenleri: \"Bu, sizin gibi bir insandan başka birşey değildir. Sizden üstün olmak istiyor. Allah dilemiş olsaydı melekler indirirdi. İlk atalarımızdan beri böyle birşey işitmedik. Bu adamda nedense biraz delilik var, bir süreye kadar onu gözetleyin\" dediler","Nuh: \"Rabbim! Beni yalanlamalarına karşılık bana yardım et\" dedi","Bunun üzerine ona şöyle vahyettik: \"Nezaretimiz altında, sana bildirdiğimiz gibi gemiyi yap; buyruğumuz gelip tandırdan sular kaynayınca her cinsten birer çifti ve aleyhine hüküm verilmiş olanın dışında kalan çoluk çocuğunu alıp gemiye bindir. Haksızlık yapanlar için Bana baş vurma, çünkü onlar suda boğulacaklardır","Ey Nuh! Sen ve beraberindekiler gemiye yerleşince: \"Bizi zalim milletten kurtaran Allah'a hamdolsun\" de","Rabbim! Beni mübarek bir yere indir. Sen indirenlerin en iyisisin\" de","Doğrusu bunlarda dersler vardır. Biz şüphesiz insanları denemekteyiz","Bunların ardından başka nesiller varettik","Onlara aralarından: \"Allah\"a kulluk edin, O'ndan başka tanrınız yoktur, sakınmaz mısınız?\" diyen bir elçi gönderdik","Onun, inkarcı ve ahirete kavuşmayı yalanlayan milletinin ileri gelenleri ki Biz onlara bu dünya hayatında nimet vermiştik şöyle dediler: \"Bu, yediğinizden yiyen, içtiğinizden içen sizin gibi bir insandan başka birşey değildir","Kendiniz gibi bir insana itaat ederseniz hüsrana uğrayacağınızda hiç şüphe yoktur","Öldüğünüz, toprak ve kemik yığını olduğunuz zaman tekrar dirilmenizle sizi tehdit mi ediyor","Oysa tehdit edildiğiniz şey ne kadar, hem de ne kadar uzak","Hayat ancak bu dünyadakidir. Ölürüz ve yaşarız (kimimiz ölür kimimiz doğar); tekrar diriltilmeyiz","Bu, sadece Allah'a karşı yalan uyduranın biridir. Biz ona inanmayız","O peygamber: \"Rabbim! Beni yalancı saymalarına karşılık bana yardım et\" dedi","Allah da: \"Az sonra pişman olacaklar\" buyurdu","Gerçekten, onları bir çığlık yakaladı ve onları süprüntü yığını haline getirdik. Haksızlık eden millet, rahmetden ırak olsun","Ardlarından başka nesiller varettik","Hiçbir ümmet, kendi süresini ne çabuklaştırabilir ve ne de geciktirebilir","Sonra birbiri peşinden peygamberlerimizi gönderdik. Her ümmete peygamberi geldikçe onu yalancı saydılar. Onları birbiri peşinden yok edip hepsini birer efsane yaptık. İnanmayan millet, rahmetden ırak olsun","Sonra Musa ve kardeşi Harun'u, Firavun ve erkanına mucizelerimiz ve apaçık delille gönderdik. Büyüklük tasladılar. Zaten mağrur bir topluluktular","Sonra Musa ve kardeşi Harun'u, Firavun ve erkanına mucizelerimiz ve apaçık delille gönderdik. Büyüklük tasladılar. Zaten mağrur bir topluluktular","Bu yüzden: \"Milletleri bize kul iken, bizim gibi iki insana mı inanacağız?\" deyip onları yalancı saydılar. Bu yüzden yok edildiler","Bu yüzden: \"Milletleri bize kul iken, bizim gibi iki insana mı inanacağız?\" deyip onları yalancı saydılar. Bu yüzden yok edildiler","And olsun ki Musa'ya, doğru yola girsinler diye Kitap verdik","Meryem oğlunu da, annesini de mucize kıldık. Her ikisini de, pınarı bulunan, oturmaya elverişli yüksek bir yere yerleştirdik","Ey Peygamberler! Temiz şeylerden yiyin, yararlı iş işleyin; doğrusu Ben, yaptığınızı bilirim","Şüphesiz bu Müslümanlık, bir tek din olarak sizin dininizdir ve Ben de Rabbinizim; öyleyse Benden sakının","Ama insanlar din konusunda aralarında bölük bölük oldular. Her bölük kendi tuttuğu yoldan memnundur","Onları bir süreye kadar sapıklıklarıyla başbaşa bırak","Kendilerine mal ve oğullar vermekle, iyiliklerde onlar için acele ettiğimizi mi zannederler? Hayır; farkında değiller","Kendilerine mal ve oğullar vermekle, iyiliklerde onlar için acele ettiğimizi mi zannederler? Hayır; farkında değiller","Rablerinden korkarak titreyenler, Rablerinin ayetlerine inananlar, Rablerine eş koşmayanlar, Rablerine dönecekleri için kalbleri ürpererek vermeleri gerekeni verenler, işte onlar iyi işlerde yarış ederler, o uğurda ileri geçerler","Rablerinden korkarak titreyenler, Rablerinin ayetlerine inananlar, Rablerine eş koşmayanlar, Rablerine dönecekleri için kalbleri ürpererek vermeleri gerekeni verenler, işte onlar iyi işlerde yarış ederler, o uğurda ileri geçerler","Rablerinden korkarak titreyenler, Rablerinin ayetlerine inananlar, Rablerine eş koşmayanlar, Rablerine dönecekleri için kalbleri ürpererek vermeleri gerekeni verenler, işte onlar iyi işlerde yarış ederler, o uğurda ileri geçerler","Rablerinden korkarak titreyenler, Rablerinin ayetlerine inananlar, Rablerine eş koşmayanlar, Rablerine dönecekleri için kalbleri ürpererek vermeleri gerekeni verenler, işte onlar iyi işlerde yarış ederler, o uğurda ileri geçerler","Rablerinden korkarak titreyenler, Rablerinin ayetlerine inananlar, Rablerine eş koşmayanlar, Rablerine dönecekleri için kalbleri ürpererek vermeleri gerekeni verenler, işte onlar iyi işlerde yarış ederler, o uğurda ileri geçerler","Biz herkese ancak gücünün yeteceği kadar yükleriz. Katımızda gerçeği söyleyen bir kitap vardır; onlar haksızlığa uğratılmazlar","Ama, kafirlerin kalbleri bundan habersizdir. Bundan başka da onların yapageldikleri işler de vardır","Sonunda şımarık varlıklılarını azabla yakaladığımız zaman feryat ederler","Onlara şöyle deriz: \"Bugün feryat etmeyin, doğrusu katımızdan bir yardım görmezsiniz","Ayetlerim size okunduğunda büyüklük taslayıp, gece ağzınıza geleni söyleyerek ardınıza dönüyordunuz","Ayetlerim size okunduğunda büyüklük taslayıp, gece ağzınıza geleni söyleyerek ardınıza dönüyordunuz","Söyleneni hiç düşünmezler mi? Yoksa onlara, ilk atalarına gelmeyen bir şey mi geldi","Veya peygamberlerini tanımadılar da; bu yüzden mi onu inkar ediyorlar","Ya da: \"Onda delilik var\" diyorlar öyle mi? Hayır; onlara gerçeği getirmiştir, ama çoğu ondan hoşlanmamaktadır","Eğer gerçek onların heveslerine uysaydı, gökler, yer ve onlarda bulananlar bozulup giderdi. Onlara, kendilerine öğüt veren bir şey getirdik; onlar ise öğütlerinden yüz çevirirler","Yoksa sen onlardan bir ücret mi istiyorsun? Rabbinin ecri daha iyidir. O, rızık verenlerin en hayırlısıdır","Aslında sen onları doğru yola çağırıyorsun ama, ahirete inanmayanlar bu yoldan sapmaktadırlar","Aslında sen onları doğru yola çağırıyorsun ama, ahirete inanmayanlar bu yoldan sapmaktadırlar","Biz onlara acısak ve başlarındaki sıkıntıyı gidersek bile, azgınlıkları içinde bocalayıp kalırlar","And olsun ki, Biz onları azabla yakalamıştık, yine de Rablerine boyun eğmemiş ve yakarmamışlardı","Sonunda onlara şiddetli bir azap kapısı açtığımız zaman ümitsiz kalıverdiler","Oysa, sizin için kulaklar, gözler ve kalbler vareden O'dur. Pek az şükrediyorsunuz","Sizi yerde yaratıp yayan O'dur ve O'nun huzurunda toplanacaksınız","Dirilten de, öldüren de O'dur. Gece ile gündüzün birbiri ardından gitmesi de O'nun emrine bağlıdır. Düşünmez misiniz","Hayır; yine de öncekilerin dediklerini derler","Öncekiler: \"Ölüp toprak ve bir yığın kemik olduğumuzda mı diriltileceğiz? And olsun ki biz ve daha önce de babalarımız tehdit edilmişti; bu, öncekilerin masallarından başka birşey değildir\" demişlerdi","Öncekiler: \"Ölüp toprak ve bir yığın kemik olduğumuzda mı diriltileceğiz? And olsun ki biz ve daha önce de babalarımız tehdit edilmişti; bu, öncekilerin masallarından başka birşey değildir\" demişlerdi","De ki: \"Biliyorsanız söyleyin, yer ve onda bulunanlar kimindir","Allah'ındır\" diyecekler, \"Öyleyse ders almaz mısınız?\" de","Yedi göğün de Rabbi, yüce arşın da Rabbi kimdir?\" de","Allah'tır\" diyecekler! \"Öyleyse O'na karşı gelmekten sakınmaz mısınız?\" de","Biliyorsanız söyleyin her şeyin hükümranlığı elinde olan, barındıran fakat himayeye muhtaç olmayan kimdir","Allah'tır\" diyecekler; \"Öyleyse nasıl aldanıyorsunuz\" de","Hayır; Biz onlara gerçeği getirdik ama, onlar yalancıdırlar","Allah çocuk edinmemiştir; O'nun yanında hiçbir tanrı yoktur, olsaydı, her tanrı kendi yarattığı ile beraber gider ve birbirinden üstün olmağa çalışırlardı. Allah onların vasıflandırdıklarından münezzehtir","O, görülmeyeni de, görüleni de bilir. Koştukları ortaklardan yücedir","De ki: \"Rabbim! Onların tehdit olundukları şeyi bana mutlaka göstereceksen, o zaman beni zalim milletin içinde bulundurma Yarabbi","De ki: \"Rabbim! Onların tehdit olundukları şeyi bana mutlaka göstereceksen, o zaman beni zalim milletin içinde bulundurma Yarabbi","Biz onlara vadettiğimizi sana elbette gösterebiliriz","Kötülüğü en iyi ile sav. Onların vasıflandırmalarını Biz daha iyi biliriz","De ki: \"Rabbim! Şeytanların kışkırtmalarından Sana sığınırım","Rabbim! Yanımda bulunmalarından da Sana sığınırım","Onlardan birine ölüm gelince: \"Rabbim! Beni geri çevir, belki, yapmadan bıraktığımı tamamlar, iyi iş işlerim\" der. Hayır; bu söylediği sadece kendi lafıdır. Tekrar diriltilecekleri güne kadar arkalarında geriye dönmekten onları alıkoyan bir engel vardır","Onlardan birine ölüm gelince: \"Rabbim! Beni geri çevir, belki, yapmadan bıraktığımı tamamlar, iyi iş işlerim\" der. Hayır; bu söylediği sadece kendi lafıdır. Tekrar diriltilecekleri güne kadar arkalarında geriye dönmekten onları alıkoyan bir engel vardır","Sura üflendiği zaman, o gün, aralarındaki soy yakınlığı fayda vermez ve birbirlerine de birşey soramazlar","Tartıları ağır gelenler, işte onlar kurtuluşa ermiş olanlardır","Tartıları hafif gelenler, işte onlar, kendilerine yazık edendir, cehennemde temellidirler","Ateş onların yüzlerini yalar, dişleri sırıtıp kalır","Allah: \"Ayetlerim size okunurken onları yalanlıyordunuz değil mi?\" der","Şöyle derler: \"Rabbimiz! Bizi bedbahtlığımız yenmişti; sapık bir millet olmuştuk","Rabbimiz! Bizi buradan çıkar, tekrar günaha dönersek, doğrusu zulmetmiş oluruz","Allah: \"Sinin orada! Benimle konuşmayın. Kullarımdan bir topluluk: \"Rabbimiz! inandık, artık bizi bağışla, bize acı. Sen acıyanların en iyisisin\" diyordu. Siz ise, onları alaya alıyordunuz. Bu yaptıklarınız size Beni anmayı unutturuyordu. Onlara hep gülüyordunuz. Sabretmelerine karşılık bugün onları mükafatlandırdım. Doğrusu onlar kurtulanlardır\" der","Allah: \"Sinin orada! Benimle konuşmayın. Kullarımdan bir topluluk: \"Rabbimiz! inandık, artık bizi bağışla, bize acı. Sen acıyanların en iyisisin\" diyordu. Siz ise, onları alaya alıyordunuz. Bu yaptıklarınız size Beni anmayı unutturuyordu. Onlara hep gülüyordunuz. Sabretmelerine karşılık bugün onları mükafatlandırdım. Doğrusu onlar kurtulanlardır\" der","Allah: \"Sinin orada! Benimle konuşmayın. Kullarımdan bir topluluk: \"Rabbimiz! inandık, artık bizi bağışla, bize acı. Sen acıyanların en iyisisin\" diyordu. Siz ise, onları alaya alıyordunuz. Bu yaptıklarınız size Beni anmayı unutturuyordu. Onlara hep gülüyordunuz. Sabretmelerine karşılık bugün onları mükafatlandırdım. Doğrusu onlar kurtulanlardır\" der","Allah: \"Sinin orada! Benimle konuşmayın. Kullarımdan bir topluluk: \"Rabbimiz! inandık, artık bizi bağışla, bize acı. Sen acıyanların en iyisisin\" diyordu. Siz ise, onları alaya alıyordunuz. Bu yaptıklarınız size Beni anmayı unutturuyordu. Onlara hep gülüyordunuz. Sabretmelerine karşılık bugün onları mükafatlandırdım. Doğrusu onlar kurtulanlardır\" der","Allah onlara yine: \"Yeryüzünde kaç yıl kaldınız\" der","Bir gün veya daha az bir süre kaldık, sayanlara sor\" derler","Allah' \"Pek az kaldınız, keşke bilseydiniz! Sizi boşuna yarattığımızı ve Bize döndürülmeyeceğinizi mi sandınız?\" der","Allah' \"Pek az kaldınız, keşke bilseydiniz! Sizi boşuna yarattığımızı ve Bize döndürülmeyeceğinizi mi sandınız?\" der","Gerçek hükümdar olan Allah yücedir. O'ndan başka tanrı yoktur. O, yüce arşın Rabbidir","Allah'la beraber, varlığına hiçbir delili olmadığı halde başka tanrıya tapanın hesabını Rabbi görecektir. İnkarcılar elbette kurtulamazlar","De ki: \"Rabbim! Bağışla, merhamet et, Sen merhamet edenlerin en hayırlısısın"],"n":"Muminun"},{"i":24,"v":["Bu, indirip, hükümlerini kesinleştirdiğimiz suredir. Öğüt alasınız diye onda apaçık ayetler indirdik","Zina eden kadın ve erkeğin her birine yüzer değnek vurun. Allah'a ve ahiret gününe inanıyorsanız, Allah'ın dini konusunda o ikisine acımayın. Onların ceza görmesine, inananlardan bir topluluk da şahit olsun","Zina eden erkek, ancak zina eden veya putperest bir kadınla evlenebilir. Zina eden kadınla da, ancak zina eden veya putperest olan bir erkek evlenebilir. Bu, müminlere yasak edilmiştir","İffetli kadınlara zina isnat edip de, sonra dört şahit getiremeyenlere seksen değnek vurun; ebediyen onların şahidliğini kabul etmeyin. İşte onlar yoldan çıkmış kimselerdir","Ama bundan sonra, tevbe edip düzelenler bunun dışındadır. Şüphesiz Allah bağışlar ve merhamet eder","Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler","Karılarına zina isnat edip de kendilerinden başka şahidleri olmayanların şahidliği, kendisinin doğru sözlülerden olduğuna Allah'ı dört defa şahit tutmasıyla olur. Beşincisinde, eğer yalancılardan ise Allah'ın lanetinin kendisine olmasını diler","Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler","Kocasının yalancılardan olduğuna Allah'ı dört defa şahit tutması, cezayı kadından savar. Beşincisinde, kocası doğrulardan ise kendisinin Allah'ın gazabına uğramasını diler","Allah'ın size nimet ve rahmeti bulunmasa ve Allah tevbeleri kabul eden ve Hakim olmasaydı suçlunun hemen cezasını verirdi","(Peygamber'in eşi hakkında) o yalanı uyduranlar içinizden bir güruhtur. Bunu kendiniz için kötü sanmayın, o sizin için hayırlı olmuştur. O kimselerden her birine kazandığı günah karşılığı ceza vardır; içlerinden elebaşılık yapana ise büyük azap vardır","Onu işittiğiniz zaman, erkek kadın müminlerin, kendiliklerinden hüsnü zanda bulunup da: \"Bu apaçık bir iftiradır\" demeleri gerekmez miydi","Dört şahit getirmeleri gerekmez miydi? İşte bunlar, şahit getirmedikçe Allah katında yalancı olanlardır","Allah'ın dünya ve ahirette size lütuf ve merhameti olmasaydı, o kötü sözü yaymanızdan ötürü büyük bir azaba uğrardınız","Onu dilinize dolamıştınız. Bilmediğiniz şeyleri ağzınıza alıyordunuz. Onu önemsiz bir şey sanıyordunuz, oysa Allah katında önemi büyüktü","O'nu işittiğinizde: \"Bu konuda konuşmamız yakışık almaz; haşa, bu büyük bir iftiradır\" demeniz gerekmez miydi","Eğer mümin kişilerdenseniz, Allah buna benzer bir şeye bir daha dönmemenizi tavsiye eder","Allah size ayetleri açıkça bildirir. Allah bilendir, Hakim'dir","Müminler arasından hayasızlığın yayılmasını arzu edenlere, işte onlara, dünya ve ahirette can yakıcı azap vardır. Allah bilir, siz ise bilmezsiniz","Allah'ın size lütuf ve merhameti bulunmasaydı, Allah şefkatli ve merhametli olmasaydı hemen cezanızı verirdi","Ey İnananlar! Şeytana ayak uydurmayın. Kim şeytanın ardına takılırsa, bilsin ki, o, hayasızlığı ve fenalığı emreder. Allah'ın size lütuf ve merhameti bulunmasaydı, hiçbiriniz ebediyen temize çıkamazdı. Fakat Allah dilediğini temize çıkarır. Allah işitir ve bilir","İçinizde lütuf ve servet sahibi olanlar, yakınlarına, düşkünlere ve Allah yolunda hicret edenlere, vermemek için yemin etmesinler, affetsinler, geçsinler. Allah'ın sizi bağışlamasından hoşlanmaz mısınız? Allah bağışlayandır, merhametli olandır","İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır","İffetli, habersiz, mümin kadınlara zina isnat edenler dünya ve ahirette lanetlenmişlerdir. Kendi dilleri, elleri ve ayakları, yapmış olduklarına şahidlik ettikleri gün onlar büyük azaba uğrayacaklardır","O gün, Allah onlara kesinleşmiş cezalarını verecektir. Allah'ın apaçık hak olduğunu bileceklerdir","Kötü kadınlar kötü erkeklere, kötü erkekler kötü kadınlara yakışırlar. İyi kadınlar iyi erkeklere, iyi erkekler de iyi kadınlara yakışırlar. Bunlar, onların söylediklerinden uzaktırlar. İşte bunlara mağfiret ve cömertçe verilmiş rızık vardır","Ey inananlar! Evlerinizden başka evlere, izin almadan, seslenip sahiplerine selam vermeden girmeyiniz. Eğer düşünürseniz bu sizin için daha iyidir","Eğer evde kimseyi bulamazsanız, yine de size izin verilmedikçe içeriye girmeyiniz. Size \"Dönün\" denirse dönün. Bu, sizi daha çok temize çıkarır. Allah yaptıklarınızı bilir","İçinde malınız bulunan boş evlere girmenizde bir sorumluluk yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir","Mümin erkeklere söyle: Gözlerini bakılması yasak olandan çevirsinler, mahrem yerlerini, korusunlar. Bu, onların arınmasını daha iyi sağlar. Allah yaptıklarından şüphesiz haberdardır","Mümin kadınlara da söyle: Gözlerini bakılması yasak olandan çevirsinler, iffetlerini korusunlar. Süslerini, kendiliğinden görünen kısmı müstesna, açmasınlar. Baş örtülerini yakalarının üzerine salsınlar. Süslerini kocaları veya babaları ve kayınpederleri veya oğulları veya kocalarının oğulları veya kardeşleri veya erkek kardeşlerinin oğulları veya kızkardeşlerinin oğulları veya müslüman kadınları veya cariyeleri veya erkekliği kalmamış hizmetçiler, ya da kadınların mahrem yerlerini henüz anlamayan çocuklardan başkasına göstermesinler. Gizledikleri süslerin bilinmesi için ayaklarını yere vurmasınlar. Ey inananlar! Saadete ermeniz için hepiniz tevbe ederek Allah'ın hükmüne dönün","İçinizdeki bekarları, kölelerinizden ve cariyelerinizden iyi olanları evlendirin. Eğer yoksul iseler, Allah onları lütfü ile zenginleştirir. Allah lütfü bol olandır, bilendir","Evlenemeyenler, Allah kendilerini lütfü ile zenginleştirene kadar iffetli davransınlar. Kölelerinizden hür olmak için bedel vermek isteyenlerin, onlarda bir iyilik görürseniz, bedel vermelerini kabul edin. Onlara Allah'ın size verdiği maldan verin. Dünya hayatının geçici menfaatini elde etmek için, iffetli olmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları buna zorlarsa bilsin ki Allah hiç şüphesiz onu değil zorlanan kadınları bağışlar ve merhamet eder","And olsun ki, size apaçık ayetler, sizden önce geçenlerden misal ve sakınanlara öğüt indirdik","Allah göklerin ve yerin Nur'udur. O'nun nuru, içinde ışık bulunan bir kandil yuvasına benzer. O ışık bir cam içindedir, cam ise, sanki inci gibi parlayan bir yıldızdır; bu ne yalnız doğuda ve ne de yalnız batıda bulunan bereketli zeytin ağacından yakılır. Ateş değmese bile, nerdeyse yağın kendisi aydınlatacak! Nur üstüne nurdur. Allah dilediğini nuruna kavuşturur. Allah insanlara misaller verir. O, herşeyi bilir","Allah'ın yüksek tutulmasına ve içlerinde adının anılmasına izin verdiği evlerde, insanlar sabah akşam O'nu tesbih ederler","Bunları ne ticaret ve ne de alışveriş Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoyar. Bunlar, gönüllerin ve gözlerin döneceği günden korkarlar","Allah, onları işlediklerinin en güzeliyle mükafatlandırır ve lütfundan onlara fazlasıyla verir. Allah dilediğini hesapsız şekilde rızıklandırır","İnkar edenlerin işleri engin çöllerdeki serap gibidir. Susayan kimse onu su zanneder, fakat oraya geldiğinde hiçbir şey bulamaz. Orada Allah'ı bulur ve O da hesabını görür. Allah hesabı çabuk görendir","Veya derin denizin karanlıklarına benzer. Onu üstüste dalgalar ve dalgaların üstünde de bulutlar örter; karanlıklar üstünde karanlıklar; insan elini uzattığı zaman, nerdeyse onu bile göremez. Allah'ın nur vermediği kimsenin nuru olmaz","Göklerde ve yerde olan kimselerin, sıra sıra uçan kuşların Allah'ı tesbih ettiğini görmez misin? Her biri kendi niyaz ve tesbihini bilir. Allah, onların yaptıklarını bilendir","Göklerin ve yerin hükümranlığı Allah'ındır. Dönüş Allah'adır","Bilmez misiniz ki, Allah bulutları sürer, sonra onları bir araya getirir; üstüste yığar, sen de onların arasından yağmur yağdığını görürsün. Gökten içinde dolu bulunan dağlar gibi bulutlar indirir, dilediğini ona uğratır, dilediğinden de uzak tutar. Bu bulutların şimşeğinin parıltısı nerdeyse gözleri alır","Allah geceyi gündüze, gündüzü geceye çevirir. Doğrusu, görebilenler için bunda ibretler vardır","Allah bütün canlıları sudan yaratmıştır. Kimi karnı üzerinde sürünür, kimi iki ayakla yürür, kimi dört ayakla yürür. Allah dilediğini yaratır, Allah şüphesiz herşeye Kadir'dir","And olsun ki, açıklayıcı ayetler indirmişizdir. Allah dilediğini doğru yola eriştirir","Münafıklar: \"Allah'a ve Peygamber'e inandık, itaat ettik\" derler; sonra da bir takımı yüz çevirirler. İşte bunlar inanmış değillerdir","Aralarında hüküm vermek üzere Allah'a ve Peygamberine çağırıldıkları zaman, bir takımı hemen yüz çevirirler. İşte bunlar inanmış değillerdir","Ama hak kendilerinden tarafa ise, itaatle koşa koşa gelirler","Kalplerinde hastalık mı var, yoksa şüphelenmişler midir, yahut Allah'ın ve Peygamberinin onlara haksızlık yapacağından mı korkmaktadırlar? Hayır; onlar sadece zalimdirler","Aralarında hüküm verilmek üzere Allah'a ve Peygambere çağırıldıkları vakit: \"İşittik, itaat ettik\" demek, ancak müminlerin sözüdür, işte saadete erenler onlardır","Allah'a ve Peygambere itaat eden, Allah'tan korkan ve O'ndan sakınan kimseler, işte onlar kurtulanlardır","Eğer kendilerine emredersen, o iki yüzlüler, savaşa çıkacaklarına bütün güçleriyle yemin ederler. De ki: \"Yemin etmeyin; itaatiniz malumdur. Allah yaptıklarınızdan şüphesiz haberdardır","De ki: \"Allah'a itaat edin; Peygambere itaat edin.\" Eğer yüz çevirirseniz, bilin ki o Peygamber, kendisine yükletilenden ve siz de kendinize yükletilenden sorumlusunuz. Eğer O'na itaat ederseniz doğru yolu bulursunuz, Peygambere düşen sadece, apaçık tebliğdir","Allah, içinizden inanıp yararlı iş işleyenlere, onlardan öncekileri halef kıldığı gibi, onları da yeryüzüne halef kılacağına, onlar için beğendiği dini temelli yerleştireceğine, korkularını güvene çevireceğine dair söz vermiştir. Çünkü onlar Bana kulluk eder, hiçbir şeyi Bana ortak koşmazlar. Bundan sonra inkar eden kimseler, işte onlar artık yoldan çıkmış olanlardır","Namaz kılın, zekat verin, Peygambere itaat edin ki size merhamet edilsin","İnkar edenlerin, Bizi yeryüzünde aciz bırakacaklarını sanmayasın. Varacakları yer ateştir. Ne kötü dönüştür","Ey inananlar! Ellerinizin altında olan köle ve cariyeler ve sizden henüz erginliğe ermemiş olanlar, sabah namazından önce, öğle sıcağında soyunduğunuzda ve yatsı namazından sonra yanınıza gireceklerinde üç defa izin istesinler. Bunlar, sizin açık bulunabileceğiniz üç vakittir. Bu vakitlerin dışında birbirinizin yanına girip çıkmakta size de, onlara da bir sorumluluk yoktur. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir","Çocuklarınız erginlik çağına gelince, büyüklerinin izin istediği gibi, onlar da her defasında izin istesinler. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir","Evlenme ümidi kalmayan, ihtiyarlayıp oturmuş kadınlara, süslerini açığa vurmamak şartiyle, dış esvaplarını çıkarmaktan ötürü sorumluluk yoktur; ama sakınmaları kendileri için daha iyi olur. Allah işitir ve bilir","Kör için bir sorumluluk yoktur. Topal için bir sorumluluk yoktur. Hastaya da bir sorumluluk yoktur. Evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya kahyası olup anahtarları elinde olan evlerde, ya da dostlarınızın evlerinde izinsiz yemek yemenizde bir sorumluluk yoktur. Bir arada veya ayrı ayrı yemenizde de bir sorumluluk yoktur. Evlere girdiğiniz zaman, kendinize ehlinize Allah katından bereket, esenlik ve güzellik dileyerek selam verin. Allah size ayetleri, düşünesiniz diye böylece açıklar","Doğrusu Allah'a ve Peygamberine inanan Müminler, Peygamberle beraber bir işe karar vermek için toplandıklarında, ondan izin almaksızın gitmezler. Senden izin isteyenler, işte onlar, Allah'a ve Peygamberine inananlardır. Bazı işleri için senden izin isterlerse, içlerinden dilediğine izin ver, Allah'tan, onların bağışlanmalarını dile. Allah şüphesiz bağışlar, merhamet eder","Peygamberin çağrısını, kendi aranızda birbirinizi çağırmanız gibi tutmayın. Allah, içinizden sıvışıp gidenleri şüphesiz bilir. O'nun buyruğuna aykırı hareket edenler, başlarına bir belanın gelmesinden veya can yakıcı bir azaba uğramaktan sakınsınlar","Dikkat edin; göklerde ve yerde olanlar Allah'ındır. O, içinde bulunduğunuz durumu da, kendisine döndürüleceğiniz günü de gerçekten bilir. Onlara işlediklerini haber verir. Allah herşeyi bilir"],"n":"Nur"},{"i":25,"v":["Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir","Göklerin ve yerin hükümranlığı kendisinin olan, çocuk edinmeyen, hükümranlıkta ortağı bulunmayan, herşeyi yaratıp bir ölçüye göre düzenleyen ve dünyaları uyarmak üzere kuluna hakkı batıldan ayırdeden Kuran'ı indiren Allah yücelerin yücesidir","Kafirler, O'nu bırakıp, birşey yaratamayan, bilakis kendileri yaratılmış olan, kendilerine ne zarar ve ne de fayda verebilen; öldürmeye, diriltmeye ve ölümden sonra tekrar canlandırmaya güçleri yetmeyen tanrılar edindiler","İnkar edenler: \"Bu Kuran uydurmadır, ona başka bir topluluk yardım etmiştir\" diyerek haksız ve asılsız bir söz uydurdular","Kuran öncekilerin masallarıdır; başkalarına yazdırıp sabah akşam kendisine okunmaktadır\" dediler","De ki: \"Onu, göklerin ve yerin sırrını bilen indirmiştir. Şüphesiz O, bağışlayandır, merhamet edendir","Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler","Şöyle dediler: \"Bu ne biçim peygamber ki yemek yer, sokaklarda gezer? Ona, beraberinde bulunup uyaran bir melek indirilseydi ya! Yahut, kendisine bir hazine verilseydi, veya besleneceği bir bahçe olsaydı ya!\" Bu zalimler, inananlara: \"Siz sadece büyülenmiş bir adama uyuyorsunuz\" dediler","Sana nasıl misaller getirdiklerine bir bak! Onlar sapmışlardır, yol bulamazlar","Dilerse sana, bunlardan daha iyi olan, içlerinden ırmaklar akan cennetler verebilen ve köşkler kurabilen Allah yücelerin yücesidir","Zaten onlar, kıyamet saatini de yalanladılar. O saatin geleceğini yalanlayanlara çılgın alevli bir ateş hazırlamışızdır","Bu ateş, onlara uzak bir yerden gözükünce, onun kaynamasını ve uğultusunu işitirler","Elleri boyunlarına bağlanarak, dar bir yerden atıldıkları zaman, orada, yok olup gitmeyi isterler","Bir kere yok olmayı değil, birçok defa yok olmayı isteyin\" denir","De ki: \"Bu mu iyidir, yoksa Allah'a karşı gelmekten sakınanlara mükafat ve gidilecek yer olarak söz verilen ebedi cennet mi daha iyidir","Temelli kalacakları cennette diledikleri şeyleri bulurlar. Bu, Rabbinin yerine getirilmesi istenen bir vaadidir","O gün Rabbin onları ve Allah'ı bırakıp da taptıkları şeyleri toplar ve: \"Bu kullarımı siz mi saptırdınız, yoksa kendi kendilerine mi yoldan saptılar?\" der","Onlar: \"Haşa; Seni bırakıp başka dostlar edinmek bize yaraşmaz; fakat Sen onlara ve babalarına nimetler verdin de sonunda Seni anmayı unuttular ve helaki hak eden bir millet oldular\" derler","Söylediklerinizde sizi yalancı çıkardılar, artık kendinizden azabı çeviremez, yardım da göremezsiniz. Zulmedenlerinize büyük bir azap tattıracağız\" denir","Senden önce gönderdiğimiz bütün peygamberler de, şüphesiz, yemek yerler, sokaklarda gezerlerdi. Ey insanlar! Sabreder misiniz diye sizi birbirinizle sınarız. Rabbin her şeyi görür","Bizimle karşılaşmayı ummayanlar: \"Bize ya melekler indirilmeli, ya da Rabbimiz'i görmeliyiz\" derler. And olsun ki kendi kendilerine büyüklenmişler, azgınlıkta pek ileri gitmişlerdir","Melekleri gördükleri gün, işte o gün, suçlulara iyi haber yoktur. Melekler: \"İyi haber size yasaktır, yasak!\" derler","Yaptıkları her işi ele alır, onu toz duman ederiz","O gün, cennetliklerin kalacağı yer çok iyi, dinlenecekleri yer çok güzeldir","O gün, gök beyaz bulutlar halinde parçalanacak ve melekler bölük bölük indirilecektir","O gün gerçek hükümdarlık Rahman'ındır. İnkarcılar için yaman bir gündür","O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der","O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der","O gün, zalim kimse ellerini ısırıp: \"Keşke Peygamberle beraber bir yol tutsaydım, vay başıma gelene; keşke falancayı dost edinmeseydim. And olsun ki beni, bana gelen Kuran'dan o saptırdı. Şeytan insanı yalnız ve yardımcısız bırakıyor\" der","Peygamber: \"Ey Rabbim! Doğrusu milletim bu Kuran'ı terketmişti\" der","Her peygamber için, böylece suçlulardan bir düşman ortaya koyarız. Doğruyu gösterici ve yardımcı olarak, Rabbin yeter","İnkar edenler: \"Kuran ona bir defada indirilmeliydi\" derler. Oysa Biz onu böylece senin kalbine yerleştirmek için azar azar indirir ve onu ağır ağır okuruz","Sana bir misal vermezler ki, Biz onun gerçeğini ve en iyi anlaşılanını sana vermemiş olalım","Cehennemde yüzü koyun toplanacak olanlar, işte onların yerleri en kötü ve yolları da en sapıktır","And olsun ki Musa'ya Kitap verdik, kardeşi Harun'u da kendisine vezir yaptık","Ayetlerimizi yalanlayan millete gidin\" dedik. Sonunda o milleti yerle bir ettik","Nuh milletini de, peygamberleri yalanladıkları zaman suda boğduk ve kendilerini insanlar için bir ibret kıldık. Zalimlere can yakıcı azap hazırlamışızdır","Ad, Semud milletleri ile Ress'lileri ve bunların arasında birçok nesilleri de yerle bir ettik","Her birine misaller vermiştik ama, dinlemedikleri için hepsini kırdık geçirdik","Bu putperestler and olsun ki, bela yağmuruna tutulmuş olan kasabaya uğramışlardı. Onu görmediler mi? Hayır; tekrar dirilmeyi ummuyorlardı","Seni gördükleri zaman, \"Allah'ın gönderdiği elçi bu mudur?\" diye alaya almaktan başka birşey yapmazlar","Tanrılarımız üzerinde direnmeseydik, doğrusu neredeyse bizi onlardan uzaklaştıracaktı\" derler. Azabı gördükleri zaman, kimin yolunun sapık olduğunu bileceklerdir","Hevesini kendine tanrı edineni gördün mü? Ona sen mi vekil olacaksın","Yoksa çoklarının söz dinlediklerini veya aklettiklerini mi sanırsın? Onlar şüphesiz davarlar gibidir, belki daha da sapık yolludurlar","Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir","Rabbinin gölgeyi nasıl uzattığını görmez misin? İsteseydi onu durdururdu. Sonra Biz güneşi, ona delil kılıp yavaş yavaş kendimize çekmişizdir","Size geceyi örtü, uykuyu rahatlık kılan, gündüzü çalışma zamanı yapan Allah'tır","Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir","Rüzgarları rahmetinin önünde müjdeci gönderen O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir","And olsun ki öğüt almaları için ülkeler arasında yer yer türlü türlü yağmur yağdırmışızdır. Buna rağmen insanların çoğu nankörlükte direnmiştir","Dileseydik, her kente bir uyarıcı gönderirdik","Sen, inkarcılara uyma, onlara karşı olanca gücünle mücadele et","Birinin suyu tatlı ve kolay içimli, diğerininki tuzlu ve acı olan iki denizi salıverip aralarına da, karışmalarına engel olan bir sınır koyan Allah'tır","İnsanı sudan yaratarak, ona soy sop veren O'dur. Rabbin herşeye Kadir'dir","Allah'ı bırakıp, kendilerine fayda da zarar da veremeyen şeylere kulluk ederler. İnkar eden, Rabbine karşı gelenin (şeytanın) yardımcısıdır","Biz seni sadece müjdeci ve uyarıcı olarak gönderdik","De ki: \"Ben buna karşı sizden bir ücret değil, ancak, Rabbine doğru bir yol tutmak dileyen kimseler olmanızı istiyorum","Ölümsüz, diri olan Allah'a güven, O'nu överek tesbih et. Kullarının günahlarından haberdar olarak kendisi yeter","Gökleri, yeri ve ikisinin arasındakileri altı günde yaratan sonra da arşa hükmeden Rahman'dır. Bunu bir bilene sor","Onlara: \"Rahman'a secdeye varın\" dendiği zaman \"Rahman da nedir? Emrettiğine mi secdeye varacağız?\" derler. Bu, onların nefretini artırır","Gökte burçlar vareden, orada ışık saçan güneş ve aydınlatan ayı yaratan Allah, yücelerin yücesidir","İbret almak veya şükretmek dileyen kimseler için gece ile gündüzü birbiri ardınca getiren O'dur","Rahman'ın kulları yeryüzünde mütevazı yürürler. Bilgisizler kendilerine takıldıkları zaman onlara güzel ve yumuşak söz söylerler","Onlar, gecelerini Rableri için kıyama durarak ve secdeye vararak geçirirler","Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler","Onlar, \"Rabbimiz! Bizden cehennem azabını uzaklaştır; doğrusu onun azabı sürekli ve acıdır. Orası şüphesiz kötü bir yer ve kötü bir duraktır\" derler","Onlar, sarfettikleri zaman ne israf ederler ne de cimrilik, ikisi arasında orta bir yol tutarlar","Onlar, Allah'ın yanında başka tanrı tutup ona yalvarmazlar. Allah'ın haram kıldığı cana haksız yere kıymazlar. Zina etmezler. Bunları yapan günaha girmiş olur","Kıyamet günü azabı kat kat olur, orada, alçaltılarak temelli kalır","Ancak tevbe eden, inanıp yararlı iş işleyenlerin, işte Allah onların kötülüklerini iyiliklere çevirir. Allah bağışlar ve merhamet eder","Kim tevbe edip yararlı iş işlerse, şüphesiz o, Allah'a gereği gibi yönelmiş olur","Onlar yalan yere şehadet etmezler; faydasız birşeye rastladıkları zaman yüz çevirip vakarla geçerler","Kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağır davranmazlar","Onlar: \"Rabbimiz! Bize eşlerimizden ve çocuklarımızdan gözümüzün aydınlığı olacak insanlar ihsan et ve bizi, Allah'a karşı gelmekten sakınanlara önder yap\" derler","İşte onlar, sabrettiklerinden ötürü cennetin en yüksek dereceleriyle mükafatlandırılırlar. Orada esenlik ve dirlik dilekleriyle karşılanırlar","Orada temellidirler. Orası ne güzel bir yer ve ne güzel duraktır","De ki: \"İbadetiniz (duanız) olmasa Rabbim size ne diye değer versin?\" Ey inkarcılar! Yalanladığınız için, azap yakanızı bırakmayacaktır"],"n":"Furkan"},{"i":26,"v":["Ta, Sin, Mim","Bunlar apaçık Kitap'ın ayetleridir","İnanmıyorlar diye nerdeyse kendini mahvedeceksin","Biz dilesek onlara gökten bir mucize indiririz de ona boyun eğip kalırlar","Rahman'dan kendilerine gelen her yeni öğütten mutlaka yüz çevirirler","Evet, yalanladılar; alay edip durdukları şeylerin haberleri kendilerine ulaşacaktır","Yeryüzüne bakmazlar mı? Orada, bitkilerden nice güzel çiftler yetiştirmişizdir","Şüphesiz bunlarda Allah'ın kudretine işaret vardır, ama çoğu inanmazlar","Rabbin şüphesiz güçlüdür, merhametlidir","Rabbin Musa'ya: \"Haksızlık eden millete, Firavun'un milletine git\" diye nida etmişti. \"Haksızlıktan sakınmazlar mı","Rabbin Musa'ya: \"Haksızlık eden millete, Firavun'un milletine git\" diye nida etmişti. \"Haksızlıktan sakınmazlar mı","Musa: \"Rabbim! Doğrusu beni yalanlamalarından korkuyorum; göğsüm daralıyor, dilim açılmıyor. Onun için Harun'a da elçilik ver. Onların bana isnat ettikleri bir suç da vardır. Beni öldürmelerinden korkuyorum\" demişti","Musa: \"Rabbim! Doğrusu beni yalanlamalarından korkuyorum; göğsüm daralıyor, dilim açılmıyor. Onun için Harun'a da elçilik ver. Onların bana isnat ettikleri bir suç da vardır. Beni öldürmelerinden korkuyorum\" demişti","Musa: \"Rabbim! Doğrusu beni yalanlamalarından korkuyorum; göğsüm daralıyor, dilim açılmıyor. Onun için Harun'a da elçilik ver. Onların bana isnat ettikleri bir suç da vardır. Beni öldürmelerinden korkuyorum\" demişti","Allah: \"Hayır; ikiniz mucizelerimizle gidiniz. Doğrusu Biz sizinle beraber dinlemekteyiz. Firavun'a varınız: \"Biz şüphesiz alemlerin Rabbinin elçisiyiz; İsrailoğullarını bizimle beraber gönder, deyiniz\" demişti","Allah: \"Hayır; ikiniz mucizelerimizle gidiniz. Doğrusu Biz sizinle beraber dinlemekteyiz. Firavun'a varınız: \"Biz şüphesiz alemlerin Rabbinin elçisiyiz; İsrailoğullarını bizimle beraber gönder, deyiniz\" demişti","Allah: \"Hayır; ikiniz mucizelerimizle gidiniz. Doğrusu Biz sizinle beraber dinlemekteyiz. Firavun'a varınız: \"Biz şüphesiz alemlerin Rabbinin elçisiyiz; İsrailoğullarını bizimle beraber gönder, deyiniz\" demişti","Firavun Musa'ya: \"Biz seni çocukken yanımıza alıp büyütmedik mi? Hayatının birçok yıllarını aramızda geçirmedin mi? Sonunda yapacağını da yaptın. Sen nankörün birisin\" dedi","Firavun Musa'ya: \"Biz seni çocukken yanımıza alıp büyütmedik mi? Hayatının birçok yıllarını aramızda geçirmedin mi? Sonunda yapacağını da yaptın. Sen nankörün birisin\" dedi","Musa: \"O işi kasden yaptımsa sapıklardan biri sayılırım. Bu yüzden sizden korkunca aranızdan kaçtım. Sonra, Rabbim bana hikmet verip, beni peygamber yaptı. Başıma kaktığın bu nimet, İsrailoğullarını kendine köle ettiğinden ötürüdür\" dedi","Musa: \"O işi kasden yaptımsa sapıklardan biri sayılırım. Bu yüzden sizden korkunca aranızdan kaçtım. Sonra, Rabbim bana hikmet verip, beni peygamber yaptı. Başıma kaktığın bu nimet, İsrailoğullarını kendine köle ettiğinden ötürüdür\" dedi","Musa: \"O işi kasden yaptımsa sapıklardan biri sayılırım. Bu yüzden sizden korkunca aranızdan kaçtım. Sonra, Rabbim bana hikmet verip, beni peygamber yaptı. Başıma kaktığın bu nimet, İsrailoğullarını kendine köle ettiğinden ötürüdür\" dedi","Firavun: \"Alemlerin Rabbi de nedir?\" dedi","Musa: \"Kesin olarak inanacaksanız, bilin ki O göklerin, yerin ve ikisinin arasında bulunanların Rabbidir\" dedi","Yanında bulunanlara: \"İşitmiyor musunuz?\" dedi","O sizin de Rabbiniz, önce geçmiş atalarınızın da Rabbidir\" dedi","Firavun, çevresindekilere: \"Size gönderilen peygamberiniz şüphesiz delidir\" dedi","Musa: \"Eğer akledebilen kimselerseniz bilin ki O, doğunun, batının ve ikisinin arasında bulunanların Rabbidir\" dedi","Firavun: \"Benden başkasını tanrı edinirsen, and olsun ki seni zindanlık ederim\" dedi","Musa: \"Sana apaçık bir şey getirmiş isem de mi?\" dedi","Firavun: \"Doğru sözlülerden isen haydi getir\" dedi","Bunun üzerine Musa değneğini attı, besbelli bir yılan oluverdi","Elini çıkardı, bakanlara bembeyaz göründü","Firavun çevresinde bulunan ileri gelenlere: \"Doğrusu bu bilgin bir sihirbaz; sizi sihirle yurdunuzdan çıkarmak istiyor; ne buyurursunuz?\" dedi","Firavun çevresinde bulunan ileri gelenlere: \"Doğrusu bu bilgin bir sihirbaz; sizi sihirle yurdunuzdan çıkarmak istiyor; ne buyurursunuz?\" dedi","Onu ve kardeşini alıkoy, şehirlere, sana bütün bilgin sihirbazları getirecek toplayıcılar gönder\" dediler","Onu ve kardeşini alıkoy, şehirlere, sana bütün bilgin sihirbazları getirecek toplayıcılar gönder\" dediler","Sihirbazlar, belirli bir günün bildirilen vaktinde toplandılar","İnsanlara: \"Siz de toplanır mısınız?\" denildi","Sihirbazlar üstün gelirlerse biz de onlara uyarız\" dediler","Sihirbazlar geldiklerinde, Firavun'a; \"Biz üstün gelirsek, şüphesiz bize bir ücret vardır değil mi?\" dediler","Firavun: \"Evet; o takdirde siz gözde kimselerden olacaksınız\" dedi","Musa onlara: \"Ne atacaksanız atın\" dedi","Onlar da iplerini ve değneklerini attılar ve: \"Firavun hakkı için, şüphesiz, biz üstün geleceğiz\" dediler","Bunun üzerine Musa değneğini attı; onların uydurduklarını yutmağa başlayıverdi","Bunu gören sihirbazlar secdeye kapanarak: \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler","Bunu gören sihirbazlar secdeye kapanarak: \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler","Bunu gören sihirbazlar secdeye kapanarak: \"Alemlerin Rabbine, Musa ve Harun'un Rabbine inandık\" dediler","Firavun: \"Ben size izin vermeden ona iman mı ettiniz? Muhakkak ki o, size sihri öğreten büyüğünüzdür. Şimdi bileceksiniz; ellerinizi ayaklarınızı, and olsun, çaprazlama kestireceğim, hepinizi astıracağım\" dedi","İman eden sihirbazlar: \"Zararı yok, biz şüphesiz Rabbimize doneceğiz; inananların ilki olmamızdan ötürü, Rabbimizin kusurlarımızı bize bağışlayacağını umarız\" dediler","İman eden sihirbazlar: \"Zararı yok, biz şüphesiz Rabbimize doneceğiz; inananların ilki olmamızdan ötürü, Rabbimizin kusurlarımızı bize bağışlayacağını umarız\" dediler","Biz Musa'ya: \"Kullarımı geceleyin yola çıkar; şüphesiz takip edileceksiniz\" diye vahyettik","Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi","Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi","Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi","Bu arada Firavun şehirlere, \"Doğrusu bunlar bizi öfkelendiren döküntü azınlıklardır; hepimiz tedbirli olmalıyız\" diyen münadiler gönderdi","Ama biz Firavun ve adamlarını bahçelerden, pınar başlarından, hazinelerden ve şerefli makamlardan çıkardık. Böylece oralara İsrailoğullarını mirasçı kıldık","Ama biz Firavun ve adamlarını bahçelerden, pınar başlarından, hazinelerden ve şerefli makamlardan çıkardık. Böylece oralara İsrailoğullarını mirasçı kıldık","Ama biz Firavun ve adamlarını bahçelerden, pınar başlarından, hazinelerden ve şerefli makamlardan çıkardık. Böylece oralara İsrailoğullarını mirasçı kıldık","Firavun ve adamları güneş üzerlerine doğarken onların ardına düştüler","İki topluluk birbirini gördüğünde, Musa'nın adamları: \"İşte yakalandık\" dediler","Musa: \"Hayır; Rabbim benimle beraberdir, bana elbette yol gösterecektir\" dedi","Bunun üzerine Biz Musa'ya: \"Değneğinle denize vur\" diye vahyettik. Hemen deniz ikiye ayrıldı, her parçası yüce bir dağ gibiydi","İşte oraya, geridekileri de yaklaştırdık","Musa ve beraberinde bulunanların hepsini kurtardık","Öbürlerini suda boğduk","Bunda şüphesiz ders vardır, ama çoğu inanmamıştır","Doğrusu Rabbin, güçlü olandır, merhamet edendir","Onlara İbrahim'in kıssasını anlat","İbrahim, babasına ve milletine: \"Nelere tapıyorsunuz?\" demişti","Putlara tapıyoruz, onlara bağlanıp duruyoruz\" demişlerdi","İbrahim: \"Çağırdığınız zaman sizi duyarlar veya size bir fayda ve zarar verirler mi?\" demişti","İbrahim: \"Çağırdığınız zaman sizi duyarlar veya size bir fayda ve zarar verirler mi?\" demişti","Hayır ama, babalarımızı da bu şekilde ibadet ederken bulduk\" demişlerdi","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","İbrahim: \"Eski atalarınızın ve sizin nelere taptıklarınızı görüyor musunuz? Doğrusu onlar benim düşmanımdır. Dostum ancak Alemlerin Rabbidir. Beni yaratan da, doğru yola eriştiren de O'dur. Beni yediren de, içiren de O'dur. Hasta olduğumda bana O şifa verir. Beni öldürecek, sonra da diriltecek O'dur. Ahiret gününde yanılmalarımı bana bağışlamasını umduğum O'dur. Rabbim! Bana hikmet ver ve beni iyiler arasına kat","Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti","Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti","Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti","Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti","Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti","Sonrakilerin beni güzel şekilde anmalarını sağla. Beni nimet cennetine varis olanlardan kıl. Babamı da bağışla, o şüphesiz sapıklardandır. İnsanların diriltileceği gün, Allah'a temiz bir kalble gelenden başka kimseye malın ve oğulların fayda vermeyeceği gün, beni rezil etme\" demişti","O gün cennet Allah'a karşı gelmekten sakınanlara yaklaştırılır. Cehennem de azgınlara gösterilir","O gün cennet Allah'a karşı gelmekten sakınanlara yaklaştırılır. Cehennem de azgınlara gösterilir","Onlara: \"Allah'ı bırakıp taptıklarınız nerededir. Size yardım ediyorlar mı veya kendilerine yardımları dokunuyor mu?\" denilir","Onlara: \"Allah'ı bırakıp taptıklarınız nerededir. Size yardım ediyorlar mı veya kendilerine yardımları dokunuyor mu?\" denilir","Onlar, azgınlar ve İblis'in adamları, hepsi, tepetakla oraya atılırlar","Onlar, azgınlar ve İblis'in adamları, hepsi, tepetakla oraya atılırlar","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Orada putlarıyla çekişerek: \"Vallahi biz apaçık bir sapıklıkta idik; çünkü biz sizi Alemlerin Rabbine eşit tutmuştuk; bizi saptıranlar ancak suçlulardır; şimdi şefaatçimiz, yakın bir dostumuz yoktur; keşke geriye bir dönüşümüz olsa da inananlardan olsak\" derler","Bunda şüphesiz bir ders vardır ama çoğu inanmamıştır","Rabbin şüphesiz güçlüdür, merhametlidir","Nuh'un milleti peygamberlerini yalanladı","Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi","Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi","Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi","Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi","Kardeşleri Nuh, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum. Benim ecrim ancak Alemlerin Rabbine aittir. Artık Allah'tan sakının ve bana itaat edin\" dedi","Sana mı inanacağız? Sana en rezil kimseler uymaktadır\" dediler","Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi","Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi","Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi","Nuh: \"Onların yaptıkları hakkında bir bilgim yoktur; hesabları Rabbime aittir, düşünsenize! Ben inananları kovacak değilim. Ben sadece açıkça uyarıcıyım\" dedi","Ey Nuh! Eğer bu işe son vermezsen, şüphesiz taşlanacaklardan olacaksın\" dediler","Nuh: \"Rabbim! Milletim beni yalanladı. Benimle onların arasında Sen hüküm ver. Beni ve beraberimdeki inananları kurtar\" dedi","Nuh: \"Rabbim! Milletim beni yalanladı. Benimle onların arasında Sen hüküm ver. Beni ve beraberimdeki inananları kurtar\" dedi","Bunun üzerine onu ve beraberinde bulunanları, dolu bir gemi içinde taşıyarak kurtardık","Sonra de geride kalanları suda boğduk","Doğrusu bunda bir ders vardır, ama çoğu inanmamıştır","Rabbin şüphesiz güçlüdür, merhametlidir","Ad milleti de peygamberleri yalanladı","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","Kardeşleri Hud, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Siz her yüksek yere koca bir bina kurup, boş şeyle mi uğraşırsınız? Temelli kalacağınızı umarak sağlam yapılar mı edinirsiniz? Yakaladığınızı zorbaca mı yakalarsınız? Artık Allah'tan sakının ve bana itaat edin. Bildiğiniz şeyleri size verenden sakının; davarları, oğulları, bahçeleri ve akarsuları size O vermiştir. Doğrusu hakkınızda büyük günün azabından korkuyorum\" dedi","İster öğüt ver, ister öğüt verenlerden olma, bizce birdir","Bu durumumuz öncekilerin geleneğidir. Biz azaba uğratılacak da değiliz\" dediler","Bu durumumuz öncekilerin geleneğidir. Biz azaba uğratılacak da değiliz\" dediler","Böylece onu yalanladılar; Biz de kendilerini yok ettik. Bunda şüphesiz ki ders vardır; ama çoğu inanmamıştır","Doğrusu Rabbin güçlüdür, merhametlidir","Semud milleti de peygamberleri yalanladı","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Kardeşleri Salih onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim; artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Burada bahçelerde, pınar başlarında, ekinler, salkımları sarkmış hurmalıklar arasında güven içinde bırakılır mısınız? Dağlarda ustalıkla evler oyar mısınız? Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emirlerine itaat etmeyin\" dedi","Sen şüphesiz büyülenmişin birisin; bizim gibi bir insandan başka birşey değilsin. Eğer doğru sözlü isen bir belge getir\" dediler","Sen şüphesiz büyülenmişin birisin; bizim gibi bir insandan başka birşey değilsin. Eğer doğru sözlü isen bir belge getir\" dediler","Salih: \" İşte belge bu devedir. Kuyudan su içmek hakkı belirli bir gün onun ve belirli bir gün de sizindir; sakın ona bir kötülük yapmayın, yoksa sizi büyük günün azabı yakalar\" dedi","Salih: \" İşte belge bu devedir. Kuyudan su içmek hakkı belirli bir gün onun ve belirli bir gün de sizindir; sakın ona bir kötülük yapmayın, yoksa sizi büyük günün azabı yakalar\" dedi","Onlar ise deveyi kestiler; ama pişman da oldular","Bunun üzerine onları azap yakaladı. Doğrusu bunda bir ders vardır, fakat çoğu inanmamıştır","Rabbin şüphesiz güçlüdür, merhametlidir","Lut milleti de peygamberleri yalanladı","Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi","Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi","Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi","Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi","Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi","Kardeşleri Lut, onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Buna karşı sizden bir ücret istemiyorum; benim ecrim ancak Alemlerin Rabbine aittir. Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz? Doğrusu siz azmış bir milletsiniz\" dedi","Ey Lut! Bu sözlerinden vazgeçmezsen, mutlaka kovulacaksın\" dediler","Lut: \"Doğrusu yaptığınıza çok kızanlardanım. Rabbim! Beni ve ailemi bunların yapageldiği kötülükten kurtar\" dedi","Lut: \"Doğrusu yaptığınıza çok kızanlardanım. Rabbim! Beni ve ailemi bunların yapageldiği kötülükten kurtar\" dedi","Bunun üzerine geride kalan yaşlı bir kadın dışında, onu ve ailesini, hepsini kurtardık","Bunun üzerine geride kalan yaşlı bir kadın dışında, onu ve ailesini, hepsini kurtardık","Diğerlerini yerle bir ettik","Üzerlerine de yağmur yağdırdık. Uyarılan fakat yola gelmeyenlerin yağmuru ne kötü idi","Şüphesiz bunda bir ders vardır, ama çoğu inanmamıştır","Doğrusu Rabbin güçlüdür, merhametlidir","Ormanlık yerde oturanlar, Eykeliler de peygamberleri yalanladı","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Şuayb onlara: \"Allah'a karşı gelmekten sakınmaz mısınız? Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben buna karşı sizden bir ücret istemiyorum, benim ecrim ancak Alemlerin Rabbine aittir. Ölçüyü tam yapın, eksiltenlerden olmayın. Doğru terazi ile tartın. İnsanların hakkını azaltmayın. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın. Sizi ve daha önceki nesilleri yaratandan korkun\" dedi","Sen ancak büyülenmişin birisin. Bizim gibi bir insandan başka bir şey değilsin. Doğrusu seni yalancılardan sanıyoruz. Eğer doğru sözlü isen göğün bir parçasını üstümüze düşür\" dediler","Sen ancak büyülenmişin birisin. Bizim gibi bir insandan başka bir şey değilsin. Doğrusu seni yalancılardan sanıyoruz. Eğer doğru sözlü isen göğün bir parçasını üstümüze düşür\" dediler","Sen ancak büyülenmişin birisin. Bizim gibi bir insandan başka bir şey değilsin. Doğrusu seni yalancılardan sanıyoruz. Eğer doğru sözlü isen göğün bir parçasını üstümüze düşür\" dediler","Şuayb: \"Rabbim yaptıklarınızı çok iyi bilir\" dedi","Ama onu yalanladılar. Bunun üzerine onları bulutlu bir günün azabı yakaladı. Gerçekten o gün, azabı büyük bir gündü","Doğrusu bunda bir ders vardır. Fakat çoğu inanmamıştır","Rabbin şüphesiz güçlüdür, merhametlidir","Şüphesiz Kuran Alemlerin Rabbinin indirmesidir","Apaçık Arap diliyle, uyaranlardan olman için onu Cebrail senin kalbine indirmiştir","Apaçık Arap diliyle, uyaranlardan olman için onu Cebrail senin kalbine indirmiştir","Apaçık Arap diliyle, uyaranlardan olman için onu Cebrail senin kalbine indirmiştir","O, daha öncekilerin kitabında da zikredilmiştir","İsrailoğulları bilginlerinin bunu bilmeye bir delilleri yok muydu","Biz Kuran'ı Arapça bilmeyen kimselerden birine indirseydik de o bunları okusaydı yine de ona inanmazlardı","Biz Kuran'ı Arapça bilmeyen kimselerden birine indirseydik de o bunları okusaydı yine de ona inanmazlardı","Suçluların kalblerine Kuran'ı böylece sokarız da, can yakıcı azabı görmedikçe ona inanmazlar. Bu azap onlara haberleri olmadan geliverecektir","Suçluların kalblerine Kuran'ı böylece sokarız da, can yakıcı azabı görmedikçe ona inanmazlar. Bu azap onlara haberleri olmadan geliverecektir","Suçluların kalblerine Kuran'ı böylece sokarız da, can yakıcı azabı görmedikçe ona inanmazlar. Bu azap onlara haberleri olmadan geliverecektir","O zaman \"Erteye bırakılmaz mıyız?\" derler","Bizim azabımızı mı acele istiyorlardı","Söylesene, Biz onlara yıllar yılı nimetler vermiş olsak, sonra da tehdit edildikleri şey başlarına gelse, kendilerine verilmiş olan nimetler onlara bir fayda sağlar mı","Söylesene, Biz onlara yıllar yılı nimetler vermiş olsak, sonra da tehdit edildikleri şey başlarına gelse, kendilerine verilmiş olan nimetler onlara bir fayda sağlar mı","Söylesene, Biz onlara yıllar yılı nimetler vermiş olsak, sonra da tehdit edildikleri şey başlarına gelse, kendilerine verilmiş olan nimetler onlara bir fayda sağlar mı","Hiçbir kent halkını kendilerine öğüt veren uyarıcılar gelmeden yok etmedik. Biz zalim değiliz","Hiçbir kent halkını kendilerine öğüt veren uyarıcılar gelmeden yok etmedik. Biz zalim değiliz","Kuran'ı şeytanlar indirmemiştir","Bu onlara düşmez, zaten güçleri de yetmez","Doğrusu onlar vahyi dinlemekten uzak tutulmuşlardır","O halde sakın Allah'ın yanında başka tanrı tutup ona yalvarma, yoksa azap göreceklerden olursun","Önce en yakın hısımlarını uyar","Sana uyan müminleri kanatların altına al","Sana başkaldırırlarsa: \"Yaptıklarınızdan uzağım\" de","Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir","Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir","Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir","Senin kalkıp namaz kılanlar arasında bulunduğunu gören, güçlü ve merhametli olan Allah'a güven. Doğrusu O işitir ve bilir","Şeytanların kime indiğini size haber vereyim mi?\" de","Onlar, günahkar iftiracıların hepsine iner","Bunlar şeytanlara kulak verirler, çoğu yalancıdırlar","O şairlere gelince; onlara azgınlar uyar","Onların her vadide şaşkın şaşkın dolaştıklarını ve yapmadıklarını yaptık dediklerini görmez misin","Onların her vadide şaşkın şaşkın dolaştıklarını ve yapmadıklarını yaptık dediklerini görmez misin","Ancak inanıp yararlı iş işleyenler, Allah'ı çok çok ananlar ve haksızlığa uğratıldıklarında haklarını alanlar bunun dışındadır. Haksızlık eden kimseler nasıl bir yıkılışla yıkılacaklarını anlayacaklardır"],"n":"Şuara"},{"i":27,"v":["Ta, Sin, Bunlar Kuran'ın, Kitab-ı Mübin'in ayetleridir","Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir","Bunlar, namaz kılan, zekat veren ve ahirete de kesin olarak inanan müminlere doğruluk rehberi ve müjdedir","Ahirete inanmayanların yaptıkları işleri kendilerine güzel göstermişizdir; bu yüzden körü körüne bocalarlar","Kötü azap işte bunlaradır. Ahirette en çok kayba uğrayacaklar da bunlardır","Şüphesiz, Kuran'ı, Hakim ve Alim olan Allah katından almaktasın","Musa, ailesine: \"Ben bir ateş gördüm; size oradan ya bir haber getireceğim, yahut ısınasınız diye tutuşmuş bir odun getireceğim\" demişti","Oraya geldiğinde, kendisine şöyle nida olunmuştu: \"Ateşin yanında olan ve çevresinde bulunanlar mübarek kılınmıştır. Alemlerin Rabbi olan Allah münezzehtir","Ey Musa! Gerçek şu ki, Ben, güçlü ve hakim olan Allah'ım","Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir","Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir","Değneğini at!\" Musa, değneğinin yılan gibi hareketler yaptığını görünce, arkasına bakmadan dönüp kaçtı. \"Ey Musa! Korkma; Benim katımda peygamberler korkmaz; yalnız haksızlık eden bunun dışındadır. Kötü hali iyiliğe çeviren kimse bilsin ki Ben şüphesiz bağışlarım, merhamet ederim. Elini koynuna sok, Firavun ve milletine gönderilen dokuz mucizeden biri olarak kusursuz, bembeyaz çıksın. Gerçekten onlar yoldan çıkmış bir millettir","Ayetlerimiz gözlerinin önüne serilince: \"Bu apaçık bir sihirdir\" dediler","Gönülleri kesin olarak kabul ettiği halde, haksızlık ve büyüklenmelerinden ötürü onları bile bile inkar ettiler. Bozguncuların sonunun nasıl olduğuna bir bak","And olsun ki, Davud'a ve Süleyman'a ilim verdik. İkisi \"Bizi mümin kullarının çoğundan üstün kılan Allah'a hamdolsun\" dediler","Süleyman Davud'a varis oldu: \"Ey insanlar! Bize kuş dili öğretildi ve bize herşeyden bolca verildi. Doğrusu bu apaçık bir lütuftur\" dedi","Süleyman'ın cinlerden, insanlardan ve kuşlardan müteşekkil olan ordusu toplandı. Hepsi toplu olarak gidiyorlardı","Sonunda, karıncaların bulunduğu vadiye geldiklerinde bir dişi (kraliçe) karınca: \"Ey karıncalar! Yuvalarınıza girin, Süleyman'ın ordusu farkına varmadan sizi ezmesin\" dedi","Süleyman, onun sözüne hafifçe güldü ve: \"Rabbim! Bana ve ana babama verdiğin nimete şükürde, hoşnut olacağın işi yapmakta beni muvaffak kıl. Rahmetinle, beni iyi kullarının arasına koy\" dedi","Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi","Süleyman, kuşları araştırarak: \"Hüdhüd'ü niçin göremiyorum? Yoksa kayıplarda mı? Bana apaçık bir delil getirmelidir; yoksa onu ya şiddetli bir azaba uğratırım yahut keserim\" dedi","Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi","Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi","Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi","Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi","Çok geçmeden Hüdhüd gelip Süleyman'a: \"Senin bilmediğin bir şeyi öğrendim. Sana Sebe'den doğru bir haber getirdim. Ora halkına hükmeden, herşeyden kendisine bolca verilen ve büyük bir tahta sahip olan bir kadın buldum; onun ve milletinin Allah'ı bırakıp güneşe secde ettiklerini gördüm. Göklerde ve yerde gizli olanları ortaya koyan, gizlediğiniz ve açıkladığınız şeyleri bilen Allah'a secde etmemeleri için şeytan, kendilerine, yaptıklarını güzel göstermiş, onları doğru yoldan alıkoymuştur. Bunun için, doğru yolu bulamazlar. O çok büyük arşın sahibi olan Allah'tan başka tanrı yoktur\" dedi","Süleyman şöyle söyledi: \"Doğru mu söylüyorsun, yoksa yalancılardan mısın, bakacağız","Şu yazımı götür, onlara at, sonra bir yana çekil, varacakları sonuca bak","Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi","Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi","Sebe melikesi: \"Ey ileri gelenler! Bana, Bismillahirrahmanirrahim diye başlayan ve 'sakın bana karşı baş kaldırmayın ve teslim olarak gelin' diyen Süleyman'dan gönderilen önemli bir mektup bırakıldı\" dedi","Ey ileri gelenler! Vereceğim emir hakkında bana fikrinizi söyleyin; siz benim yanımda bulunmadıkça, bir iş hakkında kesin bir hüküm vermem\" dedi","Biz güçlü kimseler ve zorlu savaş adamlarıyız, emir senindir, sen emretmene bak","Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi","Melike: \"Doğrusu hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar. İşte böyle davranırlar. Ben onlara bir hediye göndereyim de, elçilerin ne ile döneceklerine bakayım\" dedi","Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi","Süleyman'a geldiklerinde: \"Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği size verdiğinden daha iyidir. Ama belki de siz hediyenizle sevinirsiniz. Onlara dön! And olsun ki, güç yetiremeyecekleri bir ordu ile gelir onları oradan alçalmış ve küçük düşmüş olarak çıkarırız\" dedi","Süleyman: \"Ey cemaat! Bana teslim olmalarından önce, hanginiz o kraliçenin tahtını yanıma getirebilir?\" dedi","Cinlerden bir ifrit: \"Sen yerinden kalkmadan önce sana onu getiririm, buna karşı güvenilir bir güce sahibim\" dedi","Kitabın bilgisine sahip olan biri: \"Gözünü açıp kapamadan ben onu sana getiririm\" dedi. Süleyman, tahtı yanına yerleşivermiş görünce: \"Bu, şükür mü edeceğim yoksa nankörlük mü edeceğim diye beni sınayan Rabbimin lütfundandır. Şükreden ancak kendisi için şükretmiş olur; fakat nankörlük eden bilsin ki Rabbim müstağnidir, kerem sahibidir\" dedi","Süleyman \"Onun tahtını tanınmaz hale getirin, bakalım tanıyabilecek mi yoksa tanıyamayacak mı?\" (yola gelecek mi, yoksa yola gelmeyenlerden mi olacak?) dedi","Melike geldiğinde \"Senin tahtın böyle miydi?\" denildi. O da \"Sanki odur, daha önce bize bilgi verilmişti ve teslim olmuştuk\" dedi","Melikeyi o zamana kadar alıkoyan, Allah'tan başka taptığı şeylerdi; çünkü kendisi inkarcı bir millettendi","Ona: \"Köşke gir\" dendi; salonu görünce, onu derin bir su zannetti, eteğini çekti. Süleyman: \"Doğrusu bu camdan yapılmış mücella bir salondur\" dedi. Melike: \"Rabbim! Şüphesiz ben kendime yazık etmişim. Süleyman'la beraber, Alemlerin Rabbi olan Allah'a teslim oldum\" dedi","And olsun ki, Semud milletine kardeşleri Salih'i \"Allah'a kulluk ediniz\" desin diye gönderdik. Hemen birbiriyle çekişen iki zümreye ayrıldılar","Salih: \"Ey milletim! Niye iyilikten önce, acele kötülük istiyorsunuz? Merhamet olunasınız diye Allah'tan mağfiret dileseniz olmaz mı?\" dedi","Sen ve beraberindekiler yüzünden uğursuzluğa uğradık\" dediler. Salih: \"Uğursuzluğunuz Allah katındandır; belki imtihana çekilen bir milletsiniz\" dedi","O şehirde, yeryüzünde bozgunculuk yapan, düzeltmeye uğraşmayan dokuz kişi (çete) vardı","Biz gece ona ve ailesine baskın verelim, sonra da onun dostuna, ailesinin yok edilişinde bulunmadık, şüphesiz biz doğru söylüyoruz, diyelim\" diye aralarında Allah'a yemin ettiler","Onlar bir düzen kurdular. Biz farkettirmeden düzenlerini bozduk","Hilelerinin sonunun nasıl olduğuna bir bak! Biz onları ve milletlerini, hepsini, yerle bir ettik","İşte, haksızlıklarına karşılık çökmüş bulunan evleri! Bunda, bilen bir millet için şüphesiz, ders vardır","İnanıp Allah'a karşı gelmekten sakınanları kurtardık","Lut'u da gönderdik; milletine şöyle dedi: \"Göz göre göre bir hayasızlık mı yapıyorsunuz","Kadınları bırakıp, erkeklere mi yaklaşıyorsunuz; evet, siz cahil bir milletsiniz","Milletinin cevabı sadece: \"Lut'un ailesini kasabanızdan çıkarın, güya onlar temiz kalmaya çalışan insanlarmış\" demek oldu","Bunun üzerine onu ve ailesini kurtardık, yalnız karısının geride kalanlardan olmasını gerekli bulduk","Geride kalanların üzerlerine bir yağmur yağdırdık. Uyarılan fakat yola gelmeyenlerin yağmuru ne kötü idi","De ki: \"Hamd Allah'a mahsustur, seçtiği kullarına selam olsun. Allah mı daha iyidir, yoksa O'na koştukları ortaklar mı","Yoksa gökleri ve yeri yaratan, gökten size su indirip onunla, bir ağacını bile bitirmeye gücünüzün yetmediği, güzel güzel bahçeler meydana getiren mi? Allah'ın yanında başka bir tanrı mı? Hayır; onlar taptıklarını Allah'a eşit tutan bir millettir","Yoksa yeri, yaratıklarının oturmasına elverişli kılan ve aralarında ırmaklar meydana getiren, yeryüzüne sabit dağlar yerleştiren, iki deniz arasına engel koyan mı? Allah'ın yanında başka bir tanrı mı? Hayır; çoğu bilmezler","Yoksa, darda kalana, kendisine yakardığı zaman karşılık veren, başındaki sıkıntıyı gideren ve sizi yeryüzünün sahipleri yapan mı? Allah'ın yanında başka bir tanrı mi? Pek kıt düşünüyorsunuz","Yoksa, karanın ve denizin karanlıklarında size yol bulduran, rüzgarları rahmetinin önünde müjdeci gönderen mi? Allah'ın yanında başka bir tanrı mı? Allah, koştukları eşlerden yücedir","Yoksa, önce yaratan, sonra da yaratmayı tekrar edecek olan; size gökten ve yerden rızık veren mi? Allah'ın yanında başka bir tanrı mı? De ki: \"Eğer doğru sözlülerden iseniz, açık delilinizi getirin","De ki: \"Göklerde ve yerde gaybı Allah'tan başka bilen yoktur.\" Ne zaman diriltileceklerini de bilmezler","Ahirete dair bilgileri yeterli midir? Hayır; ondan şüphe etmektedirler. Hayır; ona karşı kördürler","İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler","İnkar edenler: \"Biz ve babalarımız toprak olduğumuzda mı, doğrusu bizler mi tekrar çıkarılacağız? Bununla biz de, daha önce babalarımız da, and olsun ki, tehdit edilmiştik. Bu, öncekilerin masallarından başka bir şey değildir\" dediler","De ki: \"Yeryüzünde gezin, suçluların sonunun nasıl olduğuna bir bakın","Onlara üzülme. Hilelerine karşı da sıkılma","Onlar: \"Eğer doğru söylüyorsanız, bildirin, bu sözünüz ne zaman yerine gelecektir?\" derler","De ki: \"Acele ettiğiniz şeyin bir kısmı belki hemen başınıza gelir","Doğrusu Rabbin, insanlara karşı lütuf sahibidir. Fakat onların çoğu şükretmezler","Şüphesiz Rabbin onların gönüllerinin gizlediklerini de, açığa vurduklarını da bilir","Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta olmasın","Doğrusu bu Kuran, İsrailoğullarına, ayrılığa düştükleri şeyin çoğunu anlatmaktadır","Doğrusu Kuran, inananlara doğruluk rehberi ve rahmettir","Rabbin şüphesiz, aralarında, kendi hükmünü verecektir. O güçlüdür, bilendir","Allah'a güven, şüphesiz sen apaçık gerçek üzerindesin","Sen, ölülere şüphesiz ki işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın","Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara sen duyurabilirsin; işte onlar Müslümanlardır","Kendilerine söylenmiş olan başlarına geldiği zaman, yerden bir çeşit hayvan çıkarırız ki o, onlara, insanların ayetlerimize kesin olarak inanmadıkların söyler","O gün her ümmetin ayetlerimizi yalanlayanlarını toplarız. Onlar bir arada tutulup, hesap yerine sevkedilirler","Geldikleri zaman Allah: \"Ayetlerimi anlamadığınız halde yalanladınız mı? Yoksa yaptığınız neydi?\" der","Haksızlıklarından ötürü, söylenilen söz başlarına gelir. Artık konuşamaz olurlar","Size geceyi dinlenesiniz diye karanlık ve gündüzü çalışasınız diye aydınlık olarak yarattığımızı görmediler mi? Doğrusu bunda, inanan millet için dersler vardır","Sura üfürüldüğü gün, Allah'ın diledikleri bir yana, göklerde olanlar da yerde olanlar da, korku içinde kalırlar. Hepsi Allah'a boyunları bükülmüş olarak gelirler","Dağları yerinde donmuş gibi durur görürsün, oysa onlar bulutlar gibi geçerler. Bu her şeyi sağlam tutan Allah'ın işidir. Doğrusu O, yaptıklarınızdan haberdardır","Kim bir iyilik getirirse, ona daha iyisi verilir. Onlar o günün korkusundan güvendedirler","Kötülük getiren kimseler, yüzükoyun ateşe atılırlar. \"Yaptıklarınızdan başka bir şeyle mi cezalandırılacaksınız?\" denir","De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim","De ki: \"Ben, yalnız her şeyin sahibi olan ve bu kutlu kılınmış şehrin Rabbine kulluk etmekle emrolundum. Müslümanlardan olmakla ve Kuran okumakla emrolundum.\" Kim doğru yolu bulmuşsa, yalnız kendisi için bulmuş olur, kim sapıtmışsa kendine etmiş olur. De ki: \"Ben sadece, uyaranlardan biriyim","De ki: \"Hamd Allah'a mahsustur. O, ayetlerini size gösterecek, siz de onları bileceksiniz.\" Rabbin yaptıklarınızdan habersiz değildir"],"n":"Neml"},{"i":28,"v":["Ta, Sin, Mim","Bunlar apaçık Kitap'ın ayetleridir","İnanan bir millet için, sana Musa ve Firavun olayını olduğu gibi anlatacağız","Firavun memleketin başına geçti ve halkını fırkalara ayırdı. İçlerinden bir topluluğu güçsüz bularak onların oğullarını boğazlıyor, kadınları sağ bırakıyordu; çünkü o, bozguncunun biriydi","Biz, memlekette güçsüz sayılanlara iyilikte bulunmak, onları önderler kılmak, onları varis yapmak, memlekete yerleştirmek; Firavun, Haman ve her ikisinin askerlerine, çekinmekte oldukları şeyleri göstermek istiyorduk","Biz, memlekette güçsüz sayılanlara iyilikte bulunmak, onları önderler kılmak, onları varis yapmak, memlekete yerleştirmek; Firavun, Haman ve her ikisinin askerlerine, çekinmekte oldukları şeyleri göstermek istiyorduk","Musa'nın annesine: \"Çocuğu emzir, başına gelecekten korktuğun zaman onu suya bırak; korkma, üzülme; Biz şüphesiz onu sana döndüreceğiz ve peygamber yapacağız\" diye bildirmiştik","Firavun'un adamları onu almışlardı. Firavun, Haman ve askerleri, suçlu olduklarından, o onlara düşman ve başlarına da dert olacaktı","Firavun'un karısı: \"Benim de senin de gözün aydın olsun! Onu öldürmeyiniz, belki bize faydalı olur yahut onu oğul ediniriz\" dedi. Aslında işin farkında değillerdi","Musa'nın annesi, gönlü bomboş sabahı etti, oğlundan başka bir şey düşünemiyordu. Allah'ın vaadine iyice inanması için kalbini pekiştirmeseydik, neredeyse saraya alınan çocuğun kendi oğlu olduğunu açığa vuracaktı","Musa'nın ablasına: \"Onu izle\" dedi. O da, kimse farkına varmadan, Musa'yı uzaktan gözetledi","Önceden, süt annelerin memesini kabul etmemesini sağladık. Musa'nın ablası: \"Size, sizin adınıza ona bakacak, iyi davranacak bir ev halkını tavsiye edeyim mi?\" dedi","Böylece onu, annesinin gözü aydın olsun, üzülmesin, Allah'ın verdiği sözün gerçek olduğunu bilsin diye, ona geri çevirdik. Fakat çoğu bilmezler","Musa erginlik çağına gelip olgunlaşınca, ona hikmet ve ilim verdik. İyi davrananları böyle mükafatlandırırız","Musa, halkının haberi olmadığı bir zamanda, şehre girdi. Biri kendi adamlarından, diğeri de düşmanı olan iki adamı döğüşür buldu. Kendi tarafından olan kimse, düşmanına karşı ondan yardım istedi. Musa, onun düşmanına bir yumruk vurdu; ölümüne sebep oldu. \"Bu şeytanin işidir; çünkü o apaçık, saptıran bir düşmandır\" dedi","Musa: \"Rabbim! Doğrusu kendime yazık ettim, beni bağışla\" dedi. Allah da onu bağışladı. O, şüphesiz bağışlayandır, merhamet edendir","Musa: \"Rabbim! Bana verdiğin nimete and olsun ki, suçlulara asla yardımcı olmayacağım\" dedi","Şehirde, korku içinde etrafı gözetip dolaşarak sabahladı. Dün kendisinden yardım isteyen kimse bağırarak ondan yine yardım istiyordu. Musa ona: \"Doğrusu sen besbelli bir azgınsın\" dedi","Musa, ikisinin de düşmanı olan kimseyi yakalamak isteyince: \"Ey Musa! Dün bir cana kıydığın gibi bana da mı kıymak istiyorsun? Sen ıslah edenlerden olmak değil, ancak yeryüzünde bir zorba olmak istiyorsun\" dedi","Şehrin öbür ucundan koşarak bir adam geldi: \"Ey Musa! İleri gelenler, seni öldürmek için aralarında görüşüyorlar. Hemen uzaklaş. Doğrusu ben sana öğüt veriyorum\" dedi","Musa, korku içinde çevresini gözetleyerek oradan çıktı. \"Rabbim! Beni zalim milletten kurtar\" dedi","Medyen'e doğru yöneldiğinde: \"Rabbimin bana doğru yolu göstereceğini umarım\" dedi","Medyen suyuna geldiğinde, davarlarını sulayan bir insan topluluğu buldu. Onlardan başka, hayvanlarını sudan alıkoyan iki kadın gördü. Onlara: \"Derdiniz nedir?\" dedi. \"Çobanlar ayrılana kadar biz sulamayız. Babamız çok yaşlıdır, onun için bu işi biz yapıyoruz\" dediler","Musa onların davarlarını suladı. Sonra gölgeye çekildi: \"Rabbim! Doğrusu bana indireceğin hayra muhtacım\" dedi","O sırada, kadınlardan biri utana utana yürüyüp ona geldi: \"Babam sana sulama ücretini ödemek için seni çağırıyor\" dedi. Musa ona gelince, başından geçeni anlattı. O: \"Korkma, artık zalim milletten kurtuldun\" dedi","İki kadından biri: \"Babacığım! Onu ücretli olarak tut; ücretle tuttuklarının en iyisi bu güçlü ve güvenilir adamdır\" dedi","Kadınların babası: \"Bana sekiz yıl çalışmana karşılık bu iki kızımdan birini sana nikahlamak istiyorum. Eğer on yıla tamamlarsan o senden bir lütuf olur. Ama sana ağırlık vermek istemem. İnşallah beni iyi kimselerden bulacaksın\" dedi","Musa: \"Bu seninle benim aramdadır. Bu iki süreden hangisini doldurursam doldurayım bir kötülüğe uğramayacağım. Söylediklerimize Allah vekildir\" dedi","Musa süreyi doldurunca, ailesiyle birlikte yola çıktı. Tur tarafından bir ateş gördü. Ailesine: \"Durunuz, ben bir ateş gördüm; belki oradan size bir haber yahut tutuşmuş bir odun getiririm de ısınabilirsiniz\" dedi","Oraya gelince, kutlu yerdeki vadinin sağ yanındaki ağaç cihetinden: \"Ey Musa! Şüphesiz Ben, Alemlerin Rabbi olan Allah'ım\" diye seslenildi","Değneğini at.\" Musa, değneğin yılan gibi hareketler yaptığını görünce, dönüp arkasına bakmadan kaçtı. \"Ey Musa! Dön gel; korkma; şüphesiz güvende olanlardansın\" denildi","Elini koynuna koy, lekesiz, bembeyaz çıksın. Korkudan açılan kollarını kendine çek! Bu ikisi Firavun ve erkanına karşı Rabbinin iki delilidir. Doğrusu onlar yoldan çıkmış bir millettir\" denildi","Musa: \"Rabbim! Doğrusu ben onlardan bir cana kıydım. Beni öldürmelerinden korkarım. Kardeşim Harun'un dili benimkinden daha düzgündür. Onu, beni destekleyen bir yardımcı olarak benimle gönder, çünkü beni yalanlamalarından korkarım\" dedi","Musa: \"Rabbim! Doğrusu ben onlardan bir cana kıydım. Beni öldürmelerinden korkarım. Kardeşim Harun'un dili benimkinden daha düzgündür. Onu, beni destekleyen bir yardımcı olarak benimle gönder, çünkü beni yalanlamalarından korkarım\" dedi","Allah: \"Seni kardeşinle destekleyeceğiz; ikinize bir kudret vereceğiz ki, onlar size el uzatamayacaklardır. Ayetlerimizle ikiniz ve ikinize uyanlar üstün geleceklerdir\" dedi","Musa onlara, apaçık olarak, mucizelerimizle gelince: \"Bu sadece uydurma bir sihirdir. Önceki atalarımızdan böylesini işitmemiştik\" dediler","Musa: \"Rabbim, katından bir doğruluk rehberini kimin getirdiğini, dünyanın sonunun kimin olacağını daha iyi bilir. Doğrusu zalimler başarıya erişemezler\" dedi","Firavun: \"Ey ileri gelenler! Sizin benden başka bir tanrınız olduğunu bilmiyorum. Ey Haman! Benim için, toprak üzerine bir ateş yak, tuğla hazırlayıp bana bir kule yap; çıkar belki Musa'nın tanrısını görürüm. Doğrusu onu yalancılardan sanıyorum\" dedi","O ve askerleri, memlekette, haksız yere büyüklük tasladılar. Gerçekten Bize döndürülmeyeceklerini sandılar","Biz de, onu ve askerlerini yakalayıp suya attık. Zalimlerin sonunun nasıl olduğuna bir bak","Onları, ateşe çağıran önderler kıldık; kıyamet günü yardım görmezler","Bu dünyada laneti ardlarına taktık; onlar kıyamet gününde de iğrenç kimselerden olacaklardır","And olsun ki, Musa'ya, ilk nesilleri yok ettikten sonra, insanlar düşünsünler diye Kitap'ı, açık belgeler, doğruluk rehberi ve rahmet olarak verdik","Musa'ya hükmümüzü bildirdiğimiz zaman, sen batı yönünde, (Musa'yı bekleyenler arasında) değildin, onu görenler arasında da yoktun","Ama biz nice nesiller var etmiştik. Sen, Medyen halkı arasında bulunup, onlara ayetlerimizi okumuyordun, fakat o haberleri sana gönderen Biziz","Sen, Musa'ya hitap ettiğimiz zaman Tur'un yanında da değildin. Senden önce kendilerine uyarıcı gelmeyen bir toplumu uyarman için, Rabbinden bir rahmet olarak gönderildin; belki düşünürler","Yaptıklarından dolayı, başlarına bir musibet geldiğinde: \"Rabbimiz! Bize bir peygamber gönderseydin de, ayetlerine uysak ve müminlerden olsaydık olmaz mıydı?\" derler","Ama onlara katımızdan gerçek gelince: \"Musa'ya verildiği gibi buna da mucize verilmesi gerekmez mi?\" dediler. Daha önce Musa'ya verileni de inkar etmemişler miydi? \"Yardımlaşan iki sihir (Tevrat ve Kuran); hepsini inkar edenleriz\" dediler","De ki \"Eğer doğru sözlü iseniz, Allah katından, bu ikisinden daha doğru bir Kitap getirin de ona uyayım","Eğer, sana cevap veremezlerse, onların sadece heveslerine uyduklarını bil. Allah'tan bir yol gösterici olmadan hevesine uyandan daha sapık kim vardır? Allah zalim milleti şüphesiz ki doğru yola eriştirmez","And olsun ki, Biz vahyi onlara ard arda yetiştirdik; belki düşünürler","Kendilerine daha önceden kitap verdiklerimiz buna da inanırlar","Kuran onlara okunduğu zaman: \"Ona inandık, doğrusu o Rabbimizden gelen gerçektir; biz şüphesiz daha önceden müslüman olmuş kimseleriz\" derler","İşte onlara, sabırlarından dolayı, ecirleri iki defa verilir; onlar kötülüğü iyilikle savarlar, kendilerine verdiğimiz rızıktan da sarfederler","Onlar, boş söz işittikleri vakit ondan yüz çevirirler. \"Bizim işlediğimiz bize, sizin işlediğiniz sizedir. Size selam olsun, cahillerle ilgilenmeyiz\" derler","Sen, sevdiğini doğru yola eriştiremezsin, ama Allah, dilediğini doğru yola eriştirir. Doğru yola girecekleri en iyi O bilir","Seninle beraber doğru yolda gidersek, yurdumuzdan ediliriz\" dediler. Onları katımızdan bir rızık olarak her şeyin ürününün toplandığı güvenli ve kutlu bir yere yerleştirmedik mi? Ama çoğu bilmezler","Nimet ve refaha karşı nankörlük eden nice şehri yok etmişizdir. İşte yerleri! Kendilerinden sonra pek az kimseler oturabilmiştir. Oralara Biz varis olmuşuzdur","Rabbin şehirlerin anasına, onlara ayetlerimizi okuyacak bir peygamber göndermedikçe onları yok etmiş değildir. Zaten Biz yalnız, halkı zalim olan şehirleri yok etmişizdir","Size verilen herhangi bir şey, dünya hayatının bir geçimliği ve süsüdür. Allah katında olan daha iyi ve devamlıdır. Akletmez misiniz","Vadettiğimiz güzel bir nimete kavuşan kimse; dünya hayatında kendisine bir geçimlik verdiğimiz, sonra kıyamet günü azap için getirilen kimse gibi midir","Allah, o gün onlara seslenir: \"Benim ortağım olduklarını iddia ettikleriniz nerededirler?\" der","Hükmün aleyhlerine gerçekleştiği kimseler: \"Rabbimiz! İşte bunlar bizim azdırdığımız kimselerdir. Kendimiz azdığımız gibi onları da azdırdık. Onlardan uzaklaşıp Sana geldik, zaten aslında bize tapmıyorlardı\" derler","Koştuğunuz ortaklarınızı çağırın\" denir; onlar da çağırırlar ama, kendilerine cevap veremezler; cehennem azabını görünce doğru yolda olmadıklarına yanarlar","O gün Allah onlara seslenir: \"Peygamberlere ne cevap verdiniz?\" der","O gün, haberlere karşı körleşirler, verilecek cevapları kalmaz; birbirlerine de soramazlar","Fakat, tevbe eden, inanıp yararlı iş işleyen kimsenin, kurtuluşa erenler arasında bulunması umulur","Rabbin dilediğini yaratır ve seçer; onlar için seçim hakkı yoktur. Allah onların koştukları ortaklardan münezzehtir, yücedir","Rabbin gönüllerinin gizlediklerini ve açığa vurduklarını bilir","Allah O'dur; O'ndan başka tanrı yoktur. Hamd, dünyada da ahirette de O'nun içindir; hüküm de O'nundur. Yalnız O'na döndürüleceksiniz","De ki: \"Söyler misiniz? Eğer Allah geceyi üzerinize kıyamete kadar uzatsaydı, Allah'tan başka hangi tanrı size bir ışık getirebilir? Dinlemez misiniz","De ki: \"Söyleyin: Eğer Allah gündüzü üzerinize kıyamete kadar uzatsaydı, Allah'tan başka hangi tanrı, içinde istirahat edeceğiniz geceyi size getirebilir? Görmez misiniz","Allah dinlenmeniz için geceyi ve lütfedip verdiği rızkı aramanız için gündüzü meydana getirmiştir. Bunlar, O'nun rahmetinden ötürüdür. Belki artık şükredersiniz","O gün Allah onlara seslenir: \"Benim ortağım olduklarını iddia ettikleriniz nerededir?\" der","Her ümmetten bir şahit çıkarır ve \"kesin delilinizi ortaya koyun\" deriz. O zaman, gerçeğin Allah'a ait olduğunu, uydurduklarının kendilerini bırakıp kaçtığını anlarlar","Karun, Musa'nın milletindendi; ama onlara karşı azdı. Biz ona, anahtarlarını güçlü bir topluluğun zor taşıdığı hazineler vermiştik. Milleti ona: \"Böbürlenme, Allah şüphesiz ki böbürlenenleri sevmez. Allah'ın sana verdiği şeylerde, ahiret yurdunu gözet, dünyadaki payını da unutma; Allah'ın sana yaptığı iyilik gibi, sen de iyilik yap; yeryüzünde bozgunculuk isteme; doğrusu Allah bozguncuları sevmez\" demişlerdi","Karun, Musa'nın milletindendi; ama onlara karşı azdı. Biz ona, anahtarlarını güçlü bir topluluğun zor taşıdığı hazineler vermiştik. Milleti ona: \"Böbürlenme, Allah şüphesiz ki böbürlenenleri sevmez. Allah'ın sana verdiği şeylerde, ahiret yurdunu gözet, dünyadaki payını da unutma; Allah'ın sana yaptığı iyilik gibi, sen de iyilik yap; yeryüzünde bozgunculuk isteme; doğrusu Allah bozguncuları sevmez\" demişlerdi","Karun: \"Bu servet ancak, bende mevcut bir ilimden ötürü bana verilmiştir\" demişti. Allah'ın, önceleri, ondan daha güçlü ve topladığı şey daha fazla olan nice nesilleri yok ettiğini bilmez mi? Suçluların suçları kendilerinden sorulmaz","Karun, ihtişam içinde milletinin karşısına çıktı. Dünya hayatını isteyenler: \"Karun'a verildiği gibi bizim de olsa; doğrusu o büyük bir varlık sahibidir\" demişlerdi","Kendilerine ilim verilmiş olanlar ise: \"Size yazıklar olsun; Allah'ın mükafatı, inanıp yararlı iş işleyenler için daha iyidir. Ona da ancak sabredenler kavuşabilir\" demişlerdi","Sonunda, onu da, sarayını da yerin dibine geçirdik. Allah'a karşı ona yardım edebilecek kimsesi de yoktu; kendini kurtarabilecek kimselerden de değildi","Daha dün onun yerinde olmayı dileyenler: \"Demek Allah kullarından dilediğinin rızkını genişletip bir ölçüye göre veriyor. Eğer Allah bize lütfetmiş olmasaydı, bizi de yerin dibine geçirirdi. Demek ki inkarcılar başarıya eremezler\" demeye başladılar","Bu ahiret yurdunu, yeryüzünde böbürlenmeyi ve bozgunculuğu istemeyen kimselere veririz. Sonuç Allah'a karşı gelmekten sakınanlarındır","Kim bir iyilik getirirse, ona daha iyisi verilir. Kim bir kötülük getirirse, o kötülükleri işleyenler, ancak yaptıkları kadar ceza görürler","Kuran'a uymayı sana farz kılan Allah, seni döneceğin yere döndürecektir. De ki: \"Rabbim kimin doğrulukla geldiğini, kimin apaçık sapıklıkta bulunduğunu en iyi bilendir","Sen, sana bu Kitap'ın verileceğini ummazdın. O ancak Rabbinin bir rahmetidir. Öyleyse sakın inkarcılara yardımcı olma","Allah'ın ayetleri sana indirildiğinde sakın seni onlardan alıkoymasınlar. Rabbine çağır, sakın müşriklerden olma","Allah'la beraber başka tanrı tutup tapma. O'ndan başka tanrı yoktur. O'ndan başka her şey yok olacaktır. Hüküm O'nundur, O'na döndürüleceksiniz"],"n":"Kasas"},{"i":29,"v":["Elif, Lam, Mim","And olsun, biz kendilerinden öncekileri de denemişken, insanlar, \"İnandık\" deyince, denenmeden bırakılacaklarını mı sanırlar? Allah elbette doğruları ortaya koyacak ve elbette yalancıları da ortaya çıkaracaktır","And olsun, biz kendilerinden öncekileri de denemişken, insanlar, \"İnandık\" deyince, denenmeden bırakılacaklarını mı sanırlar? Allah elbette doğruları ortaya koyacak ve elbette yalancıları da ortaya çıkaracaktır","Yoksa, kötülük yapanlar Bizden kaçabileceklerini mi sanarlar? Ne kötü hüküm veriyorlar","Allah'la karşılaşmayı uman bilsin ki, Allah'ın bunun için belirttiği vakit gelecektir. O, işitir ve bilir","Hak uğrunda cihat eden, ancak kendisi için cihat etmiş olur. Doğrusu Allah, alemlerden müstağnidir","İnanıp yararlı iş işleyenlerin kötülüklerini, and olsun ki, örteriz; onları, yaptıklarından daha güzeli ile mükafatlandırırız","Biz, insana, ana ve babasına karşı iyi davranmasını tavsiye etmişizdir. Eğer ana baba, seni bir şeyi körü körüne Bana ortak koşman için zorlarlarsa, o zaman onlara itaat etme. Dönüşünüz Banadır. Yaptıklarınızı size bildiririm","İnanıp, yararlı iş işleyenleri, and olsun, iyilerin arasına koyarız","İnsanlardan: \"Allah'a inandık\" diyenler vardır; ama Allah uğrunda bir ezaya uğratılınca, insanların ezasını Allah'ın azabı gibi tutarlar. Rabbinizden bir yardım gelecek olursa, and olsun ki, \"Doğrusu biz sizinle beraberdik\" derler. Allah, herkesin kalbinde olanları en iyi bilen değil midir","Allah elbette inananları bilir ve elbette ikiyüzlüleri de bilir","İnkar edenler inananlara: \"Bizim yolumuza uyun da sizin günahlarınızı biz taşıyalım\" derler. Oysa onların günahlarından hiçbirini yüklenecek değillerdir. Doğrusu onlar yalancıdırlar","Onlar kendi ağırlıklarını, kendi ağırlıkları yanında daha nice ağırlıkları yüklenecekler ve uydurup durdukları şeylerden kıyamet günü sorguya çekileceklerdir","And olsun ki, Nuh'u milletine gönderdik; aralarında bin seneden elli yıl eksik kaldı. Sonunda onlar haksızlık yaparken, tufan onları yakalayıverdi","Ama Biz, Nuh'u ve gemide bulunanları kurtardık ve bunu dünyalara bir ibret kıldık","İbrahim'i de gönderdik. Milletine: \"Allah'a kulluk edin, O'ndan sakının; bilirseniz bu sizin için daha iyidir\" dedi","Siz Allah'ı bırakıp sadece bir takım putlara tapıyor, aslı olmayan sözler uyduruyorsunuz. Doğrusu, Allah'tan başka taptıklarınızın size rızık vermeye güçleri yetmez. Artık rızkı Allah katında arayın. O'na kulluk edin. O'na şükredin. Siz O'na döneceksiniz","Eğer siz Peygamberi yalanlıyorsanız bilin ki, sizden önceki ümmetler de yalanlamışlardı. Peygambere düşen, sadece apaçık tebliğdir","Allah'ın yaratmaya nasıl başlayıp, sonra onu nasıl tekrar edeceğini anlamazlar mı? Doğrusu bu Allah'a kolaydır","De ki: \"Yeryüzünde dolaşın; Allah'ın yaratmaya nasıl başladığını bir görün. İşte Allah aynı şekilde ahiret yaratmasını da yapacaktır. Doğrusu Allah her şeye Kadir'dir. Dilediğine azabeder, dilediğine merhamet eder. O'na çevrileceksiniz","De ki: \"Yeryüzünde dolaşın; Allah'ın yaratmaya nasıl başladığını bir görün. İşte Allah aynı şekilde ahiret yaratmasını da yapacaktır. Doğrusu Allah her şeye Kadir'dir. Dilediğine azabeder, dilediğine merhamet eder. O'na çevrileceksiniz","Siz ne yeryüzünde ve ne de gökte Allah'ı aciz bırakabilirsiniz. Allah'tan başka bir dost ve yardımcınız da bulunmaz","Allah'ın ayetlerini ve O'na kavuşmayı inkar edenler, işte onlar Benim rahmetimden ümitlerini kesmiş olanlardır. İşte can yakıcı azap onlar içindir","İbrahim'in sözlerine milletinin cevabı sadece: \"Onu öldürün yahut yakın\" demek oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, inanan kimseler için dersler vardır","İbrahim şöyle demişti: \"Dünya hayatında, Allah'ı bırakıp aranızda putları muhabbet vesilesi kıldınız. Sonra kıyamet günü, birbirinize küfreder ve karşılıklı lanet okursunuz. Varacağınız yer ateştir; yardımcılarınız da yoktur","Bunun üzerine Lut ona inandı ve İbrahim \"Doğrusu ben Rabbimin dilediği yere hicret ediyorum, O şüphesiz güçlüdür, Hakim'dir\" dedi","İbrahim'e İshak'ı ve Yakub'u bahşettik. Soyundan gelenlere Kitap ve peygamberlik verdik. Onu dünyada mükafatlandırdık; doğrusu o ahirette de iyilerdendir","Lut da, milletine şöyle demişti: \"Doğrusu siz dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı yapıyorsunuz","Erkeklere yaklaşıyor, yol kesiyor ve toplantılarınızda fena şeyler yapmıyor musunuz?\" Milletinin cevabı: \"Doğru sözlü isen bize Allah'ın azabını getir\" demek oldu","Lut: \"Rabbim! Bozgunculara karşı bana yardım et\" dedi","Elçilerimiz İbrahim'e müjde ile geldiklerinde: \"Biz şu kent halkını yok edeceğiz, çünkü oranın halkı zalim kimselerdir\" dediler","İbrahim: \"Ama Lut oradadır\" dedi, elçiler: \"Biz orada olanları daha iyi biliriz; onu ve geride kalanlardan olacak karısı dışında ailesini kurtaracağız\" dediler","Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı. Ona, \"Korkma ve üzülme, doğrusu biz seni ve geride kalacaklardan olan karının dışında, aileni kurtaracağız. Bu kent halkına yaptıkları yolsuzluklardan ötürü gökten, elbette bir azap indireceğiz\" dediler","Elçilerimiz Lut'a gelince, onun fenasına gitti; çok sıkıldı. Ona, \"Korkma ve üzülme, doğrusu biz seni ve geride kalacaklardan olan karının dışında, aileni kurtaracağız. Bu kent halkına yaptıkları yolsuzluklardan ötürü gökten, elbette bir azap indireceğiz\" dediler","And olsun ki, Biz, düşünen kimseler için oradan apaçık bir belgeyi geride bırakmışızdır","Medyen halkına kardeşleri Şuayb'ı gönderdik. O, \"Ey milletim! Allah'a kulluk edin, ahiret gününe umut besleyin. Yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın\" dedi","Ama onu yalanladılar. Bu yüzden onları bir titreme aldı ve oldukları yerde diz üstü çöküverdiler","Ad ve Semud milletlerini de yok ettik. Bunu, oturdukları yerler göstermektedir. Şeytan kendilerine, işlediklerini güzel gösterdi; onları doğru yoldan alıkoydu. Oysa kendileri bunu anlayacak durumda idiler","Karun'u, Firavun'u ve Haman'ı da yok ettik. And olsun ki Musa kendilerine belgelerle gelmişti de onlar yeryüzünde büyüklük taslamışlardı. Oysa azabımızdan kurtulamazlardı","Her birini günahı sebebiyle yakaladık; kimine taşlar savuran rüzgarlar gönderdik, kimini bir çığlık yok etti, kimini yerin dibine geçirdik, kimini de suda boğduk. Onlara, Allah zulmetmiyordu, fakat onlar kendilerine yazık ediyorlardı","Allah'tan başka dostlar edinenlerin durumu, kendine yuva yapan dişi örümceğin durumu gibidir. Evlerin en dayanıksızı ise şüphesiz örümceğin yuvasıdır. Keşke bilseler","Doğrusu Allah, Kendini bırakıp da yalvardıkları şeyi bilir. O güçlüdür, Hakim'dir","Biz bu misalleri insanlara veriyoruz, onları ancak bilenler anlayabilir","Allah gökleri ve yeri gerektiği gibi yaratmıştır. Doğrusu bunda inananlara bir ders vardır","Kitap'tan sana vahyolunanı oku; namaz kıl; muhakkak ki namaz hayasızlıktan ve fenalıktan alıkor; Allah'ı anmak en büyük şeydir! Allah Yaptıklarınızı bilir","Kitap ehlinden zulmedenler bir yana, onlarla en güzel şekilde mücadele edin, şöyle deyin: \"Bize indirilene de, size indirilene de inandık; bizim Tanrımız da, sizin Tanrınız da birdir, biz O'na teslim olmuşuzdur","Sana Kitap'ı böylece indirdik; işte, kendilerine Kitap verdiklerimiz ona inanırlar; bunlardan da ona inanan bulunur. Ayetlerimizi ancak inkarcılar bile bile tanımazlar","Sen daha önce bir kitabtan okumuş ve elinle de onu yazmış değildin. Öyle olsaydı, batıl söze uyanlar şüpheye düşerlerdi","Hayır; Kuran, kendilerine ilim verilenlerin gönüllerinde yerleşen apaçık ayetlerdir. Ayetlerimizi, zalimlerden başka kimse, bile bile inkar etmez","Ona Rabbinden mucizeler indirilmesi gerekmez miydi?\" derler. De ki: \"Mucizeler ancak Rabbimin katındadır. Doğrusu ben, sadece apaçık bir uyarıcıyım","Kendilerine okunan bir Kitap'ı sana indirmiş olmamız onlara yetmiyor mu? Bunda, inanan topluluk için rahmet ve ibret vardır","De ki: \"Allah benimle sizin aranızda şahit olarak yeter. O, göklerde ve yerde olanı, batıla inananları ve Allah'ı inkar edenleri bilir.\" İşte kaybedenler bunlardır","Senden azabı acele bekliyorlar. Eğer süre belirtilmiş olmasaydı azap onlara hemen gelirdi. Ama yine de onlar farkına varmadan başlarına ansızın gelecektir","Senden azabı acele bekliyorlar. Doğrusu azap tepelerinden, ayaklarının altından kendilerini içine aldığı gün, cehennem inkarcıları kuşatacaktır. O gün Allah: \"Yaptıklarınızın karşılığını tadın\" der","Senden azabı acele bekliyorlar. Doğrusu azap tepelerinden, ayaklarının altından kendilerini içine aldığı gün, cehennem inkarcıları kuşatacaktır. O gün Allah: \"Yaptıklarınızın karşılığını tadın\" der","Ey inanmış kullarım! Benim yarattığım yeryüzü geniştir. O halde güven içinde olacağınız yere gidip yalnız Bana kulluk ediniz","Her can ölümü tadacaktır. Sonunda Bize döneceksiniz","İnanıp yararlı iş işleyenleri, içlerinden ırmaklar akan, içinde temelli kalacakları cennetteki köşklere yerleştiririz. Sabredip, Rablerine güvenerek iş görenlerin ecri ne güzeldir","İnanıp yararlı iş işleyenleri, içlerinden ırmaklar akan, içinde temelli kalacakları cennetteki köşklere yerleştiririz. Sabredip, Rablerine güvenerek iş görenlerin ecri ne güzeldir","Nice canlılar vardır ki, rızıklarını kendileri elde edemezler. Sizin de onların da rızkını Allah verir. O, işitir ve bilir","And olsun ki onlara: \"Gökleri ve yeri yaratan, güneşi, ayı buyruğu altında tutan kimdir?\" diye sorarsan, şüphesiz \"Allah'tır\" derler. Öyleyse niçin döndürülüyorlar","Allah, kullarından dilediğine rızkı bol ve ölçüye göre verir. Doğrusu Allah her şeyi bilendir","And olsun ki onlara: \"Gökten su indirip onunla, ölümünden sonra yeri dirilten kimdir?\" diye sorarsan, şüphesiz, \"Allah'tır\" derler. De ki: \"Övülmek Allah içindir\", fakat çoğu bunu akletmezler","Bu dünya hayatı sadece bir eğlence ve oyundan ibarettir. Asıl hayat ahiret yurdundaki hayattır. Keşke bilseler","Gemiye bindikleri zaman, dini yalnız Allah'a has kılarak O'na yalvarırlar; ama Allah onları karaya çıkararak kurtarınca, kendilerine verdiği nimete nankörlük ederek O'na hemen eş koşarlar. Zevklensinler bakalım, yakında bileceklerdir","Gemiye bindikleri zaman, dini yalnız Allah'a has kılarak O'na yalvarırlar; ama Allah onları karaya çıkararak kurtarınca, kendilerine verdiği nimete nankörlük ederek O'na hemen eş koşarlar. Zevklensinler bakalım, yakında bileceklerdir","Çevrelerinde insanlar kapılıp götürülürken Bizim Mekke'yi güven içinde ve kutsal bir yer kıldığımızı görmediler mi? Batıla inanıp Allah'ın nimetini inkar mı ediyorlar","Allah'a karşı yalan uydurandan veya hak kendisine gelmişken onu yalanlayandan daha zalim kimdir? Cehennemde inkarcılar için durak yok mudur","Ama Bizim uğrumuzda cihat edenleri elbette yollarımıza eriştireceğiz. Allah şüphesiz, iyi davrananlarla beraberdir"],"n":"Ankebut"},{"i":30,"v":["Elif, Lam, Mim","Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir","Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir","Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir","Rumlar en yakın bir yerde yenildiler. Onlar bu yenilgilerinden bir kaç yıl sonra galip geleceklerdir. İş, eninde sonunda Allah'a aittir. İşte o gün, inananlar, istediğine yardım eden Allah'ın yardımına sevineceklerdir. O güçlüdür, merhametlidir","Bu, Allah'ın vaadidir; Allah verdiği sözden caymaz, fakat insanların çoğu bilmezler","Onlar, dünya hayatının görülen kısmını bilirler. Onlar, ahiretten habersizdirler","Kendi kendilerine, Allah'ın gökleri, yeri ve ikisinin arasında bulunanları, gerçek olarak ve belirli bir süre için yarattığını düşünmezler mi? Doğrusu insanların çoğu, Rablerine kavuşacaklarını inkar ederler","Yeryüzünde dolaşıp, kendilerinden önce geçmiş kimselerin sonlarının nasıl olduğuna bakmazlar mı? Ki onlar kendilerinden daha kuvvetli idiler, yeryüzünü kazıp alt üst ederek onlardan çok imar etmiş kimseydiler ve onlara belgelerle peygamberler gelmişti. Böylece Allah onlara zulmetmiyor, onlar kendilerine zulmediyorlardı","Sonra Allah'ın ayetlerini yalan sayıp, onları alaya alarak kötülük yapanların sonu pek kötü oldu","Allah önce yaratır, ölümünden sonra tekrar diriltir. Sonunda O'na döneceksiniz","Kıyamet koptuğu gün suçlular umutsuz kalıverirler","Koştukları ortakları artık şefaatçileri değildir; ortaklarını inkar ederler","Kıyamet koptuğu gün, işte o gün, darmadağın olurlar","Ama inanıp yararlı iş işleyenler, ağırlanacakları bir cennette bulunurlar","İnkar edip, ayetlerimizi ve ahirette Bana kavuşmayı yalanlayanlara gelince, işte onlar azabla yüzyüze bırakılırlar","Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın","Akşamlarken ve sabahlarken, öğle ve ikindi vaktinde Allah'ı -ki göklerde ve yerde hamd O'na mahsustur- tesbih edin, namaz kılın","O, ölüden diri çıkarır, diriden ölü çıkarır; yeryüzünü ölümünden sonra O canlandırır. Ey insanlar! İşte siz de böylece diriltileceksiniz","Sizi topraktan yaratması O'nun varlığının belgelerindendir. Sonra hemen birer insan olup yeryüzüne yayılırsınız","İçinizden, kendileriyle huzura kavuşacağınız eşler yaratıp; aranızda muhabbet ve rahmet var etmesi, O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır","Gökleri ve yeri yaratması, dillerinizin ve renklerinizin değişik olması, O'nun varlığının belgelerindendir. Doğrusu bunlarda, bilenler için dersler vardır","Geceleyin uyumanız, gündüz de lütfundan rızık aramanız O'nun varlığının belgelerindendir. Bunlarda kulak veren millet için dersler vardır","Size korku ve ümit veren şimşeği göstermesi, gökten su indirip ölümünden sonra yeri onunla diriltmesi O'nun varlığının belgelerindendir. Bunlarda, düşünen millet için dersler vardır","Göğün ve yerin O'nun buyruğu ile ayakta durması O'nun varlığının belgelerindendir. Sonra sizi kabirlerinizden bir çağırmaya görsün, hemen çıkıverirsiniz","Göklerde ve yerde olanlar O'nundur; hepsi O'na boyun eğmiştir","Önce yaratan, ölümünden sonra tekrar dirilten O'dur. Bu, O'nun için daha kolaydır. Göklerde ve yerde olan en üstün sıfatlar O'nundur. O, güçlüdür, Hakim'dir","Allah size kendinizden bir misal vermektedir: Size verdiğimiz rızıklarda, emrinizde bulunan kölelerinizin de eşit surette hak sahibi olmalarına razı olur ve birbirinizi saydığınız gibi bu ortaklarınızı sayar mısınız? Düşünen millete ayetleri böylece uzun uzadıya açıklarız","Hayır; zulmedenler, körü körüne kendi heveslerine uymuşlardır. Allah'ın saptırdığı kimseleri kim doğru yola eriştirebilir? Onların yardımcıları da yoktur","Hakka yönelerek kendini Allah'ın insanlara yaratılışta verdiği dine ver. Zira Allah'ın yaratışında değişme yoktur; işte dosdoğru din budur, fakat insanların çoğu bilmezler","Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız","Allah'a yönelerek O'na karşı gelmekten sakınınız, namaz kılınız, dinlerinde ayrılığa düşüp fırka fırka olan, her fırkasının da kendisinde bulunanla sevindiği müşriklerden olmayınız","İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz","İnsanlar bir darlığa uğrayınca Rablerine dönerek O'na yalvarırlar, sonra Allah katından onlara bir rahmet tattırınca içlerinden bir takımı kendilerine verdiklerimize nankörlük ederek Rablerine eş koşarlar. Safa sürün bakalım, yakında göreceksiniz","Yoksa onlara ortak koşmalarını söyleyen bir delil mi indirdik","İnsanlara bir rahmet tattırdığımız zaman ona sevinirler, ama yaptıklarından ötürü başlarına bir kötülük gelirse hemen ümitlerini kaybediverirler","Allah'ın, rızkı dilediğine yayıp bir ölçüye göre verdiğini görmezler mi? Doğrusu bunda, inananlar için dersler vardır","Yakınlığı olana, yoksula, yolda kalmışa hakkını ver. Allah'ın rızasını dileyenler için bu daha hayırlıdır. İşte onlar saadete erenlerdir","İnsanların malları içinde artsın diye verdiğiniz her hangi bir faiz Allah katında artmaz; fakat, Allah'ın rızasını dileyerek verdiğiniz herhangi bir sadaka (zekat) böyle değildir. İşte onlar sevablarını kat kat artıranlardır","Sizi yaratan, sonra rızıklandıran, sonra öldüren, daha sonra da dirilten Allah'tır. O'na koştuğunuz ortaklarınızdan böyle bir şey yapan var mıdır? Allah onların ortak koştukları şeylerden münezzehtir, yücedir","İnsanların elleriyle işledikleri yüzünden karada ve denizde fesat çıkar; Allah da belki dönerler diye yaptıklarının bir kısmını böylece kendilerine tattırır","De ki: \"Yeryüzünde dolaşın da daha öncekilerden çoğu ortak koşan (müşrik) olanların sonunun nasıl olduğuna bir bakın","İnsanların fırka fırka olacağı, Allah katından kaçınılmaz o günün gelmesinden önce, kendini dosdoğru dine yönelt","Kim inkar ederse, inkarı kendi aleyhine olur. Yararlı iş işleyen kimseler, kendileri için rahat bir yer hazırlamış olurlar","Çünkü Allah inanıp yararlı iş işleyenlere lütfundan karşılık verecektir. Doğrusu O, inkarcıları sevmez","Rüzgarları müjdeciler olarak göndermesi, size rahmetini tattırması, buyruğu ile gemilerin yürümesi, lütfundan rızık istemeniz, O'nun varlığının belgelerindendir. Belki şükredersiniz","And olsun ki! Senden önce, birçok peygamberleri ümmetlerine gönderdik, onlara belgeler getirdiler; dinlemeyip suç işleyenlerden öç aldık, zira inananlara yardım etmek bize hak olmuştu","Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler","Rüzgarları gönderip bulutları yürüten, onları gökte dilediği gibi yayan ve küme küme yığan Allah'tır. Artık sen de aralarından yağmurun çıktığını görürsün. Allah'ın kullarından dilediğine verdiği yağmurla, daha önceden kendilerine yağmur indirilmesinden ümidlerini kesmiş oldukları için onlar seviniverirler","Allah'ın rahmetinin belirtilerine bir bak, yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphesiz ölüleri O diriltir. O her şeye Kadir'dir","Bir rüzgar göndersek de yeşilliklerin sarardığını görseler hemen nankörlüğe başlarlar","Tabiidir ki sen ölülere katiyyen işittiremezsin; dönüp giden sağırlara da çağrıyı duyuramazsın","Körleri sapıklıklarından vazgeçirip doğru yola döndüremezsin; ancak ayetlerimize inananlara duyurabilirsin; işte onlar Müslümanlardır","Sizi güçsüz olarak yaratan, güçsüzlükten sonra kuvvetli kılan, sonra da kuvvetliliğin ardından güçsüz ve ihtiyar yapan Allah'tır. O, dilediğini yaratır; bilendir, Kadir olandır","Kıyamet koptuğu gün suçlular sadece çok kısa bir müddet kalmış olduklarına yemin ederler. Böylece onlar dünyada da aldatılıp haktan döndürülüyorlardı","Kendilerine ilim ve iman verilenler; \"And olsun ki, siz Allah'ın yazısında mevcut yeniden dirilme gününe kadar kaldınız. İşte bu yeniden dirilme günüdür, fakat sizler anlamıyordunuz\" derler","Zulmedenlerin, o gün mazeretleri fayda vermez; artık kendilerinden Allah'ı hoşnut edecek şeyleri yapmaları da istenmez","And olsun ki bu Kuran'da insanlar için her türlü misali vermişizdir. Bununla beraber, eğer sen onlara bir mucize getirmiş olsan, inkar edenler: \"Siz ancak batıl şeyler ortaya atanlarsınız\" derler","Allah bilmeyenlerin kalblerini işte böylece kapatır","Sabret ki, Allah'ın sözü şüphesiz gerçektir. Kesin olarak inanmayanlar seni hafife almasınlar"],"n":"Rum"},{"i":31,"v":["Elif, Lam, Mim","Bunlar, iyi davranan kimseler için rahmet ve doğru yol rehberi olan hikmetli Kitap'ın ayetleridir","Bunlar, iyi davranan kimseler için rahmet ve doğru yol rehberi olan hikmetli Kitap'ın ayetleridir","O kimseler namazı kılarlar, zekatı verirler; ahirete de yakinen inanırlar","İşte onlar Rablerinin yolunda olanlardır, işte onlar saadete erenlerdir","İnsanlar arasında, bir bilgisi olmadığı halde Allah yolundan saptırmak için gerçeği boş sözlerle değişenler ve Allah yolunu alaya alanlar vardır. İşte alçaltıcı azap bunlar içindir","Ayetlerimiz sapık kimseye okunduğu zaman sanki kulaklarında ağırlık var da işitmiyormuş gibi büyüklenerek sırt çevirir. İşte ona can yakıcı azabı müjde et","İnanıp yararlı iş işleyenler için, Allah'ın vadi gereğince temelli kalacakları nimet cennetleri vardır. O; güçlüdür, hakim'dir","İnanıp yararlı iş işleyenler için, Allah'ın vadi gereğince temelli kalacakları nimet cennetleri vardır. O; güçlüdür, hakim'dir","Allah gökleri gördüğünüz gibi direksiz yaratmış, sizi sallar diye yeryüzüne sabit dağlar koymuş; orada her türlü canlıyı yaymıştır. Gökten su indirip orada her hoş çiftten yetiştirmişizdir","İşte bu Allah'ın yaratışıdır. Ondan başkasının ne yarattığını Bana gösterin. Hayır; gösteremezler, zalimler apaçık sapıklık içindedir","And olsun ki, Lokman'a, Allah'a şükretmesi için hikmet verdik. Şükreden kimse ancak kendisi için şükretmiş olur. Nankörlük eden ise, bilsin ki, Allah her şeyden müstağnidir, övülmeğe layık olandır","Lokman, oğluna öğüt vererek: \"Ey oğulcuğum! Allah'a eş koşma, doğrusu eş koşmak büyük zulümdür\" demişti","Biz insana, ana ve babasına karşı iyi davranmasını tavsiye etmişizdir. Annesi onu, güçsüzlükten güçsüzlüğe uğrayarak karnında taşımıştı. Çocuğun sütten kesilmesi iki yıl içinde olur. Bana ve ana babana şükret diye tavsiyede bulunmuşuzdur. Dönüş Bana'dır","Ey insanoğlu! Ana baba, seni, körü körüne Bana ortak koşman için zorlarlarsa, onlara itaat etme; dünya işlerinde onlarla güzel geçin; Bana yönelen kimsenin yoluna uy; sonunda dönüşünüz Bana'dır. O zaman, yaptıklarınızı size bildiririm","Lokman: \"Ey oğulcuğum! İşlediğin şey, bir hardal tanesi ağırlığınca olsa da, bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa, Allah onu getirip meydana kor. Doğrusu Allah Latif'tir, haberdardır","Ey oğulcuğum! Namazı kıl, uygun olanı buyurup fenalığı önle, başına gelene sabret; doğrusu bunlar, azmedilmeğe değer işlerdir","İnsanları küçümseyip yüz çevirme, yeryüzünde böbürlenerek yürüme; Allah, kendini beğenip övünen hiç kimseyi şüphesiz ki sevmez","Yürüyüşünde tabii ol; sesini kıs. Seslerin en çirkini şüphesiz merkeblerin sesidir","Allah'ın göklerde olanları da, yerde olanları da buyruğunuz altına verdiğini, nimetlerini açık ve gizli olarak size bolca ihsan ettiğini görmez misiniz? İnsanlardan, Allah hakkında hiçbir bilgisi olmadan, doğruluk rehberi ve aydınlatıcı bir Kitap bulunmadan tartışanlar vardır","Onlara, \"Allah'ın indirdiğine uyun\" denince: \"Babalarımızı üzerinde bulduğumuz yola uyarız\" derler. Ya şeytan, babalarını alevli ateşin azabına çağırmışsa","İyilik yaparak kendini Allah'a veren kimse, şüphesiz en sağlam kulpa sarılmış olur. İşlerin sonucu Allah'a aittir","İnkar edenin inkarcılığı seni üzmesin; onların dönüşü Bize'dir; o zaman, yaptıklarını kendilerine haber veririz. Allah, kalblerde olanı şüphesiz bilir","Onları az bir süre geçindiririz, sonra da ağır bir azaba sürükleriz","And olsun ki onlara: \"Gökleri ve yeri yaratan kimdir?\" diye sorsan, \"Allah'tır\" derler. De ki: \"Hamd Allah'a mahsustur\", ama çoğu bilmezler","Göklerde ve yerde olanlar Allah'ındır. Şüphesiz Allah müstağnidir, övülmeğe layıktır","Eğer yeryüzündeki ağaçlar kalem olsa, denizler mürekkep olsa ve yedi misli deniz de yedekte bulunup yazılsa yine de Allah'ın sözleri bitmezdi. Doğrusu Allah güçlüdür, hakim'dir","Ey insanlar! Sizin yaratılmanız ve tekrar dirilmeniz tek bir nefsin yaratılması ve tekrar diriltilmesi gibidir. Şüphesiz Allah işitendir, görendir","Allah'ın geceyi gündüze ve gündüzü geceye kattığını, her biri belirli bir süreye kadar hareket edecek olan güneşi ve ayı buyruk altında tuttuğunu; Allah'ın, yaptıklarınızdan haberdar olduğunu bilmez misin","Bu, Allah'ın hak olmasından ve O'ndan başka taptıkları şeylerin batıl olmasındandır. Doğrusu Allah yücedir, büyüktür","Gemilerin denizde Allah'ın lütfuyla yürüdüğünü görmez misin? Allah böylece size varlığının delillerini gösterir. Bunlarda, pek sabırlı ve çok şükreden kimselerin hepsine dersler vardır","Dağlar gibi dalgalar insanları kuşattığı zaman, dini tamamen Allah'a has kılarak O'na yalvarırlar; onları karaya çıkararak kurtardığında, içlerinden bir kısmı doğru yolda kalır. Zaten ayetlerimizi bilerek ancak hain nankörler inkar eder","Ey insanlar! Rabbinize karşı gelmekten sakının. Babanın oğlu, oğulun da babası için bir şey ödeyemeyeceği günden korkun. Allah'ın verdiği söz şüphesiz gerçektir. Dünya hayatı sakın sizi aldatmasın. Allah'ın affına güvendirerek şeytan sizi ayartmasın","Kıyamet saatini bilmek ancak Allah'a mahsustur. Yağmuru O indirir, rahimlerde bulunanı O bilir, kimse yarın ne kazanacağını bilmez ve hiç kimse nerede öleceğini bilemez. Allah şüphesiz bilendir, her şeyden haberdardır"],"n":"Lokman"},{"i":32,"v":["Elif, Lam, Mim","Şüphe götürmeyen Kitap, Alemlerin Rabbi'nin indirdiğidir","Onu peygamberin kendisi uydurdu\" diyorlar, öyle mi? Hayır; O, senden önce peygamber gönderilmemiş olan bir milleti uyarman için sana Rabbinden gelen bir gerçektir. Belki artık doğru yolu bulurlar","Gökleri, yeri ve ikisinin arasında bulunanları altı günde yaratan, sonra arşa hükmeden Allah'tır. O'ndan başka bir dostunuz ve şefaatçiniz yoktur. Düşünmüyor musunuz","Gökten yere kadar, olan bütün işleri Allah düzenler, sonra, işler sizin hesabınıza göre bin yıl kadar tutan bir gün içinde O'na yükselir","O, görülmeyeni de görüleni de bilendir, güçlüdür, merhametlidir","Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz","Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz","Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ruhundan ona üfleyen Allah'tır. Size kulaklar, gözler, kalbler verilmiştir. Öyleyken, pek az şükrediyorsunuz","Puta tapanlar: \"Toprağa karışıp yok olduktan sonra yeniden mi yaratılacağız?\" derler. Evet; onlar, Rab'lerine kavuşmayı inkar edenlerdir","De ki: \"Size vekil kılınan ölüm meleği canınızı alacak, sonra Rabbinize döndürüleceksiniz","Suçluları Rablerinin huzurunda, başları öne eğilmiş olarak: \"Rabbimiz! Gördük, dinledik, artık bizi dünyaya geri çevir de iyi iş işleyelim; doğrusu kesin olarak inandık\" derlerken bir görsen","Biz dilesek herkese hidayet verirdik, fakat cehennemi tamamen cin ve insanlarla dolduracağıma dair Benden söz çıkmıştır","Bugüne kavuşmayı unutmanızın karşılığını görün; doğrusu Biz de sizi unuttuk, yaptıklarınıza karşılık ebedi azabı tadın\" deriz","Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücudlarını yataklardan uzak tutup korkarak ve umarak Rablerine yalvaranlar ve verdiğimiz rızıklardan sarfedenler inanır","Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücudlarını yataklardan uzak tutup korkarak ve umarak Rablerine yalvaranlar ve verdiğimiz rızıklardan sarfedenler inanır","Yaptıklarına karşılık onlar için saklanan müjdeyi kimse bilmez","İnanan kimse yoldan çıkmış kimseye benzer mi? Bunlar bir olamazlar","İnanıp yararlı iş işleyenlere gelince, onların yaptıklarına karşılık, varacakları cennet konakları vardır","Ama yoldan çıkanların, işte onların varacağı yer ateştir. Oradan çıkmak isteyişlerinin her defasında geri çevrilirler ve onlara: \"Yalanlayıp, durduğunuz ateşin azabını tadın\" denir","Belki yollarından dönerler diye and olsun onlara büyük azabdan önce dünya azabından tattırırız","Rabbinin ayetleri kendisine hatırlatılıp da onlardan yüz çeviren kimseden daha zalim var mıdır? Şüphesiz suçlulardan öç alacağız","And olsun ki Musa'ya Kitap verdik; Sakın sen ona kavuşacağından şüphe etme. Musa'ya verdiğimizi İsrailoğullarına doğruluk rehberi kıldık","Sabredip ayetlerimize kesin olarak inanmalarından ötürü, aralarından, onları buyruğumuzla doğru yola götüren önderler yaptık","Muhakkak ki Rabbin ayrılığa düştükleri şeylerde kıyamet günü aralarında hükmedecektir","Şimdi yurtlarında gezip dolaştıkları, kendilerinden önceki nice nesilleri yok etmiş olmamız onları doğru yola sevketmez mi? Bunlarda şüphesiz ibretler vardır. Dinlemezler mi","Kuru yerlere suyu gönderip onunla hayvanlarının ve kendilerinin yedikleri ekinleri çıkardığımızı görmezler mi? Görmüyorlar mı","Doğru söylüyorsanız bildirin bu hüküm ne zaman verilecektir?\" derler","De ki: \"Hükmün verileceği gün inkarcılara ne inanmaları fayda verir ve ne de ertelenirler","Onları bırak, bekle; zaten onlar da senin akıbetini beklemektedirler"],"n":"Secde"},{"i":33,"v":["Ey peygamber! Allah'tan sakın, inkarcılara ve iki yüzlülere uyma, Allah şüphesiz bilendir, hakim'dir","Sana Rabbinden vahyolunana uy; şüphesiz Allah, yaptıklarınızdan haberdardır","Allah'a güven, Allah, vekil olarak yeter","Allah insanın içine iki kalp koymamıştır. Allah, zıhar yapmanız suretiyle eşlerinizi, anneleriniz gibi yaratmamıştır; evlatlıklarınızı da öz oğullarınız gibi saymanızı meşru kılmamıştır. Bunlar sizin dillerinize doladığınız boş sözlerdir. Allah gerçeği söylemektedir, doğru yola O eriştirir","Evlatlıkları babalarına nisbet edin, bu Allah katında en doğru olandır. Eğer babalarının kim olduğunu bilmiyorsanız, bu takdirde onları din kardeşi ve dostlarınız olarak kabul edin. İçinizden kasdederek yaptıklarınız bir yana, yanılmalarınızda size bir sorumluluk yoktur. Allah, bağışlar ve merhamet eder","Müminlerin, Peygamberi kendi nefislerinden çok sevmeleri gerekir; onun eşleri onların anneleridir; akraba olanlar, miras hususunda, Allah'ın Kitap'ında birbirlerine müminler ve muhacirlerden daha yakındırlar. Dostlarınıza yapacağınız uygun bir vasiyet bunun dışındadır. Bu Kitap'ta yazılı bulunmaktadır","Peygamberlerden söz almıştık. Senden, Nuh'dan, İbrahim'den, Musa'dan, Meryem oğlu İsa'dan sağlam bir söz almışızdır","Allah, doğrulardan doğruluklarını sormak ve inkarcılara can yakıcı azap hazırlamak için bunu yapmıştır","Ey inananlar! Allah'ın size olan nimetini anın; üzerinize ordular gelmişti. Biz de onların üzerine rüzgar ve göremediğiniz ordular göndermiştik. Allah, yaptıklarınızı görüyordu","Onlar size yukarınızdan ve aşağınızdan gelmişlerdi; gözler de dönmüştü, yürekler ağızlara gelmişti; Allah için çeşitli tahminlerde bulunuyordunuz","İşte orada, inananlar denenmiş ve çok şiddetli sarsıntıya uğratılmışlardı","İkiyüzlüler ve kalblerinde hastalık olanlar: \"Allah ve Peygamberi bize sadece kuru vaadlerde bulundular\" diyorlardı","İçlerinden bir takımı: \"Ey Medineliler! Tutunacak yeriniz yok, geri dönün\" demişti. İçlerinden bir topluluk da Peygamberden: \"Evlerimiz düşmana açıktır\" diyerek izin istemişlerdi. Oysa evleri açık değildi sadece kaçmak istiyorlardı","Eğer Medine'nin etrafından üzerlerine varılmış olsa, sonra da kendilerinden fitne çıkarmaları istense hemen buna girişip derhal yapmaktan geri kalmazlardı","And olsun ki, daha önce, sırt çevirip kaçmayacaklarına dair Allah'a ahd vermişlerdi. Allah'a verilen ahd sorulacaktır","De ki: \"Eğer ölümden yahut öldürülmekten kaçıyorsanız bilin ki, kaçmak size fayda vermeyecektir; kaçsanız bile az bir zamandan fazla yaşatılmazsınız","De ki: \"Allah size bir kötülük dilese veya bir rahmet istese, O'na karşı kim sizi koruyabilir? Allah'tan başka dost ve yardımcı da bulamazsınız","Allah, içinizden sizi alıkoyanları, size Allah'ın yardımını kıskanarak, kardeşlerine \"Bize gelin, zorlanmadıkça savaşa gitmeyin\" diyenleri bilir. Kalblerine korku gelince ölüm baygınlığı geçiren kimse gibi gözleri dönerek, sana baktıklarını görürsün. Korkuları gidince iyiliğinize olanı çekemeyip sivri dilleriyle sizi incitirler. Bunlar inanmamışlardır, Allah, bu sebeple işlerini boşa çıkarmıştır; bu, Allah için kolaydır","Allah, içinizden sizi alıkoyanları, size Allah'ın yardımını kıskanarak, kardeşlerine \"Bize gelin, zorlanmadıkça savaşa gitmeyin\" diyenleri bilir. Kalblerine korku gelince ölüm baygınlığı geçiren kimse gibi gözleri dönerek, sana baktıklarını görürsün. Korkuları gidince iyiliğinize olanı çekemeyip sivri dilleriyle sizi incitirler. Bunlar inanmamışlardır, Allah, bu sebeple işlerini boşa çıkarmıştır; bu, Allah için kolaydır","Bunlar, düşman birliklerinin gitmediklerini sanıyorlardı. Bu birlikler tekrar gelmiş olsalardı, kendileri çöllerde bedevilerin yanında bulunup, sadece sizin haberlerinizi sormayı dilerlerdi. Aranızda olsalar ancak pek az savaşırlardı","Ey inananlar! And olsun ki, sizin için, Allah'a ve ahiret gününe kavuşmayı umanlar ve Allah'ı çok anan kimseler için Resulullah (Allah'ın Elçisi) en güzel örnektir","İnananlar, düşman birliklerini gördükleri zaman: \"İşte bu, Allah ve Peygamberinin bize vadettiğidir; Allah ve Peygamberi doğru söylemiştir\" dediler. Bu onların ancak imanını ve teslimiyetlerini artırdı","İnananlardan, Allah'a verdiği ahdi yerine getiren adamlar vardır. Kimi, bu uğurda canını vermiş, kimi de beklemektedir. Ahdlerini hiç değiştirmemişlerdir","Bu sebeple Allah, doğruları doğrulukları ile mükafatlandırır; ikiyüzlüleri de dilerse azablandırır veya tevbelerini kabul eder. Şüphesiz Allah bağışlayandır, merhamet edendir","Allah inkar edenleri, kinleriyle geri çevirdi, bir hayra ulaşamadılar; savaşta, inananlara Allah'ın yardımı yetti. Allah kuvvetli olandır, güçlü olandır","Allah, Kitap ehlinden, kafirleri destekleyenleri kalelerinden indirmiş, kalblerine korku salmıştı; onların kimini öldürüyor, kimini de esir alıyordunuz","Yerlerini, yurtlarını, mallarını ve henüz ayağınızı dahi basmadığınız yerleri Allah size miras olarak verdi. Allah her şeye Kadir olandır","Ey Peygamber! Eşlerine şöyle söyle: \"Eğer dünya hayatını ve süslerini istiyorsanız gelin size bağışta bulunayım ve güzellikle salıvereyim","Eğer Allah'ı, Peygamberini, ahiret yurdunu istiyorsanız bilin ki, Allah içinizden iyi davrananlara büyük ecir hazırlamıştır","Ey Peygamber'in hanımları! Sizlerden biri açık bir hayasızlık yapacak olursa, onun azabı iki kat olur. Bu Allah'a kolaydır","Sizlerden Allah'a ve Peygamberine boyun eğip yararlı iş işleyenlere ecrini iki kat veririz; ona cömertçe rızık hazırlamışızdır","Ey Peygamberin hanımları! Sizler herhangi bir kadın gibi değilsiniz. Allah'tan sakınıyorsanız edalı konuşmayın, yoksa, kalbi bozuk olan kimse kötü şeyler ümit eder; daima ciddi ve ağırbaşlı söz söyleyin","Evlerinizde oturun; eski Cahiliyye'de olduğu gibi açılıp saçılmayın; namazı kılın; zekatı verin; Allah'a ve Peygamberine itaat edin. Ey Peygamberin ev halkı! (ehl-i beyt) Şüphesiz Allah sizden kusuru giderip sizi tertemiz yapmak ister","Evlerinizde okunan Allah'ın ayetlerini ve hikmetini hatırda tutun. Şüphesiz Allah haberdar olandır, latif olandır","Doğrusu erkek ve kadın müslümanlar, erkek ve kadın müminler, boyun eğen erkekler ve kadınlar, doğru sözlü erkekler ve kadınlar, sabırlı erkekler ve kadınlar, gönülden bağlanan erkekler ve kadınlar, sadaka veren erkekler ve kadınlar, oruç tutan erkekler ve kadınlar iffetlerini koruyan erkekler ve kadınlar, Allah'ı çok anan erkekler ve kadınlar, işte Allah bunların hepsine mağfiret ve büyük ecir hazırlamıştır","Allah ve Peygamber'i bir şeye hükmettiği zaman, inanan erkek ve kadına artık işlerinde başka yolu seçmek yaraşmaz. Allah'a ve Peygamber'e baş kaldıran şüphesiz apaçık bir şekilde sapmış olur","Allah'ın nimet verdiği ve senin de nimetlendirdiğin kimseye: \"Eşini bırakma, Allah'tan sakın\" diyor, Allah'ın açığa vuracağı şeyi içinde saklıyordun. İnsanlardan çekiniyordun; oysa Allah'tan çekinmen daha uygundu. Sonunda Zeyd eşiyle ilgisini kestiğinde onu seninle evlendirdik, ki evlatlıkları eşleriyle ilgilerini kestiklerinde onlarla evlenmek konusunda müminlere bir sorumluluk olmadığı bilinsin. Allah'ın buyruğu yerine gelecektir","Allah'ın Peygamber'e farz kıldığı şeylerde ona bir güçlük yoktur. Bu, Allah'ın öteden beri, gelmiş geçmişlere uyguladığı yasasıdır. Allah'ın emri şüphesiz gereği gibi yerine gelecektir","Allah'ın göndermiş olduklarını tebliğ edenler, Allah'tan korkarlar ve O'ndan başka kimseden korkmazlar. Allah hesap gören olarak yeter","Muhammed içinizden herhangi bir adamın babası değil, Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah her şeyi bilendir","Ey inananlar! Allah'ı çok anın","O'nu sabah akşam tesbih edin","Karanlıklardan aydınlığa çıkarmak için size rahmet ve istiğfar eden Allah ve melekleridir. İnananlara merhamet eden O'dur","O'na kavuştukları gün müminlere yapılacak dirlik temennileri \"Selam\" demek olacaktır. Onlara cömertçe verilecek ecir hazırlamıştır","Biz seni şahit, müjdeci, uyarıcı; Allah'ın izniyle O'na çağıran, nurlandıran bir ışık olarak göndermişizdir","Biz seni şahit, müjdeci, uyarıcı; Allah'ın izniyle O'na çağıran, nurlandıran bir ışık olarak göndermişizdir","İnananlara, Rablerinden büyük bir lütuf olduğunu müjdele","İnkarcılara, ikiyüzlülere itaat etme; eziyetlerine aldırma; Allah'a güven, güvenilecek olarak Allah yeter","Ey inananlar! Mümin kadınlarla nikahlanıp, onları, temasta bulunmadan boşadığınızda, artık onlar için size iddet saymaya lüzum yoktur. Kendilerine bağışta bulunarak onları güzellikle serbest bırakın","Mehirlerini verdiğin eşlerini, Allah'ın sana ganimet olarak verdiği cariyeleri, seninle beraber hicret eden amcanın kızlarını, halalarının kızlarını, dayının kızlarını, teyzelerinin kızlarını ve Peygamber nikahlanmayı dilediği takdirde müminlerden ayrı, sırf sana mahsus olmak üzere kendisinin mehrini Peygambere hibe eden mümin kadını almanı helal kılmışızdır. Bir zorluğa uğramaman için; müminlerin eşleri ve cariyeleri hakkında onların üzerine neyi farz kılmış olduğumuzu bildirmiştik. Allah bağışlayandır, merhamet edendir","Bunlardan istediğini bırakır, istediğini yanına alabilirsin. Sırasını geri bırakmış olduklarından da arzu ettiğini yanına almanda sana bir sorumluluk yoktur. Bu onların gözlerinin aydın olmasını, üzülmemelerini, hepsine verdiğin şeylere razı olmalarını daha iyi sağlar. Allah kalblerinizde olanı bilir; Allah bilendir, Halim olandır","Bundan sonra sana hiçbir kadın, cariyelerin bir yana, güzellikleri ne kadar hoşuna giderse gitsin, hiçbirini boşayıp başka bir eşle değiştirmen helal değildir. Allah her şeyi gözetmektedir","Ey inananlar! Peygamber'in evlerine, yemeğe çağırılmaksızın vakitli vakitsiz girmeyin; fakat davet edilseniz girin ve yemeği yiyince, dağılın. Sohbet etmek için de girip oturmayın. Bu haliniz Peygamber'i üzüyor, o da size bir şey söylemeye çekiniyordu. Allah gerçeği söylemekten çekinmez. Peygamber'in eşlerinden bir şey isteyeceğinizde onu perde arkasından isteyin. Bu sayede sizin gönülleriniz de, onların gönülleri de daha temiz kalır. Bundan sonra ne Allah'ın Peygamber'ini üzmeniz ve ne de O'nuneşlerini nikahlamanız asla caiz değildir. Doğrusu bu, Allah katında büyük şeydir","Bir şeyi açıklasanız de gizleseniz de Allah şüphesiz hepsini bilir","Onların; babaları, oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, hizmetçi kadınları ve cariyeleri hakkında bir sorumluluğu yoktur. Allah'tan sakının, çünkü Allah her şeye şahiddir","Şüphesiz Allah ve melekleri Peygamberi överler: Ey inananlar! Siz de onu övün, ona salat ve selam getirin","Allah'ı ve Peygamber'ini incitenlere, Allah dünyada da ahirette de lanet eder; onlara alçaltıcı bir azap hazırlar","İnanan erkek ve kadınları, yapmadıkları bir şeyden ötürü incitenler, şüphesiz iftira etmiş ve apaçık bir günah yüklenmiş olurlar","Ey Peygamber! Eşlerine, kızlarına ve müminlerin kadınlarına, dışarı çıkarken üstlerine örtü almalarını söyle; bu, onların hür ve namuslu bilinmelerini ve bundan dolayı incitilmemelerini daha iyi sağlar. Allah bağışlar ve merhamet eder","İkiyüzlüler, kalblerinde fesat bulunanlar, şehirde bozguncu haberler yayanlar, eğer bundan vazgeçmezlerse, and olsun ki, seni onlarla mücadeleye davet ederiz; sonra çevrende az bir zamandan fazla kalamazlar","Lanetlenmiş olarak, nerede bulunurlarsa yakalanır ve hem de öldürülürler","Allah'ın geçmişlere uyguladığı yasası budur ve Allah'ın yasasında bir değişme bulamazsın","İnsanlar senden kıyametin zamanını soruyorlar; de ki: \"Onun bilgisi ancak Allah katındadır; ne bilirsin, belki de zamanı yakındır","Allah şüphesiz, inkarcılara lanet etmiş ve onlara içinde sonsuz olarak temelli kalacakları çılgın alevli cehennemi hazırlamıştır. Onlar bir dost ve yardımcı bulamazlar","Allah şüphesiz, inkarcılara lanet etmiş ve onlara içinde sonsuz olarak temelli kalacakları çılgın alevli cehennemi hazırlamıştır. Onlar bir dost ve yardımcı bulamazlar","Yüzleri ateşte çevrildiği gün: \"Keşke Allah'a itaat etseydik, keşke Peygamber'e itaat etseydik!\" derler","Rabbimiz! Biz yöneticilerimize ve büyüklerimize itaat etmiştik, fakat onlar bizi yoldan saptırdılar.\", \"Rabbimiz! Onlara iki kat azap ver, onları büyük bir lanete uğrat\" derler","Rabbimiz! Biz yöneticilerimize ve büyüklerimize itaat etmiştik, fakat onlar bizi yoldan saptırdılar.\", \"Rabbimiz! Onlara iki kat azap ver, onları büyük bir lanete uğrat\" derler","Ey inananlar! Musa'yı incitenler gibi olmayın. Nitekim Allah onu, söylediklerinden beri tutmuştu. O, Allah'ın katında değerli bir kişiydi","Ey inananlar! Allah'tan sakının, dürüst söz söyleyin de Allah işlerinizi kendinize yararlı kılsın ve günahlarınızı size bağışlasın. Kim Allah'a ve Peygamber'ine itaat ederse, şüphesiz büyük bir kurtuluşa ermiş olur","Ey inananlar! Allah'tan sakının, dürüst söz söyleyin de Allah işlerinizi kendinize yararlı kılsın ve günahlarınızı size bağışlasın. Kim Allah'a ve Peygamber'ine itaat ederse, şüphesiz büyük bir kurtuluşa ermiş olur","Doğrusu Biz, sorumluluğu (emaneti) göklere, yere, dağlara sunmuşuzdur da onlar bunu yüklenmekten çekinmişler ve ondan korkup titremişlerdir; onu insan yüklendi. Doğrusu o çok zalim ve çok cahildir. (kabulüne rağmen emanete hıyanet etmektedir)","Bunun sonucu olarak, Allah, ikiyüzlü erkek ve kadınlara, Allah'a ortak koşan erkek ve kadınlara azap verecektir. Allah inanan erkek ve kadınların tevbelerini kabul buyuracaktır. Allah bağışlar ve merhamet eder"],"n":"Ahzab"},{"i":34,"v":["Hamd, göklerde olanlar ve yerde bulunanlar Kendisinin olan Allah'a mahsustur. O, Hakim'dir, her şeyden haberdardır","Yere gireni ve oradan çıkanı, gökten ineni ve oraya yükseleni bilir. O, merhametlidir, mağfiret sahibidir","İnkar edenler: \"Kıyamet bize gelmeyecektir\" dediler. De ki: \"Hayır, öyle değil; görülmeyeni bilen Rabbim'e and olsun ki, o saat size muhakkak gelecektir. Göklerde ve yerde zerre kadar olanlar bile O'nun ilminin dışında değildir. Bundan daha küçüğü ve daha büyüğü de şüphesiz apaçık Kitap'tadır","Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir","Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir","Kendilerine ilim verilenler, sana Rabbinden indirilenin hak olduğunu, güçlü ve hamde layık olanın yolunu gösterdiğini bilirler","İnkar edenler, insanlara: \"Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?\" derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler","İnkar edenler, insanlara: \"Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?\" derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler","Önlerinde ve ardlarında olan göğü ve yeri görmezler mi? Dilesek onları yere geçirir veya göğün bir parçasını başlarına indiririz. Bunlarda, Allah'a yönelen her kul için dersler vardır","Ey dağlar ve kuşlar! Davud tesbih ettikçe siz de onu tekrarlayın\" diyerek and olsun ki, ona katımızdan lütufta bulunduk; \"geniş zırhlar yap, dokumasını sağlam tut\" diye ona demiri yumuşak kıldık. Yararlı iş işleyin; doğrusu Ben yaptıklarınızı görenim","Ey dağlar ve kuşlar! Davud tesbih ettikçe siz de onu tekrarlayın\" diyerek and olsun ki, ona katımızdan lütufta bulunduk; \"geniş zırhlar yap, dokumasını sağlam tut\" diye ona demiri yumuşak kıldık. Yararlı iş işleyin; doğrusu Ben yaptıklarınızı görenim","Gündüz estiğinde bir aylık mesafeye gidip, akşam da bir aylık mesafeden gelen rüzgarı Süleyman'ın buyruğu altına verdik. Onun için su gibi erimiş bakır akıttık. Rabbinin izniyle, yanında iş gören cinleri onun buyruğu altına verdik ki, bunlar içinde buyruğumuzdan çıkan olursa ona alevli ateşin azabını tattırırdık","Süleyman için, o ne dilerse, mabedler, heykeller, büyük havuzlara benzer çanaklar ve taşınması güç kazanlar yaparlardı. \"Ey Davud ailesi, şükredin! Kullarımdan şükredenler pek azdır","Süleyman'ın ölümüne hükmettiğimiz zaman, ancak değneğini yiyen kurt onun ölümünü cinlere farkettirdi. O, ölü olarak yere düşünce, ortaya çıktı ki, şayet cinler görülmeyeni bilmiş olsalardı alçak düşüren bir azap içinde kalmazlardı","Sebelilerin yurtlarında Allah'ın kudretine bir işaret vardır: Sağlı sollu iki bahçe vardı. Onlara: \"Rabbinizin verdiği rızıktan yiyin ve O'na şükredin. İşte hoş bir şehir ve bağışlayan bir Rab\" denmişti","Fakat onlar yüz çevirdiler; bunun için Biz de üzerlerine Arim selini gönderdik, onların bahçelerini, buruk yemişli, ılgınlık ve içinde biraz da sedir ağacı bulunan iki bahçeye çevirdik","İşte böylece, inkarlarından ötürü onları cezalandırdık. Biz nankörden başkasına ceza mı veririz","Onlarla, kutlu kıldığımız şehirler arasında, karşıdan karşıya görünen kasabalar var etmiş, oraları gezilecek belirli konak yerleri yapmıştık, \"Oralarda geceleri ve gündüzleri güven içinde gezin\" demiştik","Ama onlar: \"Rabbimiz! Yolculuklarımızın mesafesini uzak kıl\" deyip kendilerine yazık ettiler. Biz de onları efsane yapıverdik, darmadağın ettik. Doğrusu bunlarda, pek sabreden ve çok şükreden kimseler için dersler vardır","And olsun ki İblis, onlar hakkındaki görüşünü doğru çıkartmış; inananlardan bir topluluk dışında hepsi ona uymuşlardı","Oysa İblis'in onlar üzerinde bir nüfuzu yoktu; ama Biz ahirete inanan kimselerle ondan şüphede olanları, işte böylece ortaya koyarız. Rabbin her şeyi gözetip koruyandır","De ki: \"Allah'ı bırakıp de göklerde ve yerde zerre kadar bir şeye sahip olmadığı, her ikisinde de bir ortaklığı bulunmadığı ve hiçbiri Allah'a yardımcı olmadığı halde tanrı olduklarını ileri sürdüklerinizi yardıma çağırsanıza","Allah'ın katında, kendisine izin verilenden başka kimse şefaat edemez. Sonunda, gönüllerindeki korku giderilince birbirlerine \"Rabbiniz ne söyledi?\" diye sorarlar; \"Hak söyledi\" derler. O, yücedir, büyüktür","De ki: \"Göklerden ve yerden sizi rızıklandıran kimdir?\" De ki: \"Allah'tır. Öyleyse doğru yolda veya apaçık bir sapıklıkta olan ya biziz ya sizsiniz","De ki: \"İşlediğimiz suçlardan siz sorumlu olmazsınız, sizin yaptıklarınızdan da biz sorumlu olmayız","De ki: \"Rabbimiz sonunda hepimizi toplar, sonra aramızda adaletle hükmeder. Adaletle hükmeden, bilen ancak O'dur","De ki: \"O'na taktığınız ortakları bana gösterin, yoktur ki! O, güçlü olan, hakim olan Allah'tır","Biz seni bütün insanlara ancak müjdeci ve uyarıcı olarak göndermişizdir; fakat insanların çoğu bilmez","Doğru sözlü iseniz söyleyin bu vaad ne zamandır?\" derler","De ki: \"Size, bir gün tayin edilmiştir. Ondan bir saat ne geri kalabilirsiniz ne de öne geçebilirsiniz","İnkar edenler: \"Bu Kuran'a ve ondan öncekilere inanmayacağız\" dediler. Sen bu zalimleri, Rablerinin huzurunda dikilmiş oldukları zaman, suçu birbirine atıp dururken bir görsen! Güçsüz sayılanlar, büyüklük taslayanlara: \"Siz olmasaydınız biz inanmış olacaktık\" derler","Büyüklük taslayanlar, Güçsüz sayılanlara: \"Size doğruluk rehberi geldikten sonra ondan sizi biz mi alıkoyduk? Hayır; zaten suçlu kimselerdiniz\" derler","Güçsüz sayılanlar da büyüklük taslayanlara: \"Hayır gece gündüz hile kuruyor ve bize Allah'ı inkar etmemizi, O'na ortaklar koşmamızı emrediyordunuz\" derler. Azabı gördüklerinde, ettiklerine içleri yanar. İnkar edenlerin boyunlarına demir halkalar vururuz. Yaptıklarından başka bir şeyin mi cezasını çekerler","Doğrusu uyarıcı göndermiş olduğumuz her kentin varlıklı kimseleri, \"Biz sizinle gönderilen şeyleri inkar ediyoruz\" dediler","Ve dediler ki: \"Malları ve çocukları en çok olan bizleriz, azaba uğratılacak da değiliz","De ki: \"Şüphesiz Rabbim rızkı dilediğine genişletir ve bir ölçüye göre verir, fakat insanların çoğu bilmezler","Ey insanlar! Sizi Bana yaklaştıracak olan ne mallarınız ve ne de çocuklarınızdır; yalnız, inanıp yararlı iş işleyen kimselerin, işte onların yaptıklarına karşılık mükafatları kat kattır; işte onlar, yüksek derecelerde, güven içindedirler","Ayetlerimizi etkisiz kılmaya çalışanlar; işte onlar, azabla yüz yüze bırakılırlar","De ki: \"Doğrusu Rabbim, kullarından dilediğinin rızkını hem genişletir ve hem de ona daraltıp bir ölçüye göre verir; sarfettiğiniz herhangi bir şeyin yerine O daha iyisini koyar, çünkü O rızık verenlerin en hayırlısıdır","Allah bir gün onların hepsini diriltip toplar, sonra meleklere: \"Bunlar mı size tapıyordu?\" der","Melekler: \"Haşa, bizim dostumuz onlar değil, Sensin. Hayır; onlar bize değil cinlere tapıyorlardı, çoğu onlara inanıyorlardı\" derler","Zalimlere: \"Yalanladığınız ateşin azabını tadın, bugün birbirinize ne fayda ve ne de zarar verebilirsiniz\" deriz","Ayetlerimiz onlara apaçık olarak okunduğu zaman: \"Bu adam sizi babalarınızın taptıklarından alıkoymaktan başka bir şey istemiyor\" derlerdi. \"Bu Kuran düpedüz bir uydurmadan başka bir şey değildir\" derlerdi. Hak, inkar edenlere geldiğinde, onun için: \"Bu apaçık bir büyüdür\" demişlerdi","Oysa Biz, onlara okuyacakları bir kitap vermemiş ve senden önce de onlara bir uyarıcı göndermemiştik","Kendilerinden önce gelenleri de yalanlamışlardı; oysa bunlar, onlara verdiklerimizin onda birine bile erişememişlerdi. Böyleyken peygamberlerimizi yalanladılar; Beni inkar etmek nasıl olur","De ki: \"Size tek bir öğüdüm vardır: Allah için ikişer ikişer ve tek tek kalkınız, sonra düşününüz, göreceksiniz ki arkadaşınızda bir delilik yoktur. O yalnız çetin bir azabın öncesinde sizi uyarmaktadır","De ki: \"Ben sizden bir ücret istersem, o sizin olsun; benim ecrim Allah'a aittir. O her şeye şahiddir","De ki: \"Görünmeyenleri en iyi bilen Rabbim, batılı hak ile ortadan kaldırır","De ki: \"Hak geldi; artık batıl ne yeniden başlar, ne de geri gelir","De ki: \"Eğer saparsam, kendi zararıma sapmış olurum. Doğru yolda olursam, bu Rabbim'in bana vahyetmesiyledir. Doğrusu O, işitendir, yakın olandır","Onları korktukları zaman bir görsen; artık kurtuluş yoktur, cehenneme yakın bir yerde yakalanmışlardır. O zaman, \"Allah'a inandık\" derler ama, ahiret gibi uzak bir yerden imana nasıl kolayca ulaşırlar","Onları korktukları zaman bir görsen; artık kurtuluş yoktur, cehenneme yakın bir yerde yakalanmışlardır. O zaman, \"Allah'a inandık\" derler ama, ahiret gibi uzak bir yerden imana nasıl kolayca ulaşırlar","Oysa onu daha önce inkar etmişler, uzak bir yer olan dünyadan görünmeyene dil uzatmışlardı","Kendileriyle, arzuladıkları şeyler arasına artık engel konur; nitekim, daha önce, kendilerine benzeyenlere de aynı şey yapılmıştı. Çünkü onlar şüphe ve endişe içindeydiler"],"n":"Sebe"}]