[{"i":9,"v":["Aufkündigung von Seiten Gottes und seines Gesandten an diejenigen unter den Polytheisten, mit denen ihr einen Vertrag abgeschlossen habt","Nun zieht im Land vier Monate umher und wißt, daß ihr Gottes Willen nicht vereiteln könnt, und daß Gott die Ungläubigen zuschanden macht","Und Bekanntmachung von Seiten Gottes und seines Gesandten an die Menschen am Tag der großen Wallfahrt: Gott ist der Polytheisten ledig, und auch sein Gesandter. Wenn ihr umkehrt, ist es besser für euch. Wenn ihr abkehrt, so wißt, daß ihr Gottes Willen nicht vereiteln könnt. Und verkünde denen, die ungläubig sind, eine schmerzhafte Pein","Mit Ausnahme derer von den Polytheisten, mit denen ihr einen Vertrag geschlossen habt und die euch in nichts fehlen lassen und niemandem gegen euch beigestanden haben. So erfüllt ihnen gegenüber ihren Vertrag bis zu der ihnen eingeräumten Frist. Gott liebt die Gottesfürchtigen","Wenn die heiligen Monate abgelaufen sind, dann tötet die Polytheisten, wo immer ihr sie findet, greift sie, belagert sie und lauert ihnen auf jedem Weg auf. Wenn sie umkehren, das Gebet verrichten und die Abgabe entrichten, dann laßt sie ihres Weges ziehen: Gott ist voller Vergebung und barmherzig","Und wenn einer von den Polytheisten dich um Schutz bittet, so gewähre ihm Schutz, bis er das Wort Gottes hört. Danach laß ihn den Ort erreichen, in dem er in Sicherheit ist. Dies, weil sie Leute sind, die nicht Bescheid wissen","Wie sollten die Polytheisten Gott und seinem Gesandten gegenüber einen Vertrag geltend machen, ausgenommen die, mit denen ihr bei der heiligen Moschee einen Vertrag abgeschlossen habt? Solange sie sich euch gegenüber recht verhalten, verhaltet auch ihr euch ihnen gegenüber recht. Gott liebt die Gottesfürchtigen","Wie sollten sie dies tun, wo sie doch, wenn sie die Oberhand über euch bekommen, euch gegenüber weder Verwandtschaft noch Schutzbund beachten? Sie stellen euch zufrieden mit ihrem Munde, aber ihre Herzen sind voller Ablehnung. Und die meisten von ihnen sind Frevler","Sie haben die Zeichen Gottes für einen geringen Preis verkauft und so die Menschen von seinem Weg abgewiesen. Schlimm ist, was sie immer wieder getan haben","Sie beachten einem Gläubigen gegenüber weder Verwandtschaft noch Schutzbund. Das sind die, die Übertretungen begehen","Wenn sie umkehren, das Gebet verrichten und die Abgabe entrichten, dann sind sie eure Brüder in der Religion. Wir legen die Zeichen im einzelnen dar für Leute, die Bescheid wissen","Wenn sie aber nach Vertragsabschluß ihre Eide brechen und eure Religion angreifen, dann kämpft gegen die Anführer des Unglaubens. Für sie gibt es ja keine Eide. Vielleicht werden sie aufhören","Wollt ihr nicht gegen Leute kämpfen, die ihre Eide gebrochen haben und im Begriff gewesen sind, den Gesandten zu vertreiben, wobei sie zuerst gegen euch vorgegangen sind? Fürchtet ihr sie? Gott hat eher darauf Anspruch, daß ihr Ihn fürchtet, so ihr gläubig seid","Kämpft gegen sie, so wird Gott sie durch eure Hände peinigen, sie zuschanden machen und euch gegen sie unterstützen, die Brust gläubiger Leute wieder heil machen","Und den Groll ihrer Herzen entfernen. Und Gott wendet sich, wem Er will, wieder zu. Und Gott weiß Bescheid und ist weise","Oder meint ihr, daß ihr in Ruhe gelassen werdet, bevor Gott in Erfahrung gebracht hat, wer von euch sich eingesetzt und sich außer Gott, seinem Gesandten und den Gläubigen keinen Freund genommen hat? Und Gott hat Kenntnis von dem, was ihr tut","Es steht den Polytheisten nicht zu, in den Moscheen Gottes zu verweilen und Dienst zu tun, wo sie gegen sich selbst bezeugen, ungläubig zu sein. Deren Werke sind wertlos, und sie werden im Feuer ewig weilen","In den Moscheen Gottes verweilen und Dienst tun dürfen nur die, die an Gott und den Jüngsten Tag glauben, das Gebet verrichten, die Abgabe entrichten und niemanden fürchten außer Gott. Mögen diese zu denen gehören, die der Rechtleitung folgen","Wollt ihr etwa die Tränkung der Pilger und den Dienst in der heiligen Moschee so bewerten, wie (die Werke dessen), der an Gott und den Jüngsten Tag glaubt und sich auf dem Weg Gottes einsetzt? Sie sind bei Gott nicht gleich. Und Gott leitet die ungerechten Leute nicht recht","Diejenigen, die glauben und ausgewandert sind und sich auf dem Weg Gottes mit ihrem Vermögen und mit ihrer eigenen Person eingesetzt haben, haben eine höhere Rangstufe bei Gott. Das sind die Erfolgreichen","Ihr Herr verkündet ihnen eine Barmherzigkeit von sich und Wohlgefallen und Gärten, in denen sie beständige Wonne haben","Darin werden sie auf immer ewig weilen. Bei Gott steht ein großartiger Lohn bereit","O ihr, die ihr glaubt, nehmt euch nicht eure Väter und eure Brüder zu Freunden, wenn sie den Unglauben dem Glauben vorziehen. Diejenigen von euch, die sie zu Freunden nehmen, das sind die, die Unrecht tun","Sprich: Wenn eure Väter, eure Söhne, eure Brüder, eure Gattinnen und eure Verwandten, ein Vermögen, das ihr erworben habt, eine Handelsware, die ihr fürchtet nicht loszuwerden, und Wohnungen, die euch gefallen, euch lieber sind als Gott und sein Gesandter und der Einsatz auf seinem Weg, dann wartet ab, bis Gott mit seinem Befehl kommt. Gott leitet die frevlerischen Leute nicht recht","Gott hat euch an vielen Orten unterstützt, und auch am Tag von Hunayn, als eure große Zahl euch gefiel, von euch aber nichts abwenden konnte. Die Erde wurde euch eng trotz ihrer Weite. Daraufhin kehrtet ihr den Rücken","Dann sandte Gott seine ruhespendende Gegenwart auf seinen Gesandten und auf die Gläubigen herab. Und Er sandte Truppen, die ihr nicht sehen konntet, herab und peinigte diejenigen, die ungläubig waren. Das ist die Vergeltung für die Ungläubigen","Und Gott wendet sich danach gnädig zu, wem Er will. Und Gott ist voller Vergebung und barmherzig","O ihr, die ihr glaubt, die Polytheisten sind unrein, so sollen sie nach diesem ihrem Jahr sich der heiligen Moschee nicht mehr nähern. Und wenn ihr fürchtet, (deswegen) arm zu werden, so wird Gott euch von seiner Huld reich machen, wenn Er will. Gott weiß Bescheid und ist weise","Kämpft gegen diejenigen, die nicht an Gott und nicht an den Jüngsten Tag glauben und nicht verbieten, was Gott und sein Gesandter verboten haben, und nicht der Religion der Wahrheit angehören - von denen, denen das Buch zugekommen ist, bis sie von dem, was ihre Hand besitzt, Tribut entrichten als Erniedrigte","Die Juden sagen: «Uzayr ist Gottes Sohn.» Und die Christen sagen: «Christus ist Gottes Sohn.» Das ist ihre Rede aus ihrem eigenen Munde. Damit reden sie wie die, die vorher ungläubig waren. Gott bekämpfe sie! Wie leicht lassen sie sich doch abwenden","Sie nahmen sich ihre Gelehrten und ihre Mönche zu Herren neben Gott, sowie auch Christus, den Sohn Marias. Dabei wurde ihnen doch nur befohlen, einem einzigen Gott zu dienen. Es gibt keinen Gott außer Ihm. Preis sei Ihm! Erhaben ist Er über das, was sie (Ihm) beigesellen","Sie wollen das Licht Gottes mit ihrem Mund auslöschen. Aber Gott besteht darauf, sein Licht zu vollenden, auch wenn es den Ungläubigen zuwider ist","Er ist es, der seinen Gesandten mit der Rechtleitung und der Religion der Wahrheit gesandt hat, um ihr die Oberhand zu verleihen über alle Religion, auch wenn es den Polytheisten zuwider ist","O ihr, die ihr glaubt, viele von den Gelehrten und den Mönchen verzehren das Vermögen der Menschen durch Betrug und weisen (sie) vom Weg Gottes ab. Denjenigen, die Gold und Silber horten und es nicht auf dem Weg Gottes spenden, verkünde eine schmerzhafte Pein","Am Tag, da im Feuer der Hölle darüber angeheizt wird und damit ihre Stirn, ihre Seiten und ihr Rücken gebrandmarkt werden. Dies ist, was ihr für euch selbst gehortet habt. So kostet, was ihr immer wieder gehortet habt","Die Zahl der Monate bei Gott ist zwölf Monate, im Buch Gottes festgestellt am Tag, da Er die Himmel und die Erde erschaffen hat. Vier davon sind heilig. Das ist die richtige Religion. So tut euch selbst in ihnen kein Unrecht. Und kämpft gegen die Polytheisten allesamt, wie sie gegen euch allesamt kämpfen. Und wißt, Gott ist mit den Gottesfürchtigen","Der Brauch des verschobenen Monats zeugt von mehr Unglauben. Damit werden diejenigen, die ungläubig sind, irregeführt, so daß sie ihn in einem Jahr für profan und in einem (anderen) Jahr für heilig erklären, um die Zahl dessen, was Gott für heilig erklärt hat, auszugleichen; so erklären sie für profan, was Gott für heilig erklärt hat. Ihr schlechtes Tun ist ihnen verlockend gemacht worden. Gott leitet die ungläubigen Leute nicht recht","O ihr, die ihr glaubt, was ist mit euch, daß ihr, wenn zu euch gesagt wird: «Rückt aus auf dem Weg Gottes», euch schwer bis zur Erde neigt? Gefällt euch das diesseitige Leben mehr als das jenseitige? Aber die Nutznießung des diesseitigen Lebens ist im (Vergleich mit dem) Jenseits nur gering (zuschätzen)","Wenn ihr nicht ausrückt, peinigt Er euch mit einer schmerzhaften Pein und nimmt an eurer Stelle ein anderes Volk, und ihr könnt Ihm keinen Schaden zufügen. Gott hat Macht zu allen Dingen","Wenn ihr ihn nicht unterstützt, so hat Gott ihn (schon damals) unterstützt, als diejenigen, die ungläubig sind, ihn zusammen mit einem zweiten Mann vertrieben haben. Sie waren beide in der Höhle, und er sagte zu seinem Gefährten: «Sei nicht traurig. Gott ist mit uns.» Da sandte Gott seine Ruhe spendende Gegenwart auf ihn herab und stärkte ihn mit Truppen, die ihr nicht sehen konntet. Und Er machte das Wort derer, die ungläubig sind, unterlegen. Siehe, Gottes Wort ist überlegen. Und Gott ist mächtig und weise","Rückt aus, ob leicht oder schwer, und setzt euch mit eurem Vermögen und mit eurer eigenen Person auf dem Weg Gottes ein. Das ist besser für euch, so ihr Bescheid wißt","Ginge es um nahe Güter oder eine mäßige Reise, würden sie dir folgen. Aber die Entfernung ist ihnen zu weit. Und sie werden bei Gott schwören: «Wenn wir es könnten, würden wir mit euch hinausziehen.» Sie stürzen sich dabei selbst ins Verderben. Und Gott weiß, daß sie ja lügen","Gott verzeihe dir! Warum hast du sie befreit? (Hättest du nur gewartet), bis dir deutlich geworden war, wer die Wahrheit sagt, und du die Lügner in Erfahrung gebracht hast","Diejenigen, die an Gott und den Jüngsten Tag glauben, bitten dich nicht um Befreiung davon, sich mit ihrem Vermögen und mit ihrer eigenen Person einzusetzen. Und Gott weiß über die Gottesfürchtigen Bescheid","Um Befreiung bitten dich nur diejenigen, die an Gott und den Jüngsten Tag nicht glauben und deren Herzen zweifeln; und in ihrem Zweifel zögern sie","Hätten sie wirklich ausziehen wollen, hätten sie sich dafür gerüstet. Aber ihr Ausmarsch war Gott zuwider, so hielt Er sie zurück. Und es wurde gesagt: «Sitzt daheim mit denen, die daheim sitzen.»","Würden sie mit euch ausziehen, würden sie euch nur noch Verschlechterung bringen und unter euch schnell umherlaufen im Trachten danach, (euch) der Versuchung auszusetzen. Dennoch gibt es unter euch welche, die nur auf sie hören. Und Gott weiß über die Bescheid, die Unrecht tun","Sie haben schon früher danach getrachtet, euch der Versuchung auszusetzen, und gegen dich Intrigen getrieben, bis die Wahrheit kam und der Befehl Gottes erschien, obwohl es ihnen zuwider war","Unter ihnen gibt es welche, die sagen: «Befreie mich und führe mich nicht in Versuchung.» In Versuchung sind sie doch gefallen. Und die Hölle umfaßt die Ungläubigen","Wenn dich Gutes trifft, tut es ihnen leid; und wenn dich ein Unglück trifft, sagen sie: «Wir haben unsere Angelegenheit schon vorher selbst übernommen.» Und sie kehren sich erfreut ab","Sprich: Uns wird nur das treffen, was Gott uns bestimmt hat. Er ist unser Schutzherr. Auf Gott sollen die Gläubigen vertrauen","Sprich: Erwartet ihr für uns etwas anderes als eine der beiden schönsten Sachen? Wir erwarten für euch, daß Gott euch trifft mit einer Pein von Ihm oder durch unsere Hände. So wartet nur ab, wir warten mit euch ab","Sprich: Ihr mögt freiwillig oder widerwillig spenden, es wird von euch doch nicht angenommen werden. Ihr seid ja frevlerische Leute","Und nichts anderes verhindert, daß ihre Spenden von ihnen angenommen werden, als daß sie Gott und seinen Gesandten verleugnen, nur nachlässig zum Gebet hingehen und nur widerwillig spenden","Nicht sollen dir ihr Vermögen und ihre Kinder gefallen. Gott will sie ja im diesseitigen Leben damit peinigen, und daß ihre Seele (im Tod) dahinschwindet, während sie ungläubig sind","Und sie schwören bei Gott, daß sie zu euch gehören. Sie gehören aber nicht zu euch, sondern sie sind Leute, die ängstlich sind","Würden sie einen Zufluchtsort oder Höhlen oder einen Schlupfgang finden, sie würden schnellstens dorthin flüchten","Und unter ihnen gibt es welche, die gegen dich wegen der Almosen nörgeln. Wenn ihnen etwas davon gegeben wird, sind sie zufrieden. Wenn ihnen nichts davon gegeben wird, geraten sie gleich in Groll","Wären sie doch mit dem zufrieden, was Gott und sein Gesandter ihnen zukommen ließen, und würden sie doch sagen: «Gott genügt uns. Gott wird uns etwas von seiner Huld zukommen lassen, und auch sein Gesandter. Auf Gott richten wir unsere Wünsche»","Die Almosen sind bestimmt für die Armen, die Bedürftigen, die, die damit befaßt sind, die, deren Herzen vertraut gemacht werden sollen, die Gefangenen, die Verschuldeten, für den Einsatz auf dem Weg Gottes und für den Reisenden. Es ist eine Rechtspflicht von seiten Gottes. Und Gott weiß Bescheid und ist weise","Und unter ihnen gibt es welche, die dem Propheten Leid zufügen und sagen: «Er ist (nur) Ohr.» Sprich: Ein Ohr zum Guten für euch. Er glaubt an Gott und glaubt den Gläubigen, und (er ist) eine Barmherzigkeit für die von euch, die gläubig sind. Für diejenigen aber, die dem Gesandten Gottes Leid zufügen, ist eine schmerzhafte Pein bestimmt","Sie schwören euch bei Gott, um euch zufriedenzustellen. Aber Gott - und (auch) sein Gesandter - hat eher darauf Anspruch, daß sie Ihn zufriedenstellen, so sie gläubig sind","Wissen sie denn nicht, daß für den, der sich Gott und seinem Gesandten widersetzt, das Feuer der Hölle bestimmt ist, in dem er ewig weilen wird? Das ist die gewaltige Schande","Die Heuchler befürchten, daß eine Sure auf sie herabgesandt wird, die ihnen das kundtut, was in ihren Herzen ist. Sprich: Spottet nur! Gott wird ans Licht bringen, was ihr befürchtet","Und wenn du sie fragst, sagen sie sicherlich: «Wir hielten ausschweifende Reden und trieben nur unser Spiel.» Sprich: Wolltet ihr denn über Gott und seine Zeichen und seinen Gesandten spotten","Entschuldigt euch nicht! Ihr seid ungläubig geworden, nachdem ihr geglaubt hattet. Wenn Wir auch einer Gruppe von euch verzeihen, so peinigen Wir eine andere Gruppe dafür, daß sie Übeltäter waren","Die Heuchler und die Heuchlerinnen stammen voneinander. Sie gebieten das Verwerfliche und verbieten das Rechte und halten ihre Hände geschlossen. Vergessen haben sie Gott, und so hat Er sie vergessen. Die Heuchler sind die wahren Frevler","Versprochen hat Gott den Heuchlern und den Heuchlerinnen und den Ungläubigen das Feuer der Hölle, darin werden sie ewig weilen. Es ist ihr Genüge. Und Gott hat sie verflucht, und bestimmt ist für sie eine beständige Pein","Es ist wie mit denen, die vor euch lebten. Sie hatten eine stärkere Kraft als ihr und mehr Vermögen und Kinder. Sie nützten ihren Anteil aus, dann habt ihr euren Anteil ausgenützt, wie die, die vor euch lebten, ihren Anteil ausgenützt haben. Und ihr habt ausschweifende Reden gehalten wie die Reden, die sie gehalten haben. Deren Werke sind wertlos im Diesseits und Jenseits. Das sind die Verlierer","Ist denn der Bericht über die, die vor ihnen lebten, nicht zu ihnen gelangt, das Volk Noachs, die, Aad und Thamud, das Volk Abrahams und die Gefährten von Madyan und die verschwundenen Städte? Ihre Gesandten kamen zu ihnen mit den deutlichen Zeichen. Und es ist bestimmt nicht Gott, der ihnen Unrecht getan hat, sondern sie haben sich selbst Unrecht getan","Die gläubigen Männer und Frauen sind untereinander Freunde. Sie gebieten das Rechte und verbieten das Verwerfliche, verrichten das Gebet und entrichten die Abgabe und gehorchen Gott und seinem Gesandten. Siehe, Gott wird sich ihrer erbarmen. Gott ist mächtig und weise","Gott hat den gläubigen Männern und Frauen Gärten versprochen, unter denen Bäche fließen und in denen sie ewig weilen werden, und gute Wohnungen in den Gärten von Eden. Ein Wohlgefallen von Gott ist aber größer. Das ist der großartige Erfolg","O Prophet, setz dich gegen die Ungläubigen und die Heuchler ein und fasse sie hart an. Ihre Heimstätte ist die Hölle - welch schlimmes Ende","Sie schwören bei Gott, sie hätten es nicht gesagt. Aber sie haben wohl das Wort des Unglaubens gesagt und sind, nachdem sie den Islam angenommen hatten, ungläubig geworden. Sie waren im Begriff, das auszuführen, was sie (doch) nicht erreicht haben. Und nichts ließ sie grollen, als daß Gott es war - und (auch) sein Gesandter -, der sie von seiner Huld reich gemacht hat. Wenn sie aber umkehren, ist es besser für sie. Und wenn sie sich abkehren, wird Gott sie mit einer schmerzhaften Pein peinigen im Diesseits und Jenseits. Und sie werden auf der Erde weder Freund noch Helfer haben","Unter ihnen gibt es welche, die ein bindendes Versprechen mit Gott eingegangen waren: «Wenn Er uns etwas von seiner Huld zukommen läßt, dann werden wir Almosen geben und zu den Rechtschaffenen gehören.»","Als Er ihnen nun etwas von seiner Huld hatte zukommen lassen, geizten sie damit, und sie machten kehrt und wandten sich ab","Als Folge davon setzte Er in ihre Herzen Heuchelei bis zum Tag, an dem sie Ihm begegnen werden. Dies dafür, daß sie Gott gegenüber brachen, was sie Ihm versprochen hatten, und daß sie logen","Wissen sie denn nicht, daß Gott über ihre Geheimnisse und ihre vertraulichen Gespräche Bescheid weiß, und daß Gott die unsichtbaren Dinge alle weiß","Diejenigen, die gegen die Freiwilligen unter den Gläubigen wegen der Almosen nörgeln und auch gegen die, die nichts als ihren Einsatz zu leisten vermögen, mäkeln und sie verhöhnen - Gott verhöhnt sie, und bestimmt ist für sie eine schmerzhafte Pein","Bitte um Vergebung für sie, oder bitte nicht um Vergebung für sie. Wenn du auch siebzigmal um Vergebung für sie bittest, Gott wird ihnen niemals vergeben. Dies, weil sie Gott und seinen Gesandten verleugneten. Und Gott leitet die frevlerischen Leute nicht recht","Es freuen sich die Zurückgelassenen darüber, daß sie im Gegensatz zum Gesandten Gottes daheim geblieben sind, und es ist ihnen zuwider, sich mit ihrem Vermögen und mit ihrer eigenen Person auf dem Weg Gottes einzusetzen. Und sie sagen: «Rückt nicht in der Hitze aus.» Sprich: Das Feuer der Hölle ist noch heißer; wenn sie es doch begreifen könnten","Sie sollen ein wenig lachen, und sie sollen viel weinen zur Vergeltung für das, was sie erworben haben","Wenn Gott dich zu einer Gruppe von ihnen zurückkehren läßt und sie dich um Erlaubnis bitten hinauszuziehen, dann sprich: Niemals werdet ihr mit mir ausziehen, und nie werdet ihr mit mir gegen einen Feind kämpfen. Ihr habt das erste Mal daran Gefallen gefunden, daheim zu sitzen. So sitzet daheim mit den Zurückgebliebenen","Und bete niemals über einen von ihnen, der gestorben ist, und stehe nicht bei seinem Grab. Sie haben Gott und seinen Gesandten verleugnet, und sie starben als Frevler","Nicht sollen ihr Vermögen und ihre Kinder dir gefallen. Gott will sie ja im Diesseits damit peinigen, und auch daß ihre Seele (im Tod) dahinschwindet, während sie ungläubig sind","Und wenn eine Sure herabgesandt wird: «Glaubt an Gott und setzt euch mit seinem Gesandten ein», dann bitten dich die Wohlhabenden unter ihnen um Befreiung und sagen: «Laß uns mit denen bleiben, die daheim sitzen.»","Sie finden daran Gefallen, mit den Zurückgebliebenen zu sein, und versiegelt wurden ihre Herzen, so daß sie nicht begreifen","Aber der Gesandte und diejenigen, die mit ihm glauben, setzen sich mit ihrem Vermögen und mit ihrer eigenen Person ein. Für sie sind die guten Dinge bestimmt, und das sind die, denen es wohl ergeht","Bereitet hat Gott für sie Gärten, unter denen Bäche fließen; darin werden sie ewig weilen. Das ist der großartige Erfolg","Und diejenigen von den arabischen Beduinen, die sich entschuldigen wollen, kommen her, um Befreiung zu erbitten. Und daheim sitzen diejenigen, die Gott und seinen Gesandten belügen. Treffen wird diejenigen unter ihnen, die ungläubig sind, eine schmerzhafte Pein","Für die Schwachen, die Kranken und für diejenigen, die nichts zum Spenden haben, ist es kein Grund zur Bedrängnis, wenn sie sich gegenüber Gott und seinem Gesandten aufrichtig verhalten. Die Rechtschaffenen können nicht belangt werden - Gott ist voller Vergebung und barmherzig","Und auch nicht diejenigen, die, wenn sie zu dir kommen, damit du sie mitreiten läßt, und du sagst: «Ich finde keine Tiere, daß ich euch mitreiten lassen kann», sich abkehren, während ihre Augen von Tränen überfließen aus Traurigkeit darüber, daß sie nichts zum Spenden haben","Belangt werden diejenigen, die dich um Befreiung bitten, obwohl sie reich sind. Sie finden daran Gefallen, mit den Zurückgebliebenen zu sein. Gott hat ihre Herzen versiegelt, so daß sie nicht Bescheid wissen","Sie entschuldigen sich bei euch, wenn ihr zu ihnen zurückkommt. Sprich: Entschuldigt euch nicht. Wir glauben es euch doch nicht. Gott hat uns etwas von den Berichten über euch kundgetan. Und Gott wird euer Tun sehen, und auch sein Gesandter. Dann werdet ihr zu dem, der über das Unsichtbare und das Offenbare Bescheid weiß, zurückgebracht, und Er wird euch kundtun, was ihr zu tun pflegtet","Sie werden euch bei Gott schwören, wenn ihr zu ihnen zurückkehrt, damit ihr euch von ihnen abwendet. So wendet euch von ihnen ab, sie sind ein Greuel. Ihre Heimstätte ist die Hölle zur Vergeltung für das, was sie erworben haben","Sie schwören euch, damit ihr mit ihnen zufrieden seid. Auch wenn ihr mit ihnen zufrieden seid, so ist Gott nicht zufrieden mit den frevlerischen Leuten","Die arabischen Beduinen sind stärker dem Unglauben und der Heuchelei verfallen, und es paßt eher zu ihnen, daß sie die Bestimmungen dessen, was Gott auf seinen Gesandten herabgesandt hat, nicht kennen. Und Gott weiß Bescheid und ist weise","Und unter den arabischen Beduinen gibt es welche, die das, was sie spenden, als erzwungene Zahlung ansehen und für euch die Schicksalswendungen erwarten. Über sie wird die Schicksalswendung des Unheils kommen: Und Gott hört und weiß alles","Und unter den arabischen Beduinen gibt es welche, die an Gott und den Jüngsten Tag glauben und das, was sie spenden, als Mittel ansehen, Gott näherzukommen und die Gebete des Gesandten zu erhalten. Es ist sicher für sie ein Mittel, (Gott) näherzukommen. Gott wird sie in seine Barmherzigkeit eingehen lassen. Gott ist voller Vergebung und barmherzig","Mit den Allerersten der Auswanderer und der Helfer und denjenigen, die ihnen in Rechtschaffenheit gefolgt sind, ist Gott zufrieden, und sie sind mit Ihm zufrieden. Und Er hat für sie Gärten bereitet, unter denen Bäche fließen; darin werden sie auf immer ewig weilen. Das ist der großartige Erfolg","Und unter den arabischen Beduinen in eurer Umgebung und auch unter den Bewohnern von Medina gibt es Heuchler, die in der Heuchelei geübt sind. Du kennst sie nicht, aber Wir kennen sie. Wir werden sie zweimal peinigen, dann werden sie einer gewaltigen Pein zugeführt werden","Andere bekennen ihre Sünden, sie vermischen eine gute mit einer anderen schlechten Tat. Möge Gott sich ihnen gnädig zuwenden! Gott ist voller Vergebung und barmherzig","Nimm von ihrem Vermögen ein Almosen, mit dem du sie rein machst und läuterst, und bitte um Segen für sie. Dein Gebet ist für sie eine Beruhigung. Und Gott hört und weiß alles","Wissen sie denn nicht, daß es Gott ist, der die Umkehr von seinen Dienern annimmt und die Almosen nimmt, und daß Gott der ist, der sich gnädig zuwendet, und der Barmherzige","Und sprich: Handelt doch. Gott wird euer Tun sehen, und auch sein Gesandter und die Gläubigen. Und ihr werdet zu dem, der über das Unsichtbare und das Offenbare Bescheid weiß, zurückgebracht, und Er wird euch kundtun, was ihr zu tun pflegtet","Andere werden zurückgestellt, bis der Befehl Gottes eintrifft. Entweder peinigt Er sie, oder Er wendet sich ihnen gnädig zu. Und Gott weiß Bescheid und ist weise","(Es gibt auch) diejenigen, die sich eine (eigene) Moschee genommen haben aus Schadenslust und Unglauben, zum Anstiften von Zwietracht zwischen den Gläubigen und als Beobachtungsort für den, der zuvor gegen Gott und seinen Gesandten Krieg geführt hat. Sie werden sicher schwören: «Wir haben nur das Beste gewollt.» Aber Gott bezeugt, daß sie ja nur Lügner sind","Stell dich niemals in ihr zum Gebet hin. Eine Moschee, die vom ersten Tag an auf die Gottesfurcht gegründet worden ist, hat eher darauf Anspruch, daß du dich in ihr hinstellst. In ihr sind Männer, die es lieben, sich zu reinigen. Und Gott liebt die, die sich reinigen","Ist der, der seinen Bau auf die Furcht Gottes und sein Wohlgefallen gegründet hat, besser oder der, der seinen Bau auf den Rand eines brüchigen Hanges gegründet hat, worauf er mit ihm ins Feuer der Hölle abstürzt? Und Gott leitet die ungerechten Leute nicht recht","Ihr Bau, den sie gebaut haben, wird unablässig Zweifel in ihren Herzen hervorrufen, bis ihre Herzen zerreißen. Und Gott weiß Bescheid und ist weise","Gott hat von den Gläubigen ihre eigene Person und ihr Vermögen dafür erkauft, daß ihnen das Paradies gehört, insofern sie auf dem Weg Gottes kämpfen und so töten oder getötet werden. Das ist ein Ihm obliegendes Versprechen in Wahrheit in der Tora und im Evangelium und im Koran. Und wer hält seine Abmachung treuer ein als Gott? So seid froh über das Kaufgeschäft, das ihr abgeschlossen habt. Und das ist der großartige Erfolg","Diejenigen, die umkehren, (Gott) dienen, loben, umherziehen, sich verneigen, sich niederwerfen, das Rechte gebieten und das Verwerfliche verbieten, die Bestimmungen Gottes einhalten... Und verkünde den Gläubigen eine Frohbotschaft","Der Prophet und diejenigen, die glauben, haben nicht für die Polytheisten um Vergebung zu bitten, auch wenn es Verwandte wären, nachdem es ihnen deutlich geworden ist, daß sie Gefährten der Hölle sind","Die Bitte Abrahams um Vergebung für seinen Vater erfolgte nur aufgrund eines Versprechens, das er ihm gegeben hatte. Als es ihm aber deutlich wurde, daß er ein Feind Gottes war, sagte er sich von ihm los. Abraham war voller Trauer und langmütig","Gott kann unmöglich Leute irreführen, nachdem Er sie recht geleitet hat, bis Er ihnen deutlich macht, wovor sie sich hüten sollen. Gott weiß über alle Dinge Bescheid","Gott gehört die Königsherrschaft der Himmel und der Erde. Er macht lebendig und läßt sterben. Ihr habt außer Gott weder Freund noch Helfer","Gott hat sich dem Propheten, den Auswanderern und den Helfern zugewandt, die ihm in der Stunde der Bedrängnis gefolgt sind, nachdem die Herzen einer Gruppe von ihnen fast abgewichen wären. Ihnen hat Er sich dann zugewandt - Er hat Mitleid mit ihnen und ist barmherzig","Und auch den dreien, die zurückgelassen wurden, bis die Erde ihnen trotz ihrer Weite eng wurde und ihre Seelen sich beengt fühlten und sie begriffen, daß es vor Gott keine andere Zuflucht gibt als zu Ihm. Darauf wandte Er sich ihnen zu, damit sie umkehren. Gott ist der, der sich zuwendet, der Barmherzige","O ihr, die ihr glaubt, fürchtet Gott und seid mit denen, die die Wahrheit sagen","Die Bewohner von Medina und die arabischen Beduinen in ihrer Umgebung dürfen nicht hinter dem Gesandten Gottes zurückbleiben und sich selbst ihm vorziehen. Dies, weil sie weder auf dem Weg Gottes Durst oder Mühsal oder Hunger erleiden noch einen Schritt unternehmen, der die Ungläubigen in Groll versetzt, noch einem Feind etwas zufügen, ohne daß dadurch ein gutes Werk für sie aufgezeichnet würde. Gott läßt den Lohn der Rechtschaffenen nicht verlorengehen","Und sie geben keine Spende, ob klein oder groß, und sie überqueren kein Tal, ohne daß es für sie aufgezeichnet würde, damit Gott ihnen das Beste vergelte von dem, was sie getan haben","Die Gläubigen dürfen nicht allesamt ausrücken. Möge doch von jeder Abteilung von ihnen eine Gruppe ausrücken, so daß sie selbst sich in der Religion belehren lassen und ihre Leute, wenn sie zu ihnen zurückkehren, warnen, auf daß sie auf der Hut seien","O ihr, die ihr glaubt, kämpft gegen diejenigen von den Ungläubigen, die in eurer Nähe sind. Sie sollen von eurer Seite Härte spüren. Und wißt, daß Gott mit den Gottesfürchtigen ist","Wenn eine Sure herabgesandt wird, dann gibt es unter ihnen welche, die sagen: «Wen von euch hat denn diese (Sure) im Glauben bestärkt?» Im Glauben bestärkt hat diese wohl diejenigen, die glauben, und sie sind froh","Aber diejenigen, in deren Herzen Krankheit ist, macht sie zu einem noch größeren Greuel, als sie es schon sind. Und sie sterben als Ungläubige","Sehen sie denn nicht, daß sie jedes Jahr einmal oder zweimal der Versuchung ausgesetzt werden? Aber dann kehren sie nicht um, und sie bedenken es nicht","Und wenn eine Sure herabgesandt wird, schauen sie einander an: «Sieht euch jemand?», dann entfernen sie sich. Möge Gott ihre Herzen (von der Rechtleitung) fernhalten, weil sie ja Leute sind, die nicht begreifen","Certainly an Apostle has come to you from among yourselves; grievous to him is your falling into distress, excessively solicitous respecting you; to the believers (he is) compassionate","But if they turn back, say: Allah is sufficient for me, there is no god but He; on Him do I rely, and He is the Lord of mighty power"],"n":"Die Reue"},{"i":10,"v":["Alif Lam Ra. Dies sind die Zeichen des weisen Buches","Scheint es denn den Menschen verwunderlich, daß Wir einem Mann aus ihrer Mitte offenbart haben:. «Warne die Menschen und verkünde denen, die glauben, daß sie bei ihrem Herrn einen wahrhaftigen Vorrang haben»? Die Ungläubigen sagen: «Das ist nur eine offenkundige Zauberei.»","Euer Herr ist Gott, der die Himmel und die Erde in sechs Tagen erschuf und sich dann auf dem Thron zurechtsetzte, um die Angelegenheit zu regeln. Es gibt keinen Fürsprecher außer nach seiner Erlaubnis. So ist Gott, euer Herr. Dienet Ihm. Wollt ihr es denn nicht bedenken","Zu Ihm kommt ihr alle zurück. Das ist das Versprechen Gottes in Wahrheit. Er macht die Schöpfung am Anfang, und Er wiederholt sie, um diejenigen, die glauben und die guten Werke tun, in Gerechtigkeit zu entlohnen. Für die, die ungläubig sind, sind ein Getränk aus heißem Wasser und eine schmerzhafte Pein bestimmt dafür, daß sie ungläubig waren","Er ist es, der die Sonne zur Leuchte und den Mond zum Licht gemacht und ihm Stationen zugemessen hat, damit ihr die Zahl der Jahre und die Zeitrechnung wißt. Gott hat ja dies nur in Wahrheit erschaffen. Er legt die Zeichen im einzelnen dar für Leute, die Bescheid wissen","Im Aufeinanderfolgen von Nacht und Tag und in dem, was Gott in den Himmeln und auf der Erde erschaffen hat, sind gewiß Zeichen für Leute, die gottesfürchtig sind","Diejenigen, die nicht erwarten, Uns zu begegnen, die mit dem diesseitigen Leben zufrieden sind und sich darin wohl fühlen, und die unsere Zeichen unbeachtet lassen","Diese haben das Feuer zur Heimstätte für das, was sie erworben haben","Diejenigen, die glauben und die guten Werke tun, leitet ihr Herr wegen ihres Glaubens recht. Unter ihnen werden Bäche fließen in den Gärten der Wonne","Ihr Rufen darin wird sein: «Preis sei Dir, unser Gott!», und ihre Begrüßung darin: «Friede!» Ihr abschließender Ruf: «Lob sei Gott, dem Herrn der Welten!»","Würde Gott den Menschen das Böse so beschleunigen, wie sie das Gute zu beschleunigen wünschen, wäre für sie die Frist erfüllt. Aber Wir lassen diejenigen, die nicht erwarten, Uns zu begegnen, im Übermaß ihres Frevels umherirren","Und wenn ein Schaden den Menschen trifft, ruft er (Uns) an auf der Seite (liegend), im Sitzen oder Stehen. Wenn Wir ihm seinen Schaden behoben haben, geht er vorbei, als hätte er Uns nicht gegen einen Schaden, der ihn getroffen hat, angerufen. So wird den Maßlosen verlockend gemacht, was sie tun","Wir haben viele Generationen vor euch verderben lassen, als sie Unrecht taten, da ihre Gesandten mit den deutlichen Zeichen zu ihnen kamen, und sie nicht glauben mochten. So vergelten Wir Leuten, die Übeltäter sind","Dann haben Wir euch nach ihnen zu Nachfolgern auf der Erde eingesetzt, um zu sehen, wie ihr handeln würdet","Wenn ihnen unsere Zeichen als deutliche Beweise verlesen werden, sagen diejenigen, die nicht erwarten, Uns zu begegnen: «Bring einen anderen Koran als diesen, oder ändere ihn ab.» Sprich: Es steht mir nicht zu, ihn von mir aus abzuändern. Ich folge nur dem, was mir offenbart wird. Ich fürchte, wenn ich gegen meinen Herrn ungehorsam bin, die Pein eines gewaltigen Tages","Sprich: Wenn Gott wollte, würde ich ihn euch nicht verlesen, und Er würde euch nicht davon Kenntnis geben. Ich habe doch davor ein Leben lang unter euch verweilt. Habt ihr denn keinen Verstand","Wer ist denn ungerechter, als wer gegen Gott eine Lüge erdichtet oder seine Zeichen für Lüge erklärt? Den Übeltätern wird es gewiß nicht wohl ergehen","Sie verehren anstelle Gottes, was ihnen weder schadet noch nützt, und sagen: «Das sind unsere Fürsprecher bei Gott.» Sprich: Wollt ihr denn Gott etwas kundtun, was Er nicht kennt, weder in den Himmeln noch auf der Erde? Preis sei Ihm, und erhaben ist Er über das, was sie (Ihm) beigesellen","Die Menschen waren nur eine einzige Gemeinschaft. Dann wurden sie uneins. Und gäbe es nicht einen früher ergangenen Spruch von deinem Herrn, so wäre zwischen ihnen entschieden über das, worüber sie uneins sind","Und sie sagen: «Wenn doch auf ihn ein Zeichen von seinem Herrn herabgesandt würde!» Sprich: Das Unsichtbare gehört Gott. So wartet ab. Ich bin mit euch einer von denen, die abwarten","Wenn Wir die Menschen nach einem Leid, das sie traf, Barmherzigkeit kosten lassen, schmieden sie gleich Ränke gegen unsere Zeichen. Sprich: Gott kann noch schneller Ränke schmieden. Unsere Boten schreiben auf, was ihr an Ränken schmiedet","Er ist es, der euch auf dem Festland und auf dem Meer reisen läßt. Wenn ihr dann auf den Schiffen seid und diese mit ihnen bei einem guten Wind dahinfahren und sie sich darüber freuen, dann kommt über sie ein stürmischer Wind, die Wellen kommen über sie von überall her, und sie meinen, daß sie rings umschlossen werden. Da rufen sie Gott an, wobei sie Ihm gegenüber aufrichtig in der Religion sind: «Wenn Du uns hieraus rettest, werden wir zu den Dankbaren zählen.»","Aber wenn Er sie gerettet hat, fangen sie gleich an, zu Unrecht gewalttätig auf der Erde zu handeln. O ihr Menschen, eure Gewalttätigkeit gereicht doch euch selbst zum Schaden. (Es ist doch nur) Nutznießung des diesseitigen Lebens. Dann wird eure Rückkehr zu Uns sein, da werden Wir euch kundtun, was ihr zu tun pflegtet","Mit dem diesseitigen Leben ist es wie mit dem Wasser, das Wir vom. Himmel herabkommen lassen, worauf die Pflanzen der Erde, wie sie die Menschen und das Vieh verzehren, sich damit vermengen. Wenn dann die Erde ihren Prunk angenommen und sich geschmückt hat und ihre Bewohner meinen, sie verfügen nun über sie, kommt unser Befehl über sie in der Nacht oder am Tag, und Wir machen sie zum abgemähten Land, als ob sie am Tag zuvor nicht in Blüte gestanden hätte. So legen Wir die Zeichen im einzelnen dar für Leute, die nachdenken","Gott, ruft zur Wohnstätte des Friedens, und Er leitet, wen Er will, zu einem geraden Weg","Diejenigen, die rechtschaffen sind, erhalten das Beste und noch mehr. Ihre Gesichter werden weder Ruß noch Erniedrigung bedecken. Das sind die Gefährten des Paradieses; darin werden sie ewig weilen","Diejenigen, die die bösen Taten erwerben, erhalten zur Vergeltung für eine (jede) schlechte Tat das ihr Entsprechende, und Erniedrigung wird schwer auf ihnen lasten - sie haben niemanden, der sie vor Gott schützen könnte -, als wären ihre Gesichter von Fetzen einer finsteren Nacht bedeckt. Das sind die Gefährten des Feuers; darin werden sie ewig weilen","Und am Tag, da Wir sie alle versammeln. Dann sprechen Wir zu denen, die Polytheisten waren: «Bleibt an eurem Platz stehen, ihr und eure Teilhaber.» Wir scheiden sie dann voneinander. Ihre Teilhaber sagen: «Nicht uns habt ihr verehrt","Gott genügt als Zeuge zwischen uns und euch. Wir haben eure Verehrung unbeachtet gelassen.»","Dort wird jede Seele erfahren, was sie früher getan hat. Und sie werden zu Gott, ihrem wahren Herrscher, zurückgebracht, und entschwunden ist ihnen dann, was sie zu erdichten pflegten","Sprich: Wer versorgt euch vom Himmel und von der Erde, oder wer verfügt über Gehör und Augenlicht? Und wer bringt das Lebendige aus dem Toten und bringt das Tote aus dem Lebendigen hervor? Und wer regelt die Angelegenheit? Sie werden sagen: «Gott.» Sprich: Wollt ihr denn nicht gottesfürchtig sein","Das ist eben Gott, euer wahrer Herr. Was gibt es denn jenseits der Wahrheit als den Irrtum? Wie leicht laßt ihr euch doch abbringen","So ist der Spruch deines Herrn zu Recht gegen die, die freveln, fällig geworden, nämlich daß sie nicht glauben","Sprich: Gibt es unter euren Teilhabern einen, der die Schöpfung am Anfang macht und sie dann wiederholt? Sprich: Gott macht die Schöpfung am Anfang und wiederholt sie dann. Wie leicht laßt ihr euch doch abwenden","Sprich: Gibt es unter euren Teilhabern einen, der zur Wahrheit rechtleitet? Sprich: Gott leitet zur Wahrheit recht. Hat der, der zur Wahrheit rechtleitet, eher Anspruch auf Gefolgschaft, oder der, der nur dann die Rechtleitung findet, wenn er selbst rechtgeleitet wird? Was ist mit euch? Wie urteilt ihr denn","Und die meisten von ihnen folgen ja nur einer Vermutung. Die Vermutung aber nützt in bezug auf die Wahrheit nichts. Gott weiß, was sie tun","Dieser Koran kann unmöglich ohne Gott erdichtet werden. Er ist vielmehr die Bestätigung dessen, was vor ihm vorhanden war, und die ins einzelne gehende Darlegung des Buches. Kein Zweifel an ihm ist möglich; er ist vom Herrn der Welten","Oder sagen sie: «Er hat ihn erdichtet»? Sprich: Dann bringt eine Sure, die ihm gleich ist, bei und ruft, wen ihr könnt, anstelle Gottes an, so ihr die Wahrheit sagt","Nein, sie erklären für Lüge das, wovon sie kein umfassendes Wissen haben, und bevor seine Deutung zu ihnen gekommen ist. So haben es auch diejenigen, die vor ihnen lebten, für Lüge erklärt. So schau, wie das Ende \"derer war, die Unrecht taten","Und unter ihnen sind welche, die an ihn glauben, und unter ihnen sind welche, die an ihn nicht glauben. Und dein Herr weiß besser über die Unheilstifter Bescheid","Und wenn sie dich der Lüge zeihen, dann sprich: Mir kommt mein Tun zu und euch euer Tun. Ihr seid unschuldig an dem, was ich tue; und ich bin unschuldig an dem, was ihr tut","Und unter ihnen sind welche, die dir zuhören. Bist du es etwa, der die Tauben hören läßt, auch wenn sie keinen Verstand haben","Und unter ihnen sind welche, die zu dir hinschauen. Bist du es etwa, der die Blinden rechtleitet, auch wenn sie nicht sehen","Gott tut den Menschen kein Unrecht. Vielmehr tun die Menschen sich selbst Unrecht","Und am Tag, da Er sie versammelt, als hätten sie nur eine Stunde vom Tag verweilt, um einander kennenzulernen. Den Verlust haben diejenigen, die die Begegnung mit Gott für Lüge erklärt haben und der Rechtleitung nicht gefolgt sind","Ob Wir dich einen Teil dessen, was Wir ihnen androhen, sehen lassen oder dich abberufen, zu Uns wird ihre Rückkehr sein. Dann ist Gott Zeuge über das, was sie tun","Und jede Gemeinschaft hat einen Gesandten. Wenn ihr Gesandter zu ihnen kommt, wird zwischen ihnen in Gerechtigkeit entschieden, und ihnen wird nicht Unrecht getan","Und sie sagen: «Wann wird diese Androhung eintreten, so ihr die Wahrheit sagt?»","Sprich: Ich kann mir selbst weder Nutzen noch Schaden bringen, außer was Gott will. Für jede Gemeinschaft ist eine Frist festgesetzt. Und wenn ihre Frist kommt, können sie nicht einmal eine Stunde zurückbleiben oder vorausgehen","Sprich: Was meint ihr? Wenn seine Pein bei Nacht oder bei Tag über euch kommt, was werden die Übeltäter davon zu beschleunigen wünschen","Werdet ihr, wenn sie hereinbricht, dann daran glauben? Wie? Erst jetzt? Und dabei habt ihr sie doch zu beschleunigen gewünscht","Dann wird zu denen, die Unrecht getan haben, gesprochen: «Kostet die ewige Pein. Wird euch denn für etwas anderes vergolten als für das, was ihr erworben habt?»","Und sie erkundigen sich bei dir: «Ist es wahr?» Sprich: Ja, bei meinem Herrn, es ist bestimmt wahr, und ihr könnt es nicht vereiteln","Und würde jeder, der Unrecht getan hat, das besitzen, was auf der Erde ist, er würde sich damit loskaufen. Sie empfinden insgeheim Reue, wenn sie die Pein sehen. Und zwischen ihnen wird in Gerechtigkeit entschieden, und ihnen wird nicht Unrecht getan","Siehe, Gott gehört, was in den Himmeln und auf der Erde ist. Siehe, das Versprechen Gottes ist wahr. Aber die meisten von ihnen wissen nicht Bescheid","Er macht lebendig und läßt sterben. Und zu Ihm werdet ihr zurückgebracht","O ihr Menschen, zu euch ist nunmehr eine Ermahnung von eurem Herrn gekommen und eine Heilung für euer Inneres, eine Rechtleitung und Barmherzigkeit für die Gläubigen","Sprich: Über die Huld Gottes und über seine Barmherzigkeit, ja darüber sollen sie sich freuen. Das ist besser als das, was sie zusammentragen","Sprich: Was meint ihr? Das, was Gott für euch an Lebensunterhalt herabgesandt hat und was ihr in Verbotenes und Erlaubtes eingeteilt habt, - sprich: Hat Gott es euch erlaubt, oder erdichtet ihr etwas gegen Gott","Was wird die Meinung derer, die gegen Gott Lügen erdichten, am Tag der Auferstehung sein? Gott ist voller Huld gegen die Menschen. Aber die meisten von ihnen sind nicht dankbar","Du befaßt dich mit keiner Angelegenheit, und du verliest darüber keinen Koran, und ihr vollzieht keine Handlung, ohne daß Wir Zeugen über euch sind, wenn ihr euch ausgiebig damit beschäftigt. Und es entgeht deinem Herrn nicht das Gewicht eines Stäubchens, weder auf der Erde noch im Himmel. Und es gibt nichts, was kleiner ist als dies oder größer, das nicht in einem deutlichen Buch stünde","Siehe, die Freunde Gottes haben nichts zu befürchten, und sie werden nicht traurig sein","Sie, die glauben und gottesfürchtig sind","Ihnen gilt die frohe Botschaft im diesseitigen Leben und im Jenseits. Unabänderlich sind die Worte Gottes. Das ist der großartige Erfolg","Das, was sie sagen, soll dich nicht betrüben. Alle Macht gehört Gott. Er ist es, der alles hört und weiß","Siehe, Gott gehört, wer in den Himmeln und wer auf der Erde ist. Gewiß folgen diejenigen, die anstelle Gottes Teilhaber anrufen, ja sie folgen nur Vermutungen, und sie stellen nur Schätzungen an","Er ist es, der euch die Nacht gemacht hat, damit ihr in ihr ruht, und den Tag, an dem man sehen kann. Darin sind Zeichen für Leute, die hören","Sie sagen: «Gott hat sich ein Kind genommen.» Preis sei Ihm! Er ist auf niemanden angewiesen. Ihm gehört, was in den Himmeln und was auf der Erde ist. Ihr habt dafür keine Ermächtigung. Wollt ihr denn über Gott sagen, was ihr nicht wißt","Sprich: Denen, die gegen Gott Lügen erdichten, wird es nicht wohl ergehen","(Sie haben) auf der Erde eine Nutznießung, dann wird ihre Rückkehr zu Uns sein. Dann lassen Wir sie die harte Pein kosten dafür, daß sie ungläubig waren","Und verlies ihnen den Bericht über Noach, als er zu seinem Volk sagte: «O mein Volk, wenn ihr schwer ertragen könnt, daß ich mich hinstelle und euch mit den Zeichen Gottes ermahne, so vertraue ich auf Gott. Einigt euch über eure Angelegenheit, ihr und eure Teilhaber, und euer Entschluß soll für euch nicht unklar sein; dann führt ihn an mir aus und gewährt mir keinen Aufschub","Wenn ihr euch abkehrt, so habe ich von euch keinen Lohn verlangt. Mein Lohn obliegt Gott allein. Und mir ist befohlen worden, einer der Gottergebenen zu sein.»","Sie ziehen ihn aber der Lüge. Da erretteten Wir ihn und diejenigen, die mit ihm waren, im Schiff. Und Wir machten sie zu aufeinanderfolgenden Generationen und ließen die, die unsere Zeichen für Lüge erklärten, ertrinken. So schau, wie das Ende derer war, die gewarnt worden sind","Dann schickten Wir nach ihm Gesandte zu ihrem (jeweiligen) Volk; sie kamen mit den deutlichen Zeichen zu ihnen. Aber sie vermochten nicht, an das zu glauben, was sie früher für Lüge erklärt hatten. So versiegeln Wir die Herzen derer, die Übertretungen begehen","Dann schickten Wir nach ihnen Mose und Aaron mit unseren Zeichen zu Pharao und seinen Vornehmen. Sie verhielten sich hochmütig und waren Übeltäter","Als nun die Wahrheit von Uns zu ihnen kam, sagten sie: «Das ist ja eine offenkundige Zauberei.»","Mose sagte: «Wie könnt ihr denn (das) von der Wahrheit sagen, nachdem sie zu euch gekommen ist? Ist das etwa Zauberei? Den Zauberern wird es nicht wohl ergehen.»","Sie sagten: «Bist du zu uns gekommen, um uns von dem abzubringen, was wir bei unseren Vätern vorgefunden haben, und damit die Oberhoheit auf der Erde euch zufalle? Wir werden euch gewiß nicht glauben.»","Und der Pharao sagte: «Bringt mir jeden erfahrenen Zauberer.»","Als die Zauberer kamen, sagte Mose zu ihnen: «Werft, was ihr werfen wollt.»","Als sie geworfen hatten, sagte Mose: «Was ihr vorgebracht habt, ist Zauberei. Gott wird sie zunichte machen. Gott läßt das Tun der Unheilstifter nicht als gut gelten","Und Gott bestätigt die Wahrheit mit seinen Worten, auch wenn es den Übeltätern zuwider ist.»","Und dem Mose glaubten nur junge Leute aus seinem Volk, dabei hatten sie Angst vor dem Pharao und ihren Vornehmen, daß er sie der Versuchung aussetzen würde. Der Pharao hatte ja hohe Gewalt im Land und war einer der Maßlosen","Und Mose sagte: «O mein Volk, wenn ihr an Gott glaubt, dann vertraut auf Ihn, so ihr gottergeben seid.»","Sie sagten: «Auf Gott vertrauen wir. Unser Herr, mach uns nicht zu einer Versuchung für die Leute, die Unrecht tun","Und errette uns in deiner Barmherzigkeit von den ungläubigen Leuten.»","Und Wir offenbarten dem Mose und seinem Bruder: «Weiset eurem Volk in Ägypten Häuser zu und macht, daß eure Häuser einander gegenüberstehen, und verrichtet das Gebet. Und verkünde den Gläubigen eine frohe Botschaft.»","Und Mose sagte: «Unser Herr, du hast Pharao und seinen Vornehmen im diesseitigen Leben Pracht und Vermögen zukommen lassen, unser Herr, damit sie (die Leute) von deinem Weg abirren lassen. Unser Herr, wisch ihr Vermögen aus und schnüre ihre Herzen fest, so daß sie nicht glauben, bis sie die schmerzhafte Pein sehen.»","Er sprach: «Eure Bitte ist erhört. So verhaltet euch recht und folgt nicht dem Weg derer, die nicht Bescheid wissen.»","Und Wir ließen die Kinder Israels das Meer überqueren. Da verfolgten sie der Pharao und seine Truppen in Auflehnung und Übertretung. Als er am Ertrinken war, sagte er: «Ich glaube, daß es keinen Gott gibt außer dem, an den die Kinder Israels glauben. Und ich gehöre nun zu den Gottergebenen.»","«Wie? Erst jetzt, wo du zuvor ungehorsam warst und zu den Unheilstiftern gehörtest","Heute wollen Wir dich mit deinem Leib erretten, damit du für die, die nach dir kommen, ein Zeichen seist.» Und viele von den Menschen lassen unsere Zeichen unbeachtet","Und Wir haben den Kindern Israels einen wahrhaftigen Aufenthaltsort zugewiesen und ihnen von den köstlichen Dingen beschert. Sie sind aber erst uneins geworden, nachdem das Wissen zu ihnen gekommen war. Dein Herr wird am Tag der Auferstehung zwischen ihnen über das entscheiden, worüber sie uneins waren","Wenn du über das, was Wir zu dir hinabgesandt haben, im Zweifel bist, dann frag diejenigen, die (bereits) vor dir das Buch lesen. Wahrlich, zu dir ist die Wahrheit von deinem Herrn gekommen, so sei nicht einer von den Zweiflern","Und sei nicht einer von denen, die die Zeichen Gottes für Lüge erklärt haben, sonst wirst du zu den Verlierern gehören","Diejenigen, gegen die der Spruch deines Herrn fällig geworden ist, glauben nicht","Auch wenn jedes Zeichen zu ihnen käme, bis sie die schmerzhafte Pein sehen","Wenn doch (irgend) eine Stadt geglaubt hätte, so daß ihr Glaube ihr genützt hätte! (Keine tat es), außer dem Volk des Jonas. Als diese geglaubt haben, haben Wir die Pein der Schande im diesseitigen Leben von ihnen aufgehoben und ihnen eine Nutznießung für eine Weile gewährt","Wenn dein Herr wollte, würden die, die auf der Erde sind, alle zusammen gläubig werden. Bist du es etwa, der die Menschen zwingen kann, gläubig zu werden","Niemand kann glauben, es sei denn mit der Erlaubnis Gottes. Und Er legt Greuel auf diejenigen, die keinen Verstand haben","Sprich: Schaut, was in den Himmeln und auf der Erde ist. Aber die Zeichen und die Warnungen nützen den Leuten, die nicht glauben, nicht","Erwarten sie denn etwas anderes, als was den Tagen derer gleicht, die vor ihnen dahingegangen sind? Sprich: Wartet nur ab, ich bin mit euch einer von denen, die abwarten","Dann erretten Wir unsere Gesandten und die, die glauben. Ebenso - es ist eine Uns obliegende Pflicht - erretten Wir die Gläubigen","Sprich: O ihr Menschen, wenn ihr über meine Religion im Zweifel seid, so diene ich nicht denen, denen ihr anstelle Gottes dient, sondern ich diene Gott, der euch abberuft. Und mir wurde befohlen, einer der Gläubigen zu sein","Und: Richte dein Gesicht auf die Religion als Anhänger des reinen Glaubens, und sei nicht einer der Polytheisten","Und rufe nicht anstelle Gottes an, was dir weder nützt noch schadet. Wenn du es tust, dann gehörst du zu denen, die Unrecht tun","Wenn Gott dich mit einem Schaden trifft, dann kann niemand ihn beheben, außer Ihm. Und wenn Er für dich etwas Gutes will, dann kann niemand seine Huld zurückweisen. Er trifft damit, wen von seinen Dienern Er will. Und Er ist voller Vergebung und barmherzig","Sprich: O ihr Menschen, zu euch ist die Wahrheit von eurem Herrn gekommen. Wer der Rechtleitung folgt, folgt ihr zu seinem eigenen Vorteil. Und wer irregeht, geht irre zu seinem eigenen Schaden. Und ich bin nicht euer Sachwalter","Und folge dem, was dir offenbart wird, und sei geduldig, bis Gott sein Urteil fällt. Er ist der Beste derer, die Urteile fällen"],"n":"Jonas"},{"i":11,"v":["Alif Lam Ra. (Dies ist) ein Buch, dessen Zeichen eindeutig festgefügt und dann im einzelnen dargelegt sind von einem Weisen und Kundigen","«Ihr sollt Gott allein dienen» - ich bin euch von Ihm her ein Warner und Freudenbote","Und: «Bittet euren Herrn um Vergebung, dann wendet euch Ihm zu, so wird Er euch eine schöne Nutznießung auf eine bestimmte Frist geben, und Er wird jedem, der ein Verdienst (erworben) hat, sein Verdienst zukommen lassen.» Wenn ihr euch abkehrt, so fürchte ich für euch die Pein eines schweren Tages","Zu Gott wird eure Rückkehr sein, und Er hat Macht zu allen Dingen","Aber siehe, sie falten ihre Brust zusammen, um sich vor Ihm zu verstecken. Siehe, wenn sie sich (auch) mit ihren Gewändern überdecken, Er weiß doch, was sie geheimhalten und was sie offenlegen. Er weiß über das innere Geheimnis Bescheid","Und es gibt kein Tier auf der Erde, ohne daß Gott für seinen Unterhalt sorgen und seinen Aufenthaltsort und seinen Aufbewahrungsort kennen würde. Alles steht in einem deutlichen Buch","Er ist es, der die Himmel und die Erde in sechs Tagen erschaffen hat, während sein Thron auf dem Wasser war, um euch zu prüfen (und festzustellen), wer von euch am besten handelt. Und wenn du sagst: «Ihr werdet nach dem Tod auferweckt werden», sagen diejenigen, die ungläubig sind, bestimmt: «Das ist ja offenkundige Zauberei.»","Und wenn Wir ihnen die Pein für eine bestimmte Weile zurückstellen, sagen sie wohl: «Was hält sie zurück?» Siehe, am Tag, da sie über sie kommt, kann sie nicht von ihnen abgewehrt werden, und es wird sie das umschließen, worüber sie spotteten","Und wenn Wir den Menschen von uns her Barmherzigkeit kosten lassen und sie ihm dann wegnehmen, ist er sehr verzweifelt und undankbar","Und wenn Wir ihn nach einem Leid, das ihn erfaßt hat, Angenehmes kosten lassen, sagt er gewiß: «Das Übel ist von mir gewichen.» Und er ist froh und prahlerisch","Mit Ausnahme derer, die geduldig sind und die guten Werke tun; für sie ist Vergebung und ein großer Lohn bestimmt","Vielleicht möchtest du einen Teil von dem, was dir offenbart wird, auslassen und fühlst dadurch deine Brust beklommen, und dies, weil sie sagen: «Wäre doch ein Schatz auf ihn herabgesandt worden oder ein Engel mit ihm gekommen!» Du aber bist nur ein Warner. Und Gott ist Sachwalter über alle Dinge","Oder sagen sie: «Er hat ihn erdichtet»? Sprich: Dann bringt zehn Suren bei, die ihm gleich wären und die erdichtet sind, und ruft, wen ihr könnt, anstelle Gottes an, so ihr die Wahrheit sagt","Wenn sie euch nicht erhören, dann wißt, daß es mit Gottes Wissen herabgesandt worden ist und daß es keinen Gott gibt außer ihm. Werdet ihr nun Gottergebene sein","Denen, die das diesseitige Leben und seinen Schmuck begehren, erstatten Wir in ihm ihre Taten voll, und ihnen wird in ihm nichts abgezogen","Das sind die, für die im Jenseits nichts bestimmt ist als das Feuer. Wertlos ist, was sie in ihm vollbracht haben, und nichtig ist, was sie zu tun pflegten","Ist denn der, der von seinem Herrn einen deutlichen Beweis hat, auf den auch ein Zeuge von Ihm folgt und dem das Buch des Mose vorausging als Vorbild und Barmherzigkeit... (den anderen gleich)? Diese glauben daran. Wer aber von den Parteien ihn verleugnet, dessen Verabredungsort ist das Feuer. So sei nicht über ihn im Zweifel, er ist die Wahrheit von deinem Herrn. Aber die meisten Menschen glauben nicht","Und wer ist ungerechter als der, der gegen Gott eine Lüge erdichtet? Jene werden ihrem Herrn vorgeführt, und die Zeugen werden sagen: «Das sind die, die gegen ihren Herrn gelogen haben.» Möge der Fluch Gottes über die kommen, die Unrecht tun","Die vom Weg Gottes abweisen und sich ihn krumm wünschen, und die ja das Jenseits verleugnen","Jene konnten (Gottes Willen) auf der Erde nicht vereiteln, und sie haben außer Gott keine Freunde. Die Pein wird ihnen verdoppelt. Sie vermochten nicht zu hören, und sie konnten nicht sehen","Das sind die, die sich selbst verloren haben, und es ist ihnen entschwunden, was sie erdichteten","Zweifellos sind sie im Jenseits die größten Verlierer","Diejenigen, die glauben und die guten Werke tun und sich vor ihrem Herrn demütigen, das sind die Gefährten des Paradieses; darin werden sie ewig weilen","Es ist mit den beiden Gruppen wie mit dem Blinden und dem Tauben und dem, der sehen, und dem, der hören kann. Sind die beiden etwa einander gleichzusetzen? Wollt ihr es nicht bedenken","Und Wir sandten Noach zu seinem Volk: «Ich bin euch ein deutlicher Warner","Ihr sollt Gott allein dienen. Ich fürchte für euch die Pein eines schmerzvollen Tages.»","Die Vornehmen aus seinem Volk, die ungläubig waren, sagten: «Wir sehen, daß du nur ein Mensch bist wie wir. Und wir sehen, daß nur die dir folgen, die unsere Niedrigsten sind, und zwar ohne reifliche Überlegung. Und wir sehen bei euch keinen Vorzug über uns. Vielmehr meinen wir, daß ihr lügt.»","Er sagte: «O mein Volk, was meint ihr? Wenn ich einen deutlichen Beweis von meinem Herrn habe und Er mir eine Barmherzigkeit von sich hat zukommen lassen, die eurem Blick entzogen wurde, könnten wir sie euch da aufzwingen, wo sie euch zuwider ist","Und, o mein Volk, ich verlange von euch dafür kein Geld. Mein Lohn obliegt Gott allein. Und ich werde nicht diejenigen, die glauben, verstoßen; sie werden ihrem Herrn begegnen. Aber ich sehe, daß ihr Leute seid, die töricht sind","Und, o mein Volk, wer wird mir denn vor Gott Unterstützung gewähren, wenn ich sie verstoßen sollte? Wollt ihr es nicht bedenken","Und ich sage euch nicht, ich hätte die Vorratskammern Gottes, und ich kenne auch nicht das Unsichtbare. Und ich sage nicht, ich sei ein Engel. Und ich sage nicht (von denen), die eure Augen verachten, Gott werde ihnen niemals etwas Gutes zukommen lassen - Gott weiß besser, was in ihrem Inneren ist -, sonst würde ich zu denen gehören, die Unrecht tun.»","Sie sagten: «O Noach, du hast mit uns gestritten und den Streit mit uns lange geführt. So bring uns doch her, was du uns androhst, so du zu denen gehörst, die die Wahrheit sagen.»","Er sagte: «Bringen wird es euch Gott, wenn Er will, und ihr könnt es nicht vereiteln","Und nicht nützt euch mein Rat, so ich euch raten will, wenn Gott euch abirren lassen will. Er ist euer Herr, und zu Ihm werdet ihr zurückgebracht.»","Oder sagen sie wohl: «Er hat ihn erdichtet»? Sprich: Wenn ich ihn erdichtet habe, so lastet meine Übeltat auf mir, und ich bin unschuldig an dem, was ihr verübt","Und dem Noach wurde offenbart: «Niemand aus deinem Volk wird glauben außer denen, die bereits geglaubt haben. So fühle dich nicht elend wegen dessen, was sie taten","Und verfertige das Schiff vor unseren Augen und nach unserer Offenbarung. Und sprich Mich nicht an zugunsten derer, die Unrecht getan haben. Sie werden sicher ertränkt werden.»","Er ging daran, das Schiff zu verfertigen. Und sooft Vornehme aus seinem Volk an ihm vorbeikamen, verhöhnten sie ihn. Er sagte: «Wenn ihr uns jetzt verhöhnt, werden auch wir euch verhöhnen, so wie ihr (uns jetzt) verhöhnt","Und ihr werdet zu wissen bekommen, über wen eine Pein kommen wird, die ihn zuschanden macht, und (über wen) eine beständige Pein hereinbricht.»","Als nun unser Befehl kam und der Ofen brodelte, sprachen Wir: «Lade darin ein Paar von jeder Art und deine Angehörigen außer dem, gegen den der Spruch vorher erging, und diejenigen, die glauben.» Mit ihm glaubten aber nur wenige","Und er sagte: «Steigt hinein. Im Namen Gottes erfolge seine Fahrt und seine Landung. Mein Herr ist voller Vergebung und barmherzig.»","Es fuhr mit ihnen dahin auf Wogen wie Berge. Noach rief seinem Sohn zu, der abseits stand: «O mein Sohn, steig ein mit uns und sei nicht mit den Ungläubigen.»","Er sagte: «Ich werde Unterkunft finden auf einem Berg, der mich vor dem Wasser schützt.» Er sagte: «Es gibt heute niemanden, der vor dem Befehl Gottes schützen könnte, außer für den, dessen Er sich erbarmt.» Die Woge trennte sie beide, und so war er einer von denen, die ertränkt wurden","Und es wurde gesprochen: «O Erde, verschlinge dein Wasser. O Himmel, halt ein.» Das Wasser nahm ab, und die Angelegenheit war entschieden. Es hielt auf dem Djudi an. Und es wurde gesprochen: «Weg mit den Leuten, die Unrecht tun!»","Und Noach rief seinen Herrn an und sagte: «Mein Herr, mein Sohn gehört zu meinen Angehörigen, und dein Versprechen ist die Wahrheit, und du bist der Weiseste derer, die Urteile fällen.»","Er sprach: «O Noach, er gehört nicht zu deinen Angehörigen. Es ist eine Tat, die nicht gut ist. So bitte Mich nicht um etwas, wovon du kein Wissen hast. Ich ermahne dich, nicht einer der Törichten zu sein.»","Er sagte: «O mein Herr, ich suche Zuflucht bei Dir davor, daß ich Dich um etwas bitte, wovon ich kein Wissen habe. Wenn Du mir nicht vergibst und dich meiner (nicht) erbarmst, werde ich zu den Verlierern gehören.»","Es wurde gesprochen: «O Noach, steig hinunter in unserem Frieden und mit unseren Segnungen über dich und über Gemeinschaften von denen, die mit dir sind. Es gibt Gemeinschaften, denen Wir eine Nutznießung geben werden, dann wird sie eine schmerzhafte Pein von Uns erfassen.»","Dies gehört zu den Berichten über das Unsichtbare, die Wir dir offenbaren. Du wußtest sie vorher nicht, weder du noch dein Volk. Sei nun geduldig. Das Ende gehört den Gottesfürchtigen","Und (Wir sandten) zu Aad ihren Bruder Hud. Er sagte: «O mein Volk, dienet Gott. Ihr habt keinen Gott außer Ihm. Ihr erdichtet ja nur Lügen","O mein Volk, ich verlange von euch keinen Lohn. Mein Lohn obliegt dem, der mich geschaffen hat. Habt ihr denn keinen Verstand","Und, o mein Volk, bittet euren Herrn um Vergebung, dann wendet euch Ihm zu, so wird Er den Himmel über euch ergiebig regnen lassen und euch zu eurer Kraft noch mehr Kraft hinzu verleihen. Und kehrt euch nicht als Übeltäter ab.»","Sie sagten: «O Hud, du hast uns keinen deutlichen Beweis gebracht. Wir werden nicht unsere Götter auf dein Wort hin verlassen, und wir werden dir nicht glauben","Wir können nur sagen, daß einer unserer Götter dir etwas Böses zugefügt hat.» Er sagte: «Ich nehme Gott zum Zeugen, und auch ihr sollt bezeugen, daß ich unschuldig bin an dem, was ihr (Ihm) beigesellt","(und) neben Ihn (stellt). Geht gegen mich allesamt mit eurer List vor und gewährt mir keinen Aufschub","Ich vertraue auf Gott, meinen Herrn und euren Herrn. Es gibt kein Tier, das Er nicht an seinem Schopf halten würde. Mein Herr befindet sich auf einem geraden Weg","Wenn ihr euch abkehrt, so habe ich euch das ausgerichtet, womit ich zu euch gesandt worden bin. Mein Herr wird ein anderes Volk nach euch folgen lassen, und ihr könnt Ihm nichts schaden. Mein Herr ist Hüter über alle Dinge.»","Als nun unser Befehl eintraf, erretteten Wir Hud und diejenigen, die mit ihm glaubten, aus Barmherzigkeit von Uns, und Wir erretteten sie vor einer schweren Pein","Das waren die Aad. Sie leugneten die Zeichen ihres Herrn und waren gegen seine Gesandten ungehorsam und folgten dem Befehl eines jeden widerspenstigen Gewaltherrschers","Aber der Fluch verfolgte sie im Diesseits und (so auch) am Tag der Auferstehung. Die Aad waren undankbar gegen ihren Herrn. Ja, weg mit Aad, dem Volk von Hud","Und (Wir sandten) zu Thamud ihren Bruder Salih. Er sagte: «O mein Volk, dienet Gott. Ihr habt keinen Gott außer Ihm. Er hat euch aus der Erde entstehen lassen und sie euch zu bebauen und zu bestellen gegeben. So bittet Ihn um Vergebung, dann wendet euch Ihm zu. Mein Herr ist nahe und bereit zu erhören.»","Sie sagten: «O Salih, du warst vorher in unserer Mitte einer, auf den man Hoffnung setzte. Willst du uns denn verbieten, zu verehren, was unsere Väter immer verehrt haben? Wir hegen über das, wozu du uns aufrufst, einen starken Zweifel.»","Er sagte: «O mein Volk, was meint ihr? Wenn ich einen deutlichen Beweis von meinem Herrn habe und Er mir eine Barmherzigkeit von sich hat zukommen lassen, wer wird mir vor Gott Unterstützung gewähren, wenn ich gegen Ihn ungehorsam bin? Ihr bringt mir nur noch einen größeren Verlust","Und, o mein Volk, dies ist die Kamelstute Gottes, euch zum Zeichen. Laßt sie auf Gottes Erde weiden und rührt sie nicht mit etwas Bösem an. Sonst ergreift euch eine baldige Pein.»","Sie schnitten ihr die Flechsen durch und stachen sie. Da sagte er: «Genießt (euer Leben) in eurer Wohnstätte noch drei Tage lang. Dies ist eine Androhung, die nicht erlogen ist.»","Als nun unser Befehl eintraf, erretteten Wir Salih und diejenigen, die mit ihm glaubten, aus Barmherzigkeit von Uns, auch vor der Schande jenes Tages. Dein Herr ist ja der Starke, der Mächtige","Da ergriff diejenigen, die Unrecht taten, der Schrei, und am Morgen lagen sie in ihren Wohnstätten auf ihren Gesichtern","Als hätten sie nicht lange darin gewohnt. Die Thamud waren undankbar gegen ihren Herrn. Ja, weg mit Thamud","Unsere Boten kamen zu Abraham mit der frohen Botschaft. Sie sagten: «Frieden!» Er sagte: «Frieden!» Es dauerte nicht lange, da brachte er ein geschmortes Kalb herbei","Und als er sah, daß ihre Hände nicht hinlangten, fand er es von ihnen befremdlich, und er empfand Angst vor ihnen. Sie sagten: «Hab keine Angst. Wir sind zu dem Volk von Lot gesandt.»","Seine Frau stand da. Da lachte sie. Da verkündeten Wir ihr Isaak, und nach Isaak Jakob","Sie sagte: «O wehe mir, soll ich noch gebären, wo ich doch alt bin und dieser da mein Mann ist, ein Greis? Das ist doch eine verwunderliche Sache.»","Sie sagten: «Bist du verwundert über den Befehl Gottes? Die Barmherzigkeit Gottes und seine Segnungen kommen auf euch, ihr Leute des Hauses! Er ist des Lobes und der Ehre würdig.»","Als der Schrecken von Abraham gewichen und die frohe Botschaft zu ihm gekommen war, begann er mit Uns über das Volk von Lot zu streiten","Abraham war ja langmütig, voller Trauer und bereit, sich Gott reumütig zuzuwenden","«O Abraham, laß davon ab. Der Befehl deines Herrn ist eingetroffen. Über sie kommt eine Pein, die unabwendbar ist.»","Und als unsere Boten zu Lot kamen, geriet er ihretwegen in eine böse Lage und wußte daraus keinen Ausweg. Er sagte: «Das ist ein drangsalvoller Tag.»","Seine Leute kamen zu ihm geeilt. Zuvor pflegten sie Missetaten zu verüben. Er sagte: «O mein Volk, da sind meine Töchter, sie sind reiner für euch. So fürchtet Gott und bringt nicht Schande über mich in Zusammenhang mit meinen Gästen. Gibt es denn unter euch keinen vernünftigen Mann?»","Sie sagten: «Du weißt genau, daß wir kein Recht auf deine Töchter haben, und du weißt wohl, was wir wollen.»","Er sagte: «Hätte ich doch Kraft genug, um euch zu widerstehen, oder könnte ich nur auf einem starken Stützpunkt Unterkunft finden!»","Sie sagten: «O Lot, wir sind die Boten deines Herrn. Sie werden nicht zu dir gelangen. So zieh mit deinen Angehörigen in einem Teil der Nacht fort, und keiner von euch soll sich umdrehen. Ausgenommen deine Frau; treffen wird sie das, was ihnen zustoßen wird. Ihre Verabredungszeit ist der Morgen. Ist nicht der Morgen schon nahe?»","Als nun unser Befehl eintraf, kehrten Wir in ihrer Stadt das Oberste zuunterst und ließen auf sie Backsteine aus übereinandergeschichtetem Ton regnen","Bei deinem Herrn gekennzeichnete (Steine). Und sie liegt denen, die Unrecht tun, gewiß nicht fern","Und (Wir sandten) zu Madyan ihren Bruder Shuayb. Er sagte: «O mein Volk, dienet Gott. Ihr habt keinen Gott außer Ihm. Laßt an Maß und Gewicht nichts fehlen. Ich sehe, es geht euch gut. Ich fürchte aber für euch die Pein eines umgreifenden Tages","Und, o mein Volk, gebt volles Maß und Gewicht nach Gerechtigkeit und zieht den Menschen nichts ab, was ihnen gehört, und verbreitet nicht Unheil auf der Erde","Was bei Gott bleibt, ist besser für euch, so ihr gläubig seid. Und ich bin nicht Hüter über euch.»","Sie sagten: «O Shuayb, befehlen dir denn deine Gebete, daß wir das verlassen, was unsere Väter verehrt haben, oder davon abstehen, mit unserem Vermögen zu tun, was wir wollen? Du bist ja wohl der Langmütige, der Vernünftige!»","Er sagte: «O mein Volk, was meint ihr, wenn ich einen deutlichen Beweis von meinem Herrn habe und Er mir einen schönen Lebensunterhalt beschert hat? Ich will auch nicht (einfach) euch widersprechen im Hinblick auf das, was ich euch verbiete. Ich will nur Ordnung schaffen, soweit ich es vermag. Durch Gott allein wird mir das Gelingen beschieden. Auf Ihn vertraue ich, und Ihm wende ich mich reumütig zu","Und, o mein Volk, mein Zerwürfnis (mit euch) soll euch nicht dazu führen, daß euch das trifft, was früher das Volk von Noach oder das Volk von Hud oder das Volk von Salih getroffen hat. Und das Volk von Lot liegt nicht fernab von euch","Und bittet euren Herrn um Vergebung und dann wendet euch Ihm zu. Mein Herr ist barmherzig und liebevoll.»","Sie sagten: «O Shuayb, wir begreifen nicht viel von dem, was du sagst. Und wir sehen, daß du in unserer Mitte schwach bist. Wenn dein Anhang nicht wäre, hätten wir dich gesteinigt. Vor dir haben wir ja keinen Respekt.»","Er sagte: «O mein Volk, habt ihr vor meinem Anhang eher Respekt als vor Gott, und habt ihr Ihn hinter eurem Rücken zurückgelassen? Mein Herr umfaßt, was ihr tut","Und, o mein Volk, handelt nach eurem Standpunkt, ich werde auch so handeln. Ihr werdet zu wissen bekommen, über wen eine Pein kommen wird, die ihn zuschanden macht, und wer ein Lügner ist. Und wartet ab, ich warte mit euch ab.»","Als nun unser Befehl eintraf, erretteten Wir Shuayb und diejenigen, die mit ihm glaubten, aus Barmherzigkeit von Uns. Da ergriff diejenigen, die Unrecht taten, der Schrei, und am Morgen lagen sie in ihren Wohnstätten auf ihren Gesichtern","Als hätten sie nicht lange darin gewohnt. Ja, weg mit Madyan, wie auch die Thamud weggerafft wurden","Und Wir sandten Mose mit unseren Zeichen und einer offenkundigen Ermächtigung","Zu Pharao und seinen Vornehmen. Diese folgten dem Befehl des Pharao; der Befehl des Pharao war aber nicht richtig","Er wird seinem Volk am Tag der Auferstehung vorangehen. Er führt sie wie zur Tränke ins Feuer hinab - welch schlimme Tränke, zu der sie hinabgeführt werden","Und der Fluch verfolgte sie im Diesseits und (so auch) am Tag der Auferstehung - welch schlimmes Geschenk, das ihnen geschenkt wird","Dies gehört zu den Berichten über die Städte; Wir erzählen es dir. Einige von ihnen stehen noch, andere sind abgemäht","Nicht Wir haben ihnen Unrecht getan, sondern sie haben sich selbst Unrecht getan. Ihre Götter, die sie anstelle Gottes anrufen, haben ihnen nichts genützt, als der Befehl deines Herrn eintraf, und sie brachten ihnen nur noch ein größeres Verderben","So ist die Art deines Herrn heimzusuchen, wenn Er die Städte heimsucht, während sie Unrecht tun. Seine Heimsuchung ist schmerzhaft und hart","Darin ist ein Zeichen für den, der die Pein des Jenseits fürchtet. Das ist ein Tag, auf den die Menschen versammelt werden. Das ist ein Tag, den sie alle erleben werden","Und Wir stellen ihn nur für eine bestimmte Frist zurück","Am Tag, da er eintrifft, wird niemand sprechen, außer mit seiner Erlaubnis. Einige von ihnen werden dann unglücklich und andere selig sein","Diejenigen, die unglücklich sind, werden dann im Feuer sein; darin werden sie seufzen und schluchzen","Und sie werden darin ewig weilen, solange die Himmel und die Erde währen, außer was dein Herr will. Dein Herr tut ja, was Er will","Diejenigen, die selig sind, werden im Paradies sein; darin werden sie ewig weilen, solange die Himmel und die Erde währen, außer was dein Herr will, als Gabe, die nicht verringert wird","So sei nicht über das, was diese da verehren, im Zweifel. Sie verehren nur, wie ihre Väter zuvor verehrt haben. Und Wir werden ihnen ihren Anteil unverkürzt erstatten","Und Wir ließen dem Mose das Buch zukommen. Da wurden sie darüber uneins. Und gäbe es nicht einen früher ergangenen Spruch von deinem Herrn, so wäre zwischen ihnen entschieden worden. Und sie sind darüber in einem starken Zweifel","Und allen wird dein Herr bestimmt ihre Taten voll vergelten. Er hat Kenntnis von dem, was sie tun","So verhalte dich recht, wie dir befohlen wurde, du und diejenigen, die mit dir umkehren, und zeigt kein Übermaß an Frevel. Er sieht wohl, was ihr tut","Und sucht nicht eine Stütze bei denen, die Unrecht tun, sonst erfaßt euch das Feuer. Dann werdet ihr keine Freunde haben außer Gott, und dann werdet ihr keine Unterstützung erfahren","Und verrichte das Gebet an beiden Enden des Tages und zu Nachtzeiten. Die guten Taten vertreiben die Missetaten. Das ist eine Erinnerung für die, die (Gottes) gedenken","Und sei geduldig. Gott läßt den Lohn der Rechtschaffenen nicht verlorengehen","Wenn es doch unter den Generationen vor euch einen tugendhaften Rest von Leuten gäbe, die verbieten, auf der Erde Unheil zu stiften - abgesehen von einigen wenigen von ihnen, die Wir gerettet haben! Diejenigen, die Unrecht taten, folgten dem ihnen verliehenen üppigen Leben und wurden Übeltäter","Und dein Herr hätte unmöglich Städte zu Unrecht dem Verderben preisgegeben, während ihre Bewohner Besserung zeigten","Und wenn dein Herr gewollt hätte, hätte Er die Menschen zu einer einzigen Gemeinschaft gemacht. Aber sie sind immer noch uneins","Außer denen, derer sich dein Herr erbarmt hat. Dazu hat Er sie erschaffen. Und so erfüllt sich der Spruch deines Herrn: «Ich werde die Hölle mit den Djinn und den Menschen allen füllen.»","Alles erzählen Wir dir von den Berichten über die Gesandten,, um dein Herz damit zu festigen. Darin ist die Wahrheit zu dir gekommen, und eine Ermahnung und Erinnerung für die Gläubigen","Und sprich zu denen, die nicht glauben: Handelt nach eurem Standpunkt, wir werden (auch so) handeln","Und wartet ab, wir warten auch ab","Und Gott gehört das Unsichtbare der Himmel und der Erde, und zu Ihm wird die ganze Angelegenheit zurückgebracht. So diene Ihm und vertraue auf Ihn. Und dein Herr läßt nicht unbeachtet, was ihr tut"],"n":"Hud"},{"i":12,"v":["Alif Lam Ra. Dies sind die Zeichen des deutlichen Buches","Wir haben es als einen arabischen Koran hinabgesandt, auf daß ihr verständig werdet","Wir erzählen dir die schönste Erzählung dadurch, daß Wir dir diesen Koran offenbart haben. Du warst vordem einer von denen, die (davon) keine Ahnung hatten","Als Josef zu seinem Vater sagte: «O mein Vater, ich sah elf Sterne und die Sonne und den Mond, ich sah sie vor mir niederfallen.»","Er sagte: «O mein Sohn, erzähle von deinem Traumgesicht nicht deinen Brüdern, sonst werden sie eine List gegen dich ausführen. Der Satan ist den Menschen ein offenkundiger Feind","Und so wird dein Herr dich erwählen und dich etwas von der Deutung der Geschichten lehren und seine Gnade an dir und an der Sippe Jakobs vollenden, wie Er sie vorher an seinen beiden Vätern Abraham und Isaak vollendet hat. Dein Herr weiß Bescheid und ist weise.»","Siehe, in Josef und seinen Brüdern sind Zeichen für die, die (nach der Wahrheit) fragen","Als sie sagten: «Josef und sein Bruder sind unserem Vater bestimmt lieber als wir, obwohl wir eine (beachtliche) Gruppe sind. Unser Vater befindet sich in einem offenkundigen Irrtum","Tötet Josef oder werft ihn ins Land hinaus, so wird das Gesicht eures Vaters nur noch auf euch schauen, und danach werdet ihr Leute sein, die rechtschaffen sind.»","Ein Sprecher unter ihnen sagte: «Tötet Josef nicht, werft ihn (lieber) in die verborgene Tiefe der Zisterne, dann wird ihn schon der eine oder andere Reisende aufnehmen, wenn ihr doch etwas tun wollt.»","Sie sagten: «O unser Vater, warum vertraust du uns Josef nicht an? Wir werden ihm sicher gut raten","Schick ihn morgen mit uns, daß er sich frei bewege und spiele. Wir werden ihn sicher behüten.»","Er sagte: «Es macht mich traurig, daß ihr ihn mitnehmen wollt. Und ich fürchte, daß ihn der Wolf frißt, während ihr nicht auf ihn achtgebt.»","Sie sagten: «Sollte ihn der Wolf fressen, wo wir doch eine (beachtliche) Gruppe sind, dann werden wir gewiß Verlust davon tragen.»","Als sie ihn mitnahmen und übereinkamen, ihn in die verborgene Tiefe der Zisterne hinunterzulassen... - Und Wir offenbarten ihm: «Du wirst ihnen noch das, was sie hier getan haben, kundtun, ohne daß sie es merken.»","Und am Abend kamen sie weinend zu ihrem Vater","Sie sagten: «O unser Vater, wir gingen, um einen Wettlauf zu machen, und ließen Josef bei unseren Sachen zurück. Da fraß ihn der Wolf. Du glaubst uns wohl nicht, auch wenn wir die Wahrheit sagen.»","Sie trugen auf sein Hemd falsches Blut auf. Er sagte: «Nein, eure Seele hat euch etwas eingeredet. (Es gilt) schöne Geduld (zu üben). Gott ist der, der um Hilfe gebeten wird gegen das, was ihr beschreibt.»","Reisende kamen vorbei. Sie schickten ihren Wasserschöpfer, und er ließ seinen Eimer hinunter. Er sagte: «O gute Nachricht! Da ist ein Junge.» Sie versteckten ihn als Ware. Und Gott wußte wohl, was sie taten","Und sie verkauften ihn für einen zu niedrigen Preis, einige gezählte Drachmen. Und sie übten Verzicht in bezug auf ihn","Und derjenige aus Ägypten, der ihn gekauft hatte, sagte zu seiner Frau: «Bereite ihm eine freundliche Bleibe. Möge er uns Nutzen bringen, oder vielleicht nehmen wir ihn als Kind an.» Und Wir gaben dem Josef eine angesehene Stellung im Land. Und Wir wollten ihn die Deutung der Geschichten lehren. Und Gott ist in seiner Angelegenheit überlegen. Aber die meisten Menschen wissen nicht Bescheid","Als er seine Vollkraft erreicht hatte, ließen Wir ihm Urteilskraft und Wissen zukommen. So entlohnen Wir die Rechtschaffenen","Und die, in deren Haus er war, versuchte, ihn zu verführen. Sie schloß die Türen ab und sagte: «Komm her.» Er sagte: «Gott behüte! Er, mein Besitzer, hat mir eine schöne Bleibe bereitet. Denen, die Unrecht tun, wird es nicht wohl ergehen.»","Sie hätte sich beinahe mit ihm eingelassen, und er hätte sich beinahe mit ihr eingelassen, hätte er nicht den Beweis seines Herrn gesehen. Dies (geschah), damit Wir das Böse und das Schändliche von ihm abwehrten. Er gehört ja zu unseren auserwählten Dienern","Sie suchten beide als erster die Tür zu erreichen. Sie zerriß ihm von hinten das Hemd. Und sie trafen auf ihren Herrn bei der Tür. Sie sagte: «Der Lohn dessen, der deiner Familie Böses antun wollte, ist ja wohl das Gefängnis oder eine schmerzhafte Pein.»","Er sagte: «Sie war es, die versucht hat, mich zu verführen.» Und ein Zeuge aus ihrer Familie bezeugte: «Wenn sein Hemd vorn zerrissen ist, hat sie die Wahrheit gesagt, und er ist einer von denen, die lügen","Und wenn sein Hemd hinten zerrissen ist, hat sie gelogen, und er ist einer von denen, die die Wahrheit sagen.»","Als er nun sah, daß sein Hemd hinten zerrissen war, sagte er: «Das ist eine List von euch. Eure List ist gewaltig","Josef, wende dich davon ab. Und (du), bitte um Vergebung für deine Schuld. Du gehörst ja zu denen, die sich versündigt haben.»","Nun sagten Frauen in der Stadt: «Die Gemahlin des Hochmögenden versucht, ihren Knecht zu verführen. Er hat sie in leidenschaftliche Liebe versetzt. Wir sehen, sie befindet sich in einem offenkundigen Irrtum.»","Als sie von ihren Ränken hörte, schickte sie zu ihnen und bereitete ihnen ein Gelage. Sie ließ einer jeden von ihnen ein Messer geben und sagte (zu Josef): «Komm zu ihnen heraus.» Als sie ihn sahen, fanden sie ihn außerordentlich, und sie schnitten sich in die Hände und sagten: «Gott bewahre! Das ist nicht ein Mensch. Das ist nur ein edler Engel.»","Sie sagte: «Das ist der, dessentwegen ihr mich getadelt habt. Ich habe versucht, ihn zu verführen. Er aber hielt an seiner Unschuld fest. Und wenn er nicht tut, was ich ihm befehle, wird er bestimmt ins Gefängnis geworfen werden, und er wird zu denen gehören, die erniedrigt werden.»","Er sagte: «Mein Herr, mir ist das Gefängnis lieber als das, wozu sie mich auffordern. Und wenn du ihre List von mir nicht abwehrst, werde ich mich zu ihnen hingezogen fühlen und einer der Törichten sein.»","Sein Herr erhörte ihn und wehrte ihre List von ihm ab. Er ist es, der alles hört und weiß","Dann, nachdem sie die Zeichen gesehen hatten, schien es ihnen angebracht, ihn eine Zeitlang ins Gefängnis zu werfen","Mit ihm kamen zwei Knechte ins Gefängnis. Der eine von ihnen sagte: «Ich sah mich Wein keltern.» Der andere sagte: «Ich sah mich auf dem Kopf Brot tragen, von dem die Vögel fraßen. So tu uns kund, wie dies zu deuten ist. Wir sehen es, du gehörst zu den Rechtschaffenen.»","Er sagte: «Es wird euch das Essen, mit dem ihr versorgt werdet, nicht gebracht, ohne daß ich euch kundgetan habe, wie es zu deuten ist, bevor es euch gebracht wird. Das ist etwas von dem, was mich mein Herr gelehrt hat. Verlassen habe ich die Glaubensrichtung von Leuten, die nicht an Gott glauben und die das Jenseits verleugnen","Und ich bin der Glaubensrichtung meiner Väter Abraham, Isaak und Jakob gefolgt. Wir dürfen Gott nichts beigesellen. Das ist etwas von der Huld Gottes zu uns und zu den Menschen. Aber die meisten Menschen sind nicht dankbar","O ihr beiden Insassen des Gefängnisses! Sind verschiedene Herren besser, oder der eine Gott, der bezwingende Macht besitzt","Ihr dient außer Ihm nur Namen, die ihr genannt habt, ihr und eure Väter, für die aber Gott keine Ermächtigung herabgesandt hat. Das Urteil gehört Gott allein. Er hat befohlen, daß ihr nur Ihm dienen sollt. Das ist die richtige Religion. Aber die meisten Menschen wissen nicht Bescheid","O ihr beiden Insassen des Gefängnisses! Der eine von euch wird seinem Herrn Wein zu trinken geben. Der andere aber wird gekreuzigt, und die Vögel werden von seinem Kopf fressen. Entschieden ist die Angelegenheit, über die ihr um Auskunft fragt.»","Und er sagte zu dem von ihnen, mit dessen Rettung er rechnete: «Gedenke meiner bei deinem Herrn.» Aber der Satan ließ ihn vergessen, ihn bei seinem Herrn zu erwähnen. So blieb er noch einige Jahre im Gefängnis","Und der König sagte: «Ich sah sieben fette Kühe, die von sieben mageren gefressen wurden, und sieben grüne Ähren und (sieben) andere, die verdorrt waren. O ihr Vornehmen, gebt mir Auskunft über mein Traumgesicht, so ihr das Traumgesicht auslegen könnt.»","Sie sagten: «Wirres Bündel von Träumen. Wir wissen über die Deutung der Träume nicht Bescheid.»","Derjenige von ihnen, der gerettet wurde und sich nach einer Weile erinnerte, sagte: «Ich werde euch seine Deutung kundtun. Schickt mich los.»","«Josef, du Wahrhaftiger, gib uns Auskunft über sieben fette Kühe, die von sieben mageren gefressen werden, und von sieben grünen Ähren und (sieben) anderen, die verdorrt sind. So mag ich zu den Menschen zurückkehren, auf daß sie Bescheid wissen.»","Er sagte: «Ihr werdet sieben Jahre wie gewohnt säen. Was ihr aber erntet, das laßt in seinen Ähren, bis auf einen geringen Teil von dem, was ihr verzehrt","Danach werden dann sieben harte (Jahre) kommen, die das verzehren werden, was ihr für sie vorher eingebracht habt, bis auf einen geringen Teil von dem, was ihr aufbewahrt","Danach wird dann ein Jahr kommen, in dem die Menschen Regen haben und in dem sie keltern werden.»","Der König sagte: «Bringt ihn zu mir.» Als der Bote zu ihm kam, sagte er: «Kehr zu deinem Herrn zurück und frag ihn, wie es mit den Frauen steht, die sich in ihre Hände geschnitten haben. Mein Herr weiß doch über ihre List Bescheid.»","Er sagte: «Was war da mit euch, als ihr versucht habt, Josef zu verführen?» Sie sagten: «Gott bewahre! Wir wissen gegen ihn nichts Böses (anzugeben).» Die Frau des Hochmögenden sagte: «Jetzt ist die Wahrheit offenbar geworden. Ich habe versucht, ihn zu verführen. Und er gehört zu denen, die die Wahrheit sagen.»","(Josef sagte:) «Dies ist, damit er weiß, daß ich ihn nicht in seiner Abwesenheit verraten habe und daß Gott die List der Verräter nicht gelingen läßt","Und ich erkläre mich nicht selbst für unschuldig. Die Seele gebietet ja mit Nachdruck das Böse, es sei denn, mein Herr erbarmt sich. Mein Herr ist voller Vergebung und barmherzig.»","Und der König sagte: «Bringt ihn zu mir. Ich will ihn ausschließlich für mich haben.» Als er mit ihm gesprochen hatte, sagte er: «Heute bist du bei uns in angesehener Stellung und genießt unser Vertrauen.»","Er sagte: «Setze mich über die Vorratskammern des Landes ein. Ich bin ein (guter) Hüter und weiß Bescheid.»","So haben Wir dem Josef eine angesehene Stellung im Land gegeben, so daß er darin sich aufhalten konnte, wo er wollte. Wir treffen mit unserer Barmherzigkeit, wen Wir wollen, und Wir lassen den Lohn der Rechtschaffenen nicht verlorengehen","Und wahrlich, der Lohn des Jenseits ist besser für die, die glauben und gottesfürchtig sind","Und die Brüder Josefs kamen und traten bei ihm ein. Er erkannte sie, während sie ihn für einen Unbekannten hielten","Als er sie nun mit ihrem Bedarf ausgestattet hatte, sagte er: «Bringt mir einen Bruder von euch, (einen) von eurem Vater. Seht ihr nicht, daß ich das Maß voll erstatte und daß ich der beste der Gastgeber bin","Wenn ihr ihn mir nicht bringt, so bekommt ihr bei mir kein Maß mehr, und ihr sollt nicht in meine Nähe treten.»","Sie sagten: «Wir werden versuchen, seinen Vater in bezug auf ihn zu überreden, und wir werden es bestimmt tun.»","Und er sagte zu seinen Knechten: «Steckt auch ihre Tauschware in ihr Gepäck, daß sie sie (wieder) erkennen, wenn sie zu ihren Angehörigen heimgekehrt sind. Vielleicht werden sie dann auch zurückkommen.»","Als sie zu ihrem Vater zurückkamen, sagten sie: «O unser Vater, die (nächste) Zuteilung wurde uns verwehrt. So schick unseren Bruder mit uns, damit wir eine Zuteilung zugemessen bekommen. Und wir werden ihn bestimmt behüten.»","Er sagte: «Kann ich ihn euch etwa anders anvertrauen, als ich euch zuvor seinen Bruder anvertraut habe? Gott ist der beste Hüter, und Er ist der Barmherzigste der Barmherzigen.»","Und als sie ihre Sachen öffneten, fanden sie, daß ihre Tauschware ihnen zurückgegeben worden war. Sie sagten: «O unser Vater, was wünschen wir mehr? Das ist unsere Tauschware, sie ist uns zurückgegeben worden. Wir werden Vorrat für unsere Angehörigen bringen, unseren Bruder behüten und die Last eines Kamels mehr zugemessen bekommen. Das ist ein leicht zu erhaltendes Maß.»","Er sagte: «Ich werde ihn nicht mit euch schicken, bis ihr mir ein verbindliches Versprechen vor Gott gebt, daß ihr ihn mir zurückbringt, es sei denn, ihr werdet umringt.» Als sie ihm ihr verbindliches Versprechen gegeben hatten, sagte er: «Gott ist Sachwalter über das, was wir (hier) sagen.»","Und er sagte: «O meine Söhne, geht nicht durch ein einziges Tor hinein. Geht durch verschiedene Tore hinein. Ich kann euch vor Gott nichts nützen. Das Urteil gehört Gott allein. Auf Ihn vertraue ich. Auf Ihn sollen die vertrauen, die (überhaupt auf jemanden) vertrauen.»","Als sie hineingingen, wie ihr Vater ihnen befohlen hatte, hat es ihnen vor Gott nichts genützt. Es war nur ein Bedürfnis in der Seele Jakobs, das er (damit) erfüllte. Und er besaß Wissen, weil Wir es ihn gelehrt hatten. Aber die meisten Menschen wissen nicht Bescheid","Als sie bei Josef eintraten, zog er seinen Bruder zu sich. Er sagte: «Ich, ich bin dein Bruder. So sei nicht betrübt wegen dessen, was sie taten.»","Als er sie nun mit ihrem Bedarf ausgestattet hatte, tat er das Trinkgefäß in das Gepäck seines Bruders. Dann rief ein Rufer aus: «Ihr da von der Karawane, ihr seid ja Diebe.»","Sie sagten, während sie auf sie zugingen: «Was vermißt ihr?»","Sie sagten: «Wir vermissen den Pokal des Königs. Wer ihn zurückbringt, erhält die Last eines Kamels, und dafür bin ich Bürge.»","Sie sagten: «Bei Gott, ihr wißt es, wir sind nicht gekommen, um im Land Unheil zu stiften, und wir sind keine Diebe.»","Sie sagten: «Was ist die Vergeltung dafür, wenn ihr lügt?»","Sie sagten: «Die Vergeltung dafür ist, daß der, in dessen Gepäck er gefunden wird, selbst als Entgelt dafür dienen soll. So vergelten wir denen, die Unrecht tun.»","Er begann (zu suchen) in ihren Behältern vor dem Behälter seines Bruders. Dann holte er ihn aus dem Behälter seines Bruders. So führten Wir für Josef eine List aus. Nach der Religion des Königs hätte er unmöglich seinen Bruder (als Sklaven) nehmen können, es sei denn, daß es Gott wollte. Wir erhöhen, wen Wir wollen, um Rangstufen. Und über jedem, der Wissen besitzt, steht einer, der (noch mehr) weiß","Sie sagten: «Wenn er stiehlt, so hat auch ein Bruder von ihm zuvor gestohlen.» Josef hielt es in seinem Inneren geheim und zeigte es ihnen nicht offen. Er sagte: «Ihr seid noch schlimmer daran. Und Gott weiß besser, was ihr beschreibt.»","Sie sagten: «O Hochmögender, er hat einen Vater, einen hochbetagten Greis. So nimm einen von uns an seiner Stelle. Wir sehen, daß du einer der Rechtschaffenen bist.»","Er sagte: «Gott behüte, daß wir einen anderen nehmen als den, bei dem wir unsere Sachen gefunden haben! Sonst würden wir zu denen gehören, die Unrecht tun.»","Als sie an ihm jede Hoffnung verloren hatten, gingen sie zu einem vertraulichen Gespräch unter sich. Der Älteste von ihnen sagte: «Wißt ihr nicht, daß euer Vater von euch ein verbindliches Versprechen vor Gott entgegengenommen hat, und daß ihr zuvor eure Pflicht in bezug auf Josef nicht erfüllt habt? Ich werde das Land nicht verlassen, bis mein Vater es mir erlaubt oder Gott ein Urteil für mich fällt, und Er ist der Beste derer, die Urteile fällen","<Kehrt zu eurem Vater zurück und sagt: >O unser Vater, dein Sohn hat gestohlen, und wir bezeugen nur das, was wir wissen, und wir können nicht Hüter sein über das, was verborgen ist","Und frag die Stadt, in der wir waren, und die Karawane, mit der wir gekommen sind. Wir sagen ja die Wahrheit","Er sagte: «Eure Seele hat euch etwas eingeredet. (Es gilt) schöne Geduld (zu üben). Möge Gott sie mir alle zurückbringen! Er ist der, der alles weiß und weise ist.»","Und er kehrte sich von ihnen ab und sagte: «O wie voller Gram bin ich um Josef!» Und seine Augen wurden weiß vor Trauer, und er unterdrückte (seinen Groll)","Sie sagten: «Bei Gott, du hörst nicht auf, des Josef zu gedenken, bis du bald zusammenbrichst oder zu denen gehörst, die zugrunde gehen.»","Er sagte: «Ich klage ja meinen Kummer und meine Trauer Gott allein, und ich weiß von Gott, was ihr nicht wißt","O meine Söhne, geht und erkundigt euch über Josef und seinen Bruder. Und verliert nicht die Hoffnung, daß Gott Aufatmen verschafft. Die Hoffnung, daß Gott Aufatmen verschafft, verlieren nur die ungläubigen Leute.»","Als sie (wieder) bei ihm eintraten, sagten sie: «O Hochmögender, Not hat uns und unsere Angehörigen erfaßt. Und wir haben (nur) eine zusammengewürfelte Ware gebracht. So erstatte uns (dennoch) volles Maß und gib es uns als Almosen. Gott vergilt denen, die Almosen geben.»","Er sagte: «Wißt ihr (noch), was ihr Josef und seinem Bruder angetan habt, als ihr töricht gehandelt habt?»","Sie sagten: «Bist du denn wirklich Josef?» Er sagte: «Ich bin Josef, und das ist mein Bruder. Gott hat uns eine Wohltat erwiesen. Wahrlich, wenn einer gottesfürchtig und geduldig ist, so läßt Gott den Lohn der Rechtschaffenen nicht verlorengehen.»","Sie sagten: «Bei Gott, Gott hat dich vor uns bevorzugt. Und wir haben bestimmt gesündigt.»","Er sagte: «Keine Schelte soll heute über euch kommen. Gott vergibt euch, Er ist ja der Barmherzigste der Barmherzigen","Nehmt dieses mein Hemd mit und legt es auf das Gesicht meines Vaters, dann wird er wieder sehen können. Und bringt alle eure Angehörigen zu mir.»","Als nun die Karawane aufbrach, sagte ihr Vater: «Wahrlich, ich spüre Josefs Geruch. Wenn ihr nur nicht (meine Worte) als dummes Gerede zurückweisen würdet!»","Sie sagten: «Bei Gott, du befindest dich in deinem alten Irrtum.»","Als nun der Freudenbote kam, legte er es auf sein Gesicht, und er konnte wieder sehen. Er sagte: «Habe ich euch nicht gesagt, daß ich von Gott weiß, was ihr nicht wißt?»","Sie sagten: «O unser Vater, bitte für uns um Vergebung unserer Sünden. Wir haben ja gesündigt.»","Er sagte: «Ich werde meinen Herrn um Vergebung für euch bitten. Er ist der, der voller Vergebung und barmherzig ist.»","Als sie nun bei Josef eintraten, zog er seine Eltern an sich und sagte: «Betretet Ägypten, so Gott will, in Sicherheit.»","Und er erhob seine Eltern auf den Thron. Und sie warfen sich vor ihm nieder. Er sagte: «O mein Vater, das ist die Deutung meines Traumgesichts von früher. Mein Herr hat es wahr gemacht. Und Er hat mir Gutes erwiesen, als Er mich aus dem Gefängnis herauskommen ließ und euch aus der Steppe hierher brachte, nachdem der Satan zwischen mir und meinen Brüdern (zu Zwietracht) aufgestachelt hatte. Mein Herr weiß zu erreichen, was Er will. Er ist der, der alles weiß und weise ist","Mein Herr, du hast mir etwas von der Königsherrschaft zukommen lassen und mich etwas von der Deutung der Geschichten gelehrt. Du Schöpfer der Himmel und der Erde, du bist mein Freund im Diesseits und Jenseits. Berufe mich als gottergeben ab und stelle mich zu den Rechtschaffenen.»","Dies gehört zu den Berichten über das Unsichtbare, das Wir dir offenbaren. Du warst nicht bei ihnen, als sie sich verbanden und Ränke schmiedeten","Und die meisten Menschen sind nicht gläubig, du magst dich noch so sehr bemühen","Und du verlangst von ihnen keinen Lohn dafür. Es ist nur eine Ermahnung für die Weltenbewohner","Wie viele Zeichen gibt es in den Himmeln und auf der Erde, an denen sie vorbeigehen, indem sie sich von ihnen abwenden","Und die meisten von ihnen glauben nicht an Gott, ohne (Ihm andere) beizugesellen","Wähnen sie sich denn in Sicherheit davor, daß eine überdeckende (Strafe) von der Pein Gottes über sie kommt, oder daß plötzlich die Stunde über sie kommt, ohne daß sie es merken","Sprich: Das ist mein Weg. Ich rufe zu Gott aufgrund eines einsichtbringenden Beweises, ich und diejenigen, die mir folgen. Preis sei Gott! Und ich gehöre nicht zu den Polytheisten","Und Wir haben vor dir von den Bewohnern der Städte nur Männer gesandt, denen Wir Offenbarungen eingegeben haben. Sind sie denn nicht auf der Erde umhergegangen und haben geschaut, wie das Ende derer war, die vor ihnen lebten? Wahrlich, die Wohnstätte des Jenseits ist besser für die, die gottesfürchtig sind. Habt ihr denn keinen Verstand","Als dann die Gesandten die Hoffnung verloren hatten und sie meinten, sie seien belogen worden, kam unsere Unterstützung zu ihnen. Und so wird errettet, wen Wir wollen. Und niemand kann unsere Schlagkraft von den Leuten zurückhalten, die Übeltäter sind","Wahrlich, in der Erzählung über sie ist eine Lehre für die Einsichtigen. Es ist keine Geschichte, die erdichtet wird, sondern die Bestätigung dessen, was vor ihm vorhanden war, und eine ins einzelne gehende Darlegung aller Dinge, und eine Rechtleitung und Barmherzigkeit für Leute, die glauben"],"n":"Joseph"},{"i":13,"v":["Alif Lam Mim Ra. Dies sind die Zeichen des Buches. Und was zu dir von deinem Herrn herabgesandt worden ist, ist die Wahrheit. Aber die meisten Menschen glauben nicht","Gott ist es, der die Himmel ohne Stützen, die ihr sehen könntet, emporgehoben und sich dann auf dem Thron zurechtgesetzt hat. Er hat die Sonne und den Mond dienstbar gemacht - jedes läuft auf eine festgesetzte Frist. Er regelt die Angelegenheit. Er legt die Zeichen im einzelnen dar, auf daß ihr über die Begegnung mit eurem Herrn Gewißheit heget","Und Er ist es, der die Erde ausgebreitet und auf ihr festgegründete Berge und Flüsse gemacht hat. Und von allen Früchten hat Er auf ihr ein Paar gemacht. Er läßt die Nacht den Tag überdecken. Darin sind Zeichen für Leute, die nachdenken","Und auf der Erde sind nebeneinanderliegende Landstrecken und Gärten mit Weinstöcken, und Getreide und Palmen mit mehreren und mit einzelnen Stämmen aus der einen Wurzel, welche (alle) mit ein und demselben Wasser bewässert werden. Wir lassen die einen von ihnen die anderen im Ernteertrag übertreffen. Darin sind Zeichen für Leute, die Verstand haben","Und wenn du dich schon verwunderst, so ist ihre Rede verwunderlich: «Sollen wir, wenn wir zu Staub geworden sind, wirklich neu erschaffen werden?» Das sind die, die ihren Herrn verleugnen; das sind die, die Fesseln an ihrem Hals haben; das sind die Gefährten des Feuers, darin werden sie ewig weilen","Sie wünschen von dir, daß ihnen das Schlechte vor dem Guten beschleunigt wird, obwohl doch vor ihnen beispielhafte Strafen verhängt wurden. Und dein Herr hält den Menschen, auch wenn sie Unrecht tun, Vergebung bereit. Und dein Herr verhängt eine harte Strafe","Und diejenigen, die ungläubig sind, sagen: «Wenn doch ein Zeichen von seinem Herrn auf ihn herabgesandt würde!» Du bist aber nur ein Warner. Und jedes Volk hat einen, der es rechtleitet","Gott weiß, was jedes Weib trägt und um wieviel der Mutterschoß die Tragzeit verkürzt und um wieviel er sie verlängert. Und jedes Ding hat bei Ihm ein Maß","Er ist der, der über das Unsichtbare und das Offenbare Bescheid weiß, der Große, der Erhabene","Es ist gleich, ob einer von euch seine Worte im geheimen spricht oder laut äußert, und ob einer sich in der Nacht versteckt oder am Tag hinausgeht","Vor sich und hinter sich hat er Begleiter, die ihn auf Gottes Befehl behüten. Gott verändert nicht den Zustand eines Volkes, bis sie selbst ihren eigenen Zustand verändern. Und wenn Gott einem Volk Böses will, so kann es nicht zurückgewiesen werden. Und sie haben außer Ihm keinen Schutzherrn","Er ist es, der euch den Blitz als Grund zur Angst und zum Begehren sehen und die schweren Wolken entstehen läßt","Und der Donner singt sein Lob, und auch die Engel aus Furcht vor Ihm. Und Er schickt die Donnerschläge und trifft damit, wen Er will. Aber (nein), sie streiten über Gott, und Er kann (dem Gegner) im Streit stark zusetzen","Ihm gebührt die wahre Anrufung. Diejenigen, die sie an seiner Stelle anrufen, erhören sie in keinem Anliegen. Es ist nur wie mit einem, der seine Hände nach Wasser ausstreckt, damit es seinen Mund erreicht, aber es erreicht ihn nicht. Und das Rufen der Ungläubigen geht gewiß in die Irre","Und vor Gott wirft sich, wer in den Himmeln und auf der Erde ist, nieder, ob freiwillig oder widerwillig, und auch ihre Schatten, am Morgen und am Abend","Sprich: Wer ist der Herr der Himmel und der Erde? Sprich: Gott. Sprich: Nehmt ihr euch denn außer Ihm Freunde, die sich selbst weder Nutzen noch Schaden bringen können? Sprich: Sind etwa der Blinde und der Sehende gleich? Oder sind etwa die Finsternisse und das Licht gleich? Oder haben sie Gott solche Teilhaber (zur Seite) gestellt, die erschaffen haben, wie Er erschaffen hat, so daß ihnen die Schöpfung gleichartig erscheint? Sprich: Gott ist der Schöpfer aller Dinge, und Er ist der Eine, der bezwingende Macht besitzt","Er sendet vom Himmel Wasser herab, und da fließen Täler nach ihrem Maß, und die Flut trägt Schaum an der Oberfläche. Ein ähnlicher Schaum tritt aus dem aus, worüber man das Feuer brennen läßt, um Schmuck oder Gerät anzufertigen. So führt Gott (im Gleichnis) das Wahre und das Falsche an. Was den Schaum betrifft, so vergeht er nutzlos. Was aber den Menschen nützt, bleibt in der Erde. So führt Gott die Gleichnisse an","Diejenigen, die auf ihren Herrn hören, erhalten das Beste. Diejenigen, die nicht auf ihn hören, würden wohl, wenn sie alles, was auf der Erde ist, besäßen und noch einmal soviel dazu, sich damit loskaufen wollen. Sie erwartet eine böse Abrechnung, und ihre Heimstätte ist die Hölle - welch schlimme Lagerstätte","Ist etwa derjenige, der weiß, daß das, was zu dir von deinem Herrn herabgesandt worden ist, die Wahrheit ist, wie der, der blind ist? Jedoch bedenken es nur die Einsichtigen","Diejenigen, die den Bund Gottes halten und die Verpflichtung nicht brechen","Und die verbinden, was Gott zu verbinden befohlen hat, ihren Herrn fürchten und Angst vor einer bösen Abrechnung haben","Und die geduldig sind in der Suche nach dem Antlitz ihres Herrn, das Gebet verrichten und von dem, was Wir ihnen beschert haben, geheim und offen spenden, und das Böse mit dem Guten abwehren, diese werden die jenseitige Wohnstätte erhalten","Die Gärten von Eden, in die sie eingehen werden, sie und diejenigen von ihren Vätern, ihren Gattinnen und ihrer Nachkommenschaft, die Gutes getan haben. Und die Engel treten zu ihnen ein durch alle Tore","«Friede sei über euch dafür, daß ihr geduldig wäret!» Welch vorzügliche jenseitige Wohnstätte","Diejenigen, die den Bund Gottes, nachdem er geschlossen worden ist, brechen, und das zerschneiden, was Gott befohlen hat zu verbinden, und auf der Erde Unheil stiften, die werden den Fluch Gottes und eine schlimme Wohnstätte erhalten","Gott teilt den Lebensunterhalt großzügig, wem Er will, und auch bemessen zu. Und sie freuen sich über das diesseitige Leben; das diesseitige Leben ist aber im Vergleich mit dem Jenseits nur Nutznießung","Und diejenigen, die ungläubig sind, sagen: «Wenn doch ein Zeichen von seinem Herrn auf ihn herabgesandt würde!» Sprich: Gott führt irre, wen Er will, und leitet zu sich, wer sich Ihm reumütig zuwendet","Diejenigen, die glauben und deren Herzen im Gedenken Gottes Ruhe finden - ja, im Gedenken Gottes finden die Herzen Ruhe","Diejenigen, die glauben und die guten Werke tun - selig sind sie, und sie werden eine schöne Heimstatt erhalten","So haben Wir dich in eine Gemeinschaft gesandt, vor der Gemeinschaften dahingegangen sind, damit du ihnen verliest, was Wir dir offenbart haben. Aber sie verleugnen den Erbarmer. Sprich: Er ist mein Herr. Es gibt keinen Gott außer Ihm. Auf Ihn vertraue ich, und Ihm wende ich mich zu","Auch wenn ein Koran käme, mit dem die Berge versetzt oder die Erde zerstückelt oder zu den Toten gesprochen werden könnte... Nein, bei der ganzen Angelegenheit hat Gott allein zu entscheiden. Wissen denn diejenigen, die glauben, nicht, daß Gott, wenn Er wollte, die Menschen alle rechtleiten würde? Diejenigen, die ungläubig sind, wird immer eine Katastrophe treffen für das, was sie gemacht haben, oder sie wird in der Nähe ihrer Wohnstätten niedergehen, bis das Versprechen Gottes eintrifft. Und Gott bricht das Versprechen nicht","Gespottet wurde schon vor dir über Gesandte. Da gewährte Ich denen, die ungläubig waren, Aufschub, dann ergriff Ich sie. Und wie war dann meine Strafe","Ist denn der, der über jede Seele Macht ausübt, um ihr zu vergelten für das, was sie getan hat, (den Götzen gleich)? Sie stellen Gott Teilhaber (zur Seite). Sprich: Nennt sie. Oder wollt ihr Ihm etwas kundtun, das Er auf der Erde nicht wüßte, oder etwas, das eine offenkundige Rede ist? Nein, denen, die ungläubig sind, sind ihre Ränke verlockend gemacht worden, und sie sind vom Weg abgewiesen worden. Wen Gott irreführt, der hat niemanden, der ihn rechtleiten könnte","Für sie ist bestimmt eine Pein im diesseitigen Leben. Die Pein des Jenseits ist jedoch härter. Und sie haben niemanden, der sie vor Gott schützen könnte","Mit dem Paradies, das den Gottesfürchtigen versprochen ist, ist es wie folgt: Unter ihm fließen Bäche, und es hat ständigen Ernteertrag und Schatten. Das ist das, was im Jenseits für die Gottesfürchtigen folgt. Und was im Jenseits für die Ungläubigen folgt, ist das Feuer","Diejenigen, denen Wir das Buch zukommen ließen, freuen sich über das, was zu dir herabgesandt worden ist. Unter den Parteien gibt es welche, die einen Teil davon verwerfen. Sprich: Mir ist befohlen worden, Gott zu dienen und Ihm nicht (andere) beizugesellen. Zu Ihm rufe ich, und zu Ihm ist meine Rückkehr","Und so haben Wir ihn als eine Urteilsnorm in arabischer Sprache hinabgesandt. Wenn du ihren Neigungen folgst nach dem, was dir an Wissen zugekommen ist, so hast du vor Gott weder Freund noch Beschützer","Und Wir haben vor dir Gesandte entsandt, und Wir haben ihnen Gattinnen und Nachkommenschaft gegeben. Kein Gesandter kann ein Zeichen bringen außer mit der Erlaubnis Gottes. Jede Frist steht fest in einem Buch","Gott löscht aus, und Er bestätigt, was Er will. Bei Ihm steht die Urnorm des Buches","Ob Wir dich einen Teil dessen, was Wir ihnen androhen, sehen lassen oder dich abberufen, dir obliegt nur die Ausrichtung (der Botschaft). Und Uns obliegt die Abrechnung","Haben sie denn nicht gesehen, daß Wir über das Land kommen und es an seinen Enden kürzen? Gott (allein) urteilt, und niemand kann danach sein Urteil rückgängig machen. Und Er ist schnell im Abrechnen","Ränke haben schon diejenigen, die vor ihnen lebten, geschmiedet. Aber Gott schmiedet die (wirksamen) Ränke alle. Er weiß, was jede Seele erwirbt. Und die Ungläubigen werden zu wissen bekommen, für wen die jenseitige Wohnstätte bestimmt ist","Diejenigen, die ungläubig sind, sagen: «Du bist kein Gesandter.» Sprich: Gott genügt als Zeuge zwischen mir und euch, und auch diejenigen, die das Wissen des Buches besitzen"],"n":"Die Donner"},{"i":14,"v":["Alif Lam, Ra. Dies ist ein Buch, das Wir zu dir hinabgesandt haben, damit du die Menschen mit der Erlaubnis ihres Herrn aus den Finsternissen ins Licht hinausführst, zum Weg dessen, der mächtig und des Lobes würdig ist","(zum Weg) Gottes, dem gehört, was in den Himmeln und was auf der Erde ist. Wehe den Ungläubigen vor einer harten Pein","Diejenigen, die das diesseitige Leben mehr lieben als das Jenseits und vom Weg Gottes abweisen und sich ihn krumm wünschen, die sind weit abgeirrt","Und Wir haben keinen Gesandten entsandt, außer (mit einer Botschaft) in der Sprache seines Volkes, damit er (sie) ihnen deutlich macht. Gott führt dann irre, wen Er will, und Er leitet recht, wen Er will. Und Er ist der Mächtige, der Weise","Und Wir haben Mose mit unseren Zeichen gesandt: «Führe dein Volk aus den Finsternissen ins Licht hinaus, und erinnere sie an die Tage Gottes.» Darin sind Zeichen für jeden, der sehr standhaft und sehr dankbar ist","Und als Mose zu seinem Volk sagte: «Gedenket der Gnade Gottes zu euch, als Er euch vor den Leuten des Pharao rettete, die euch schlimme Pein zufügten, eure Söhne abschlachteten und nur eure Frauen am Leben ließen - darin war für euch eine gewaltige Prüfung von eurem Herrn","<Und als euer Herr ankündigte: >Wenn ihr dankbar seid, werde Ich euch noch mehr Gnade erweisen. Und wenn ihr undankbar seid, so ist meine Pein hart. >»","Und Mose sagte: «Wenn ihr undankbar seid, ihr und alle, die auf der Erde sind, so ist Gott auf niemanden angewiesen und des Lobes würdig.»","Ist denn nicht der Bericht über die, die vor euch lebten, zu euch gelangt, das Volk Noachs, die \"Aad und Thamud und die, die nach ihnen lebten, und die nur Gott kennt? Ihre Gesandten kamen zu ihnen mit den deutlichen Zeichen. Sie aber steckten ihre Hände in den Mund und sagten: «Wir verleugnen das, womit ihr gesandt seid, und wir hegen über das, wozu ihr uns aufruft, einen starken Zweifel.»","Ihre Gesandten sagten: «Ist denn ein Zweifel möglich über Gott, den Schöpfer der Himmel und der Erde? Er ruft euch, um euch etwas von euren Sünden zu vergeben und euch für eine bestimmte Frist zurückzustellen.» Sie sagten: «Ihr seid nur Menschen wie wir. Ihr wollt uns von dem abbringen, was unsere Väter verehrten. So bringt uns eine offenkundige Ermächtigung.»","Ihre Gesandten sagten zu ihnen: «Wir sind zwar nur Menschen wie ihr. Aber Gott erweist seine Wohltaten, wem von seinen Dienern Er will. Und wir können euch keine Ermächtigung bringen außer mit der Erlaubnis Gottes. Auf Gott sollen die Gläubigen vertrauen","Warum sollten wir nicht auf Gott vertrauen, wo Er uns unsere Wege geführt hat? Wir werden das Leid, das ihr uns zufügt, geduldig ertragen, und auf Gott sollen die vertrauen, die (überhaupt auf jemanden) vertrauen.»","Diejenigen, die ungläubig waren, sagten zu ihren Gesandten: «Wir werden euch bestimmt aus unserem Land vertreiben, oder ihr kehrt zu unserer Glaubensrichtung zurück.» Da offenbarte ihnen ihr Herr: «Verderben werden Wir die, die Unrecht tun","Und Wir werden euch nach ihnen das Land bewohnen lassen. Dies gilt für den, der meinen Stand fürchtet und meine Androhung fürchtet.»","Und sie baten um einen Richterspruch. Und enttäuscht wurde jeder widerspenstige Gewaltherrscher","Hintendrein steht für ihn die Hölle bereit, und er bekommt eitriges Wasser zu trinken","Das er schluckt, aber kaum hinunterbringt. Und der Tod kommt zu ihm von überall her, aber er stirbt nicht. Und danach steht eine schwere Pein","Mit denen, die ihren Herrn verleugnen, ist es so: Ihre Werke sind wie die Asche, auf die der Wind an einem stürmischen Tag heftig bläst. Sie verfügen über nichts von dem, was sie erworben haben. Das ist der tiefe Irrtum","Siehst du denn nicht, daß Gott die Himmel und die Erde in Wahrheit erschaffen hat? Wenn Er will, läßt Er euch fortgehen und bringt eine neue Schöpfung hervor","Dies fällt Gott sicher nicht schwer","Und sie treten vor Gott allesamt. Da sagen die Schwachen zu denen, die sich hochmütig verhielten: «Wir waren doch eure Gefolgsleute. Könnt ihr uns vor Gottes Pein etwas nützen?» Sie sagen: «Wenn Gott uns rechtgeleitet hätte, hätten (auch) wir euch rechtgeleitet. Es ist für uns gleich, ob wir uns mutlos oder geduldig zeigen; für uns gibt es kein Entrinnen.»","Und der Satan sagt, nachdem die Angelegenheit entschieden ist: «Gott hat euch ein wahres Versprechen gegeben. Auch ich habe euch (etwas versprochen), es aber dann nicht gehalten. Und ich hatte keine Macht über euch; ich habe euch nur gerufen, und ihr habt auf mich gehört. So tadelt mich nicht, tadelt euch selbst. Ich kann euch nicht helfen, und ihr könnt mir nicht helfen. Ich weise es zurück, daß ihr mich zuvor (Gott) beigesellt habt.» Für die, die Unrecht tun, ist eine schmerzhafte Pein bestimmt","Aber diejenigen, die glauben und die guten Werke tun, werden in Gärten geführt, unter denen Bäche fließen; darin werden sie ewig weilen, mit der Erlaubnis ihres Herrn. Ihre Begrüßung darin wird sein: «Frieden!»","Hast du nicht gesehen, wie Gott ein Gleichnis von einem gefälligen Wort anführt? Es ist wie ein guter Baum, dessen Stamm fest ist und dessen Zweige in den Himmel reichen","Er bringt seinen Ernteertrag zu jeder Zeit, mit der Erlaubnis seines Herrn. Und Gott führt für die Menschen Gleichnisse an, auf daß sie es bedenken","Mit einem schlechten Wort ist es wie mit einem schlechten Baum, der über der Erde herausgerissen wurde und keinen festen Grund mehr hat","Gott festigt diejenigen, die glauben, durch die feste Aussage im diesseitigen Leben und im Jenseits. Und Gott führt die, die Unrecht tun, in die Irre. Gott tut, was Er will","Hast du nicht auf jene geschaut, die die Gnade Gottes gegen den Unglauben eingetauscht und ihr Volk in die Wohnstätte des Verderbens versetzt haben","In die Hölle, in der sie brennen? - Welch schlimmer Aufenthalt","Und sie haben Gott andere als Gegenpart zur Seite gestellt, um (die Menschen) von seinem Weg abirren zu lassen. Sprich: Genießet nur, ihr treibt ja ins Feuer","Sag zu meinen Dienern, die glauben, sie sollen das Gebet verrichten und von dem, was Wir ihnen beschert haben, geheim und offen spenden, bevor ein Tag kommt, an dem es weder Handel noch Freundschaft gibt","Gott ist es, der die Himmel und die Erde erschuf und vom Himmel Wasser herabkommen ließ und dadurch von den Früchten einen Lebensunterhalt für euch hervorbrachte. Und Er stellte in euren Dienst die Schiffe, damit sie auf dem Meer auf seinen Befehl fahren. Und Er stellte in euren Dienst die Flüsse","Er stellte in euren Dienst die Sonne und den Mond in unablässigem Lauf. Und Er stellte in euren Dienst die Nacht und den Tag","Und Er ließ euch etwas zukommen von allem, worum ihr batet. Wenn ihr die Gnade Gottes aufzählen wolltet, könntet ihr sie nicht erfassen. Wahrlich, der Mensch neigt sehr zum Unrecht und ist sehr undankbar","Als Abraham sagte: «Mein Herr, mache dieses Gebiet sicher, und laß mich und meine Söhne es meiden, den Götzen zu dienen","Mein Herr, sie haben viele Menschen irregeführt. Wer mir nun folgt, gehört zu mir, und wenn einer gegen mich ungehorsam ist, so bist Du voller Vergebung und barmherzig","Unser Herr, ich habe einige aus meiner Nachkommenschaft in einem Tal ohne Saat bei deinem heiligen Haus wohnen lassen, unser Herr, damit sie das Gebet verrichten. So laß die Herzen einiger Menschen sich ihnen zuneigen und beschere ihnen etwas von den Früchten, auf daß sie dankbar seien","Unser Herr, Du weißt, was wir verbergen und was wir offenlegen, und vor Gott ist nichts verborgen, weder auf der Erde noch im Himmel","Lob sei Gott, der mir trotz meines Alters Ismael und Isaak geschenkt hat! Mein Herr erhört das Rufen","Mein Herr, laß mich und die aus meiner Nachkommenschaft das Gebet verrichten, unser Herr, und nimm unser Rufen an","Unser Herr, vergib mir und meinen Eltern und den Gläubigen am Tag, da die Abrechnung heraufkommen wird.»","Und du darfst nicht meinen, daß Gott das, was die Ungerechten tun, unbeachtet läßt. Er stellt sie nur zurück bis zu einem Tag, an dem die Blicke starr werden","Mit gerecktem Hals und erhobenem Haupt; ihr Blick kehrt nicht zu ihnen zurück, und ihre Herzen sind leer","Und warne die Menschen vor dem Tag, an dem die Pein über sie kommt. Da werden diejenigen, die Unrecht taten, sagen: «Unser Herr, stelle uns auf eine kurze Frist zurück, so werden wir auf deinen Ruf hören und den Gesandten folgen.» - «Hattet ihr denn nicht vorher geschworen, ihr würdet nicht vergehen","Ihr habt noch in den Wohnungen derer gewohnt, die sich selbst Unrecht getan haben, und es ist euch deutlich geworden, wie Wir an ihnen gehandelt haben. Wir haben euch doch Beispiele gegeben.»","Und sie haben ihre Ränke geschmiedet, aber über ihre Ränke hat Gott allein zu entscheiden, auch wenn ihre Ränke derart sind, daß davor die Berge vergehen","So darfst du nicht meinen, daß Gott sein Versprechen an die Gesandten bricht. Gott ist mächtig und übt Rache","Am Tag, da die Erde gegen eine andere Erde eingetauscht wird, und auch die Himmel, und da sie vor Gott treten, den Einen, der bezwingende Macht besitzt","An jenem Tag siehst du die Übeltäter in Ketten aneinandergebunden","Ihre Kleider sind aus Pech, und das Feuer überdeckt ihre Gesichter","Damit Gott einem jeden vergelte, was er erworben hat. Gott ist schnell im Abrechnen","Das ist eine Botschaft an die Menschen, damit sie dadurch gewarnt werden und damit sie wissen, daß Er ein einziger Gott ist, und damit es die Einsichtigen bedenken"],"n":"Abraham"},{"i":15,"v":["Auf Lam Ra. Dies sind die Zeichen des Buches und eines deutlichen Korans","Vielleicht werden diejenigen, die ungläubig sind, wünschen, sie wären Muslime gewesen","Laß sie nur essen und genießen und sich durch die Hoffnung ablenken lassen. Sie werden es noch zu wissen bekommen","Und Wir haben keine Stadt verderben lassen, ohne daß sie eine festgelegte Vorherbestimmung gehabt hätte","Keine Gemeinschaft kann ihrer Frist vorausgehen, noch kann sie hinter ihr zurückbleiben","Und sie sagen: «O du, auf den die Ermahnung herabgesandt worden sein soll, du bist ja besessen","Würdest du uns doch die Engel bringen, so du zu denen gehörst, die die Wahrheit sagen!»","Wir senden die Engel nur mit der Wahrheit hinab. Dann wird ihnen kein Aufschub gewährt","Wir, ja Wir haben die Ermahnung hinabgesandt, und Wir werden sie gewiß bewahren","Wir haben vor dir zu den Parteien der Früheren entsandt","Und kein Gesandter kam zu ihnen, ohne daß sie ihn verspottet hätten","So lassen Wir ihn in die Herzen der Übeltäter eingehen","Sie glauben nicht daran, und es wird (an ihnen) nach dem Beispiel der Früheren verfahren","Auch wenn Wir ihnen ein Tor vom Himmel öffneten und sie ständig dadurch emporstiegen","Würden sie sagen: «Unsere Blicke sind ja verschlossen. Nein, wir sind Leute, die einem Zauber verfallen sind.»","Und Wir haben im Himmel Sternzeichen gesetzt und ihn für die Zuschauer geschmückt","Und Wir haben ihn vor jedem gesteinigten Satan bewahrt","Außer dem, der wie ein Dieb horcht, worauf ihn eine deutlich erkennbare Sternschnuppe verfolgt","Auch die Erde haben Wir ausgebreitet und auf ihr festgegründete Berge angebracht. Und Wir haben auf ihr allerlei Dinge im rechten Maß wachsen lassen","Und Wir haben auf ihr für euch Unterhaltsmöglichkeiten bereitet, und (auch) für diejenigen, die ihr nicht versorgt","Und es gibt nichts, von dem Wir nicht einen Vorrat angelegt hätten. Und Wir senden es nur in festgelegtem Maß hinab","Und Wir haben die befruchtenden Winde gesandt. Und Wir haben dann vom Himmel Wasser hinabkommen lassen und es euch zu trinken gegeben. Ihr aber hättet davon keinen Vorrat anlegen können","Und Wir sind es, die lebendig machen und sterben lassen, und Wir sind es, die (alles) erben","Und Wir kennen diejenigen unter euch, die vorausgehen, und Wir kennen die, die zurückbleiben","Und siehe, dein Herr wird sie versammeln. Er ist weise und weiß Bescheid","Und Wir haben den Menschen aus einer Trockenmasse, aus einem gestaltbaren schwarzen Schlamm erschaffen","Und die Djinn haben Wir vorher aus dem Feuer des glühenden Windes erschaffen","Und als dein Herr zu den Engeln sprach: «Ich. werde einen Menschen aus einer Trockenmasse, aus einem gestaltbaren schwarzen Schlamm erschaffen","Wenn Ich ihn geformt und ihm von meinem Geist eingeblasen habe, dann fallt und werft euch vor ihm nieder.»","Da warfen sich die Engel alle zusammen nieder","Außer Iblis; er weigerte sich, zu denen zu gehören, die sich niederwarfen","Er sprach: «O Iblis, was ist mit dir, daß du nicht zu denen gehörst, die sich niederwarfen?»","Er sagte: «Ich kann mich unmöglich vor einem Menschen niederwerfen, den Du aus einer Trockenmasse, aus einem gestaltbaren schwarzen Schlamm erschaffen hast.»","Er sprach: «Dann geh aus ihm hinaus. Du bist ja der Steinigung würdig","Und auf dir liegt der Fluch bis zum Tag des Gerichtes.»","Er sagte: «Mein Herr, gewähre mir Aufschub bis zu dem Tag, da sie auferweckt werden.»","Er sprach: «Siehe, du gehörst zu denen, denen Aufschub gewährt wird","Bis zu dem Tag der festgelegten Zeit.»","Er sagte: «Mein Herr, weil Du mich irregeführt hast, werde ich, ich schwöre es, ihnen auf der Erde Verlockungen bereiten und sie allesamt abirren lassen","Außer deinen auserwählten Dienern unter ihnen.»","Er sprach: «Das ist ein gerader Weg, der mir obliegt","Was meine Diener betrifft, so hast du über sie keine Macht, außer denen unter den Abgeirrten, die dir folgen.»","Und die Hölle ist der Verabredungsort für sie alle","Sie hat sieben Tore, und jedem Tor wird ein Teil von ihnen zugewiesen","Die Gottesfürchtigen aber werden in Gärten und an Quellen sein","«Geht hinein in Frieden und Sicherheit.»","Und Wir nehmen weg, was in ihrer Brust an Groll dasein mag, so daß sie wie Brüder auf Liegen ruhen, einander gegenüber","Darin erfaßt sie keine Mühsal, und sie werden nicht daraus vertrieben","Tu meinen Dienern kund, daß Ich der bin, der voller Vergebung und barmherzig ist","Und daß meine Pein die schmerzhafte Pein ist","Und berichte ihnen von den Gästen Abrahams","Als sie bei ihm eintraten und sagten: «Frieden!» Er sagte: «Wir haben Angst vor euch.»","Sie sagten: «Hab keine Angst. Wir verkünden dir einen klugen Knaben.»","Er sagte: «Ihr verkündet (es) mir, obwohl mich das Alter erfaßt hat! Was verkündet ihr mir denn?»","Sie sagten: «Wir verkünden (es) dir in Wahrheit. So sei nicht einer von denen, die die Hoffnung aufgeben.»","Er sagte: «Nur die Abgeirrten geben die Hoffnung auf die Barmherzigkeit ihres Herrn auf.»","Er sagte: «Was ist euer Anliegen, ihr Boten?»","Sie sagten: «Wir sind zu Leuten gesandt, die Übeltäter sind","Ausgenommen die Sippe Lots. Diese werden Wir sicher alle erretten","Außer seiner Frau. Wir haben (es so) bestimmt, sie gehört zu denen, die zurückbleiben und dem Verderben anheimfallen.»","Als nun die Boten zu der Sippe Lots kamen","Sagte er: «Ihr seid unbekannte Leute.»","Sie sagten: «Nein, wir kommen zu dir mit dem, was sie immer wieder bezweifelt haben","Und wir kommen zu dir mit der Wahrheit. Und wir sagen, was wahr ist","So zieh mit deinen Angehörigen in einem Teil der Nacht fort, und folge du hinterdrein. Und keiner von euch soll sich umdrehen. Und geht, wohin euch befohlen wird.»","Und Wir haben ihm diesen Befehl mitgeteilt, daß der letzte Rest dieser Leute am Morgen ausgemerzt werde","Und die Bewohner der Stadt kamen frohlockend","Er sagte: «Diese sind meine Gäste, so stellt mich nicht bloß","Und fürchtet Gott und bringt keine Schande über mich.»","Sie sagten: «Haben wir dir nicht verboten, mit den Weltenbewohnern Umgang zu pflegen?»","Er sagte: «Da sind meine Töchter, so ihr etwas tun wollt.»","Bei deinem Leben, sie irrten in ihrer Trunkenheit umher","So ergriff sie der Schrei bei Sonnenaufgang","Und Wir kehrten in ihrer Stadt das Oberste zuunterst und ließen auf sie Steine aus Ton herabregnen","Darin sind wahrlich Zeichen für die Betrachtenden","Und sie liegt an einem noch bestehenden Weg","Darin ist wahrlich ein Zeichen für die Gläubigen","Und die Gefährten des Waldes taten Unrecht","So rächten Wir uns an ihnen. Beide liegen an einem offenkundigen Wegweiser","Und die Gefährten von al-Hidjr ziehen die Gesandten der Lüge","Wir ließen ihnen unsere Zeichen zukommen, aber sie wandten sich von ihnen ab","Und sie hauten aus den Bergen Häuser aus, um in Sicherheit zu leben","Da ergriff sie der Schrei am Morgen","Und so nützte ihnen, was sie zu erwerben pflegten, nicht","Siehe, Wir haben die Himmel und die Erde, und was dazwischen ist, in Wahrheit erschaffen. Und die Stunde wird sicher eintreffen. So übe schöne Nachsicht","Dein Herr ist es, der alles erschafft und Bescheid weiß","Und Wir haben dir sieben aus den sich wiederholenden Versen zukommen lassen, und auch den gewaltigen Koran","Richte nicht gierig deine Augen auf das, was Wir einigen von ihnen zur Nutznießung verliehen haben. Und sei nicht betrübt über sie. Und senke deinen Flügel für die Gläubigen","Und sprich: Ich bin ja der deutliche Warner","Wie Wir auf die hinabgesandt haben, die aufteilen","Die den Koran zergliedert haben","Bei deinem Herrn! Wir werden sie alle zur Verantwortung ziehen","über das, was sie taten","Und verkünde laut, was dir befohlen wird, und wende dich von den Polytheisten ab","Wir schützen dich vor den Spöttern","Die Gott einen anderen Gott zur Seite stellen. Sie werden es noch zu wissen bekommen","Wir wissen ja, daß deine Brust beklommen ist wegen dessen, was sie sagen","Aber sing das Lob deines Herrn und sei einer von denen, die sich niederwerfen","Und diene deinem Herrn, bis das sichere Los dich ereilt"],"n":"Der Fels"},{"i":16,"v":["Der Befehl Gottes ist eingetroffen, so wünscht nicht, ihn zu beschleunigen. Preis sei Ihm, und erhaben ist Er über das, was sie (Ihm) beigesellen","Er sendet die Engel mit dem Geist von seinem Befehl herab, auf wen von seinen Dienern Er will: «Warnt (und verkündet), daß es keinen Gott gibt außer Mir. Ihr sollt Mich (allein) fürchten.»","Er hat die Himmel und die Erde in Wahrheit erschaffen. Erhaben ist Er über das, was sie (Ihm) beigesellen","Den Menschen hat Er aus einem Tropfen erschaffen. Und doch ist er gleich offenkundig streitsüchtig","Auch hat Er die Herdentiere erschaffen. An ihnen habt ihr Wärme und, allerlei Nutzen; und ihr könnt davon essen","Und ihr habt an ihnen Schönes, wenn ihr (sie) abends eintreibt und wenn ihr (sie) morgens austreibt","Und sie tragen eure Lasten in ein Land, das ihr (sonst) nur mit größter Mühe hättet erreichen können. Euer Herr hat ja Mitleid und ist barmherzig","Und (erschaffen hat Er) die Pferde, die Maultiere und die Esel, damit ihr auf ihnen reitet, und auch (euch) zur Zierde. Und Er erschafft, was ihr nicht wißt","Gott obliegt es, den richtigen Weg zu weisen. Es gibt ja welche, die abweichen. Wenn Er gewollt hätte, hätte Er euch allesamt rechtgeleitet","Er ist es, der vom Himmel Wasser hat herabkommen lassen. Davon habt ihr etwas zu trinken, und davon wachsen Sträucher, in denen ihr weiden lassen könnt","Er läßt euch dadurch Getreide sprießen, und Ölbäume, Palmen, Weinstöcke und allerlei Früchte. Darin ist ein Zeichen für Leute, die nachdenken","Und Er hat euch die Nacht und den Tag, die Sonne und den Mond dienstbar gemacht. Auch die Sterne sind durch seinen Befehl dienstbar gemacht worden. Darin sind Zeichen für Leute, die verständig sind","Und (da ist) auch, was Er euch auf der Erde in verschiedenen Arten geschaffen hat. Darin ist ein Zeichen für Leute, die es bedenken","Und Er ist es, der euch das Meer dienstbar gemacht hat, damit ihr frisches Fleisch daraus eßt und Schmuck aus ihm herausholt, um ihn anzulegen. Und du siehst die Schiffe es durchspalten, ja, damit ihr nach etwas von seiner Huld strebt, auf daß ihr dankbar werdet","Und Er hat auf der Erde festgegründete Berge gelegt, daß sie nicht mit euch schwanke, und Flüsse und Wege - auf daß ihr der Rechtleitung folget","Und Wegzeichen. Und mit Hilfe der Sterne finden sie die Richtung","Ist denn der, der erschafft, wie der, der nicht erschafft? Wollt ihr es nicht bedenken","Und wenn ihr die Gnade Gottes aufzählen wolltet, könntet ihr sie nicht erfassen. Wahrlich, Gott ist voller Vergebung und barmherzig","Und Gott weiß, was ihr geheimhaltet und was ihr offenlegt","Und diejenigen, die sie anstelle Gottes anrufen, erschaffen nichts; sie werden aber selbst erschaffen","Tot sind sie, nicht lebendig, und sie merken nicht, wann sie erweckt werden","Euer Gott ist ein einziger Gott. Diejenigen, die nicht an das Jenseits glauben, weisen es in ihren Herzen ab und zeigen sich hochmütig","Wahrlich, Gott weiß, was sie geheimhalten und was sie offenlegen. Er liebt die nicht, die sich hochmütig zeigen","Und wenn zu ihnen gesagt wird: «Was hat euer Herr herabgesandt?», sagen sie: «Die Fabeln der Früheren.»","So sollen sie am Tag der Auferstehung ihre Lasten vollständig tragen, und auch einen Teil der Lasten derer, die sie ohne (richtiges) Wissen irreleiten. O schlimm ist, was auf ihnen lastet","Ränke haben diejenigen, die vor ihnen lebten, geschmiedet. Da erfaßte Gott ihren Bau an den Grundmauern, und die Decke über ihnen stürzte auf sie herab, und die Pein kam über sie, von wo sie es nicht merkten","Dann am Tag der Auferstehung wird Er sie zuschanden machen und sagen: «Wo sind meine Teilhaber, derentwegen ihr euch widersetztet?» Diejenigen, denen das Wissen zugekommen ist, sagen: «Schande und Unheil kommen heute über die Ungläubigen»","Die von den Engeln abberufen werden, während sie sich selbst Unrecht getan haben. Sie bieten den Frieden an: «Wir pflegten nichts Böses zu tun.» - «Doch, Gott weiß Bescheid über das, was ihr zu tun pflegtet","Betretet nun die Tore der Hölle; darin werdet ihr ewig weilen. Schlimm ist ja die Bleibe der Hochmütigen.»","Zu denen, die gottesfürchtig sind, wird gesagt: «Was hat euer Herr herabgesandt?» Sie sagen: «Gutes.» Diejenigen, die rechtschaffen sind, erhalten hier im Diesseits Gutes. Aber die Wohnstätte des Jenseits ist gewiß besser. Vorzüglich ist die Wohnstätte der Gottesfürchtigen","Die Gärten von Eden, in die sie eingehen, unter denen Bäche fließen und in denen sie (alles) haben, was sie wollen. So entlohnt Gott die Gottesfürchtigen","Die die Engel abberufen, während sie gute (Menschen) gewesen sind. Sie sagen: «Friede sei über euch! Geht ins Paradies ein für das, was ihr zu tun pflegtet.»","Erwarten Sie denn etwas anderes, als daß die Engel zu ihnen kommen, oder daß der Befehl deines Herrn eintrifft? So handelten auch diejenigen, die vor ihnen lebten. Und nicht Gott hat ihnen Unrecht getan, sondern sie haben sich selbst Unrecht getan","Getroffen haben sie (schließlich) die bösen Taten, die sie begangen haben, und umschlossen hat sie das, worüber sie spotteten","Diejenigen, die Polytheisten sind, sagen: «Wenn Gott gewollt hätte, hätten wir nichts an seiner Stelle verehrt, weder wir noch unsere Väter, und wir hätten nichts an seiner Stelle verboten.» So handelten auch diejenigen, die vor ihnen lebten. Obliegt denn dem Gesandten etwas anderes als die deutliche Ausrichtung (der Botschaft)","Und Wir haben aus der Mitte jeder Gemeinschaft einen Gesandten erstehen lassen: «Dienet Gott und meidet die Götzen.» Unter ihnen sind welche, die Gott rechtgeleitet hat, und unter ihnen sind welche, über die der Irrtum zu Recht fällig geworden ist. Geht auf der Erde umher und schaut, wie das Ende derer war, die (die Gesandten) der Lüge geziehen haben","Du magst dich noch so sehr bemühen, sie rechtzuleiten, Gott leitet nicht recht, wen Er (nun) irreführt. Und sie werden keinen Helfer haben","Sie schwören bei Gott ihren eifrigsten Eid, Gott werde die nicht auferwecken, die sterben. Doch, das ist ein Ihm obliegendes Versprechen in Wahrheit - aber die meisten Menschen wissen nicht Bescheid","Damit Er ihnen das deutlich macht, worüber sie uneins sind, und damit diejenigen, die ungläubig sind, wissen, daß sie Lügner waren","Unsere Rede zu einer Sache, wenn Wir sie wollen, ist, zu ihr zu sprechen: Sei!, und sie ist","Und die, die um Gottes willen ausgewandert sind, nachdem ihnen Unrecht getan wurde, werden Wir gewiß im Diesseits in einen schönen Stand einweisen. Aber der Lohn des Jenseits ist gewiß größer, wenn sie es nur wüßten","(Sie), die geduldig sind und auf ihren Herrn vertrauen","Und Wir haben vor dir nur Männer gesandt, denen Wir Offenbarungen eingegeben haben. So fragt die Besitzer der Ermahnung, wenn ihr nicht Bescheid wißt","(Wir haben sie gesandt) mit den deutlichen Zeichen und den Schriften. Und Wir haben zu dir die Ermahnung herabgesandt, damit du den Menschen deutlich machst, was zu ihnen herabgesandt worden ist, und damit sie vielleicht nachdenken","Wähnen sich denn diejenigen, die böse Ränke schmieden, in Sicherheit davor, daß Gott die Erde mit ihnen versinken läßt, oder daß die Pein über sie kommt, von wo sie es nicht merken","Oder daß Er sie in ihrem Umherziehen ergreift - und sie können es nicht vereiteln","Oder daß Er sie ergreift, während sie Angst haben? Euer Herr hat Mitleid und ist barmherzig","Haben sie nicht auf die Dinge geschaut, die Gott erschaffen hat? Ihre Schatten wenden sich rechts und links, und sie werfen sich demütig vor Gott nieder","Vor Gott wirft sich nieder, was in den Himmeln und was auf der Erde ist, ob Tiere oder Engel, und sie verhalten sich nicht hochmütig","Sie fürchten ihren Herrn, der über ihnen steht, und sie tun, was ihnen befohlen wird","Und Gott hat gesprochen: Nehmt euch nicht zwei Götter. Er ist nur ein einziger Gott. Vor Mir sollt ihr Ehrfurcht haben","Ihm gehört, was in den Himmeln und auf der Erde ist. Und Ihm gehört die religiöse Verehrung in ständiger Weise. Wollt ihr denn einen anderen als Gott fürchten","Was ihr an Gnade erfahrt, ist von Gott. Wenn euch dann ein Schaden trifft, so schreit ihr zu Ihm um Hilfe","Wenn Er dann euch den Schaden behoben hat, da ist gleich ein Teil von euch dabei, ihrem Herrn (andere) beizugesellen","Um undankbar zu sein für das, was Wir ihnen zukommen ließen. So genießet nur. Ihr werdet es noch zu wissen bekommen","Und sie bestimmen für das, von dem sie kein Wissen haben, einen Anteil von dem, was Wir ihnen beschert haben. Bei Gott, ihr werdet zu verantworten haben, was ihr zu erdichten pflegtet","Und sie geben Gott Töchter - Preis sei Ihm! - und sich selbst, was sie begehren","Wenn einer von ihnen von der Geburt eines Mädchens benachrichtigt wird, bleibt sein Gesicht finster, und er unterdrückt (seinen Groll)","Er verbirgt sich vor den Leuten wegen der schlimmen Nachricht. Solle er es nun trotz der Schmach behalten oder es im Boden verscharren. Übel ist, wie sie da urteilen","Diejenigen, die an das Jenseits nicht glauben, besitzen die Eigenschaft des Bösen. Gott besitzt die höchste Eigenschaft, und er ist der Mächtige, der Weise","Wenn Gott die Menschen für ihre Ungerechtigkeit belangen wollte, würde Er auf ihr kein Tier übriglassen. Aber Er stellt sie auf eine festgesetzte Frist zurück. Und wenn ihre Frist eintrifft, können sie nicht einmal eine Stunde zurückbleiben oder vorausgehen","Und sie geben Gott, was sie verabscheuen. Und ihre Zungen behaupten lügnerisch, daß für sie das Beste bestimmt ist. Kein Zweifel, daß für sie das Feuer bestimmt ist und daß sie zuerst hineingestürzt werden","Bei Gott, Wir haben (Propheten) zu Gemeinschaften vor dir gesandt. Da machte ihnen der Satan ihre Taten verlockend. So ist er heute ihr Freund, und bestimmt ist für sie eine schmerzhafte Pein","Und Wir haben auf dich das Buch nur deswegen hinabgesandt, damit du ihnen das deutlich machst, worüber sie uneins waren, und als Rechtleitung und Barmherzigkeit für Leute, die glauben","Und Gott hat vom Himmel Wasser herabkommen lassen und mit ihm die Erde nach ihrem Absterben wieder belebt. Darin ist ein Zeichen für Leute, die hören können","Einen Grund zum Nachdenken habt ihr in den Herdentieren. Wir geben euch von dem, was in ihrem Leib zwischen Kot und Blut ist, zu trinken, reine Milch, bekömmlich für die, die (sie) trinken","Und (Wir geben euch) von den Früchten der Palmen und der Weinstöcke, woraus ihr euch Rauschgetränk und einen schönen Lebensunterhalt nehmt. Darin ist ein Zeichen für Leute, die verständig sind","Und dein Herr hat der Biene eingegeben: «Nimm dir Häuser in den Bergen, in den Bäumen und in den Spalieren","Dann iß von allen Früchten, wandle auf den Wegen deines Herrn, die (dir) leicht gemacht sind.» Aus ihren Leibern kommt ein Trank von verschiedenen Arten, in dem Heilung für die Menschen ist. Darin ist ein Zeichen für Leute, die nachdenken","Und Gott hat euch erschaffen, dann beruft Er euch ab. Und manch einer von euch wird in das schlimmste Alter gebracht, so daß er nach (vorherigem) Wissen nun nichts (mehr) weiß. Gott weiß Bescheid und ist mächtig","Und Gott hat einige von euch im Lebensunterhalt vor den anderen bevorzugt. Doch geben diejenigen, die bevorzugt werden, ihren Lebensunterhalt nicht an die zurück, die ihre rechte Hand besitzt, so daß sie alle darin gleich werden. Wollen sie denn die Gnade Gottes leugnen","Und Gott hat euch aus euch selbst Gattinnen gemacht, und von euren Gattinnen Söhne und Enkel gemacht. Und Er hat euch (einiges) von den köstlichen Dingen beschert. Wollen sie denn an das Falsche glauben und die Gnade Gottes verleugnen","Und denen anstelle Gottes dienen, die ihnen keinen Lebensunterhalt von den Himmeln und der Erde bescheren können und (sonst) nichts vermögen","So führt für Gott keine Gleichnisse an. Gott weiß, ihr aber wißt nicht Bescheid","Gott führt als Gleichnis einen leibeigenen Sklaven an, der über nichts Gewalt hat, und einen, dem Wir von uns her einen schönen Lebensunterhalt beschert haben, so daß er davon geheim und offen spendet. Sind sie etwa gleich? Lob sei Gott! Aber die meisten von ihnen wissen nicht Bescheid","Und Gott führt als Gleichnis zwei Männer an. Der eine ist stumm und hat über nichts Gewalt; er ist seinem Herrn eine Last; wo er ihn auch hinschickt, bringt er nichts Gutes. Ist er etwa dem gleich, der die Gerechtigkeit gebietet, wobei er einem geraden Weg folgt","Und Gott gehört das Unsichtbare der Himmel und der Erde. Und die Angelegenheit der Stunde ist nur wie ein Augenblick, oder sie ist noch näher. Gott hat Macht zu allen Dingen","Und Gott hat euch aus dem Leib eurer Mütter hervorgebracht, während ihr nichts wußtet. Und Er hat euch Gehör, Augenlicht und Herz gegeben, auf daß ihr dankbar seid","Haben sie nicht auf die Vögel geschaut, die im Luftraum des Himmels dienstbar gemacht worden sind? Nur Gott hält sie oben. Darin sind Zeichen für Leute, die glauben","Und Gott hat euch aus euren Häusern eine Ruhestätte gemacht, und Er hat euch aus den Häuten des Viehs Behausungen gemacht, die ihr am Tag eures Aufbrechens und am Tag eures Aufenthaltes leicht benutzen könnt, und aus ihrer Wolle, ihren Fellhärchen und ihrem Haar Ausstattung und Nutznießung für eine Weile","Und Gott hat euch aus dem, was Er erschaffen hat, schattenspendende Dinge gemacht. Und Er hat euch aus den Bergen Verstecke gemacht. Und Er hat euch Gewänder gemacht, die euch vor der Hitze schützen, und Gewänder, die euch vor eurer Schlagkraft (gegeneinander) schützen. So vollendet Er seine Gnade an euch, auf daß ihr gottergeben seid","Wenn sie sich abkehren, so obliegt dir nur die deutliche Ausrichtung (der Botschaft)","Sie kennen die Gnade Gottes, und dann verwerfen sie sie. Die meisten von ihnen sind ja Ungläubige","Und am Tag, da Wir von jeder Gemeinschaft einen Zeugen erwecken. Dann wird denen, die ungläubig sind, keine Erlaubnis gegeben, und es wird von ihnen keine entschuldigende Umkehr (mehr) angenommen","Und wenn diejenigen, die Unrecht taten, die Pein sehen, dann wird ihnen weder Erleichterung noch Aufschub gewährt","Und wenn diejenigen, die Polytheisten waren, ihre Teilhaber sehen, sagen sie: «Unser Herr, das sind unsere Teilhaber, die wir an deiner Stelle anzurufen pflegten.» Sie aber richteten an sie das Wort: «Ihr seid ja Lügner.»","Sie bieten Gott an jenem Tag Ergebenheit an, und entschwunden ist ihnen, was sie zu erdichten pflegten","Diejenigen, die ungläubig sind und vom Weg Gottes abweisen, lassen Wir eine noch größere Pein über ihre Pein erleiden dafür, daß sie Unheil stifteten","Und am Tag, da Wir in jeder Gemeinschaft aus ihren eigenen Reihen einen Zeugen über sie erwecken. Dich bringen Wir zum Zeugen über diese da. Und Wir haben das Buch auf dich hinabgesandt, um alles deutlich zu machen, und als Rechtleitung, Barmherzigkeit und Frohbotschaft für die Gottergebenen","Gott gebietet, Gerechtigkeit zu üben, Gutes zu tun und die Verwandten zu beschenken. Er verbietet das Schändliche, das Verwerfliche und die Gewalttätigkeit. Er ermahnt euch, auf daß ihr es bedenket","Und haltet den Bund Gottes, wenn ihr einen Bund geschlossen habt, und brecht nicht die Eide nach ihrer Bekräftigung, wo ihr Gott zum Bürgen über euch gemacht habt. Gott weiß, was ihr tut","Und seid nicht wie jene, die ihr Garn, nachdem es fest gesponnen war, wieder in aufgelöste Strähnen bricht, indem ihr eure Eide untereinander als Mittel des Betrugs nehmt, weil ja eine Gemeinschaft zahlreicher ist als eine andere Gemeinschaft. Gott prüft euch damit. Und Er wird euch am Tag der Auferstehung gewiß das deutlich machen, worüber ihr uneins wäret","Und wenn Gott gewollt hätte, hätte Er euch zu einer einzigen Gemeinschaft gemacht. Aber Er führt irre, wen Er will, und Er leitet recht, wen Er will, und ihr werdet das zu verantworten haben, was ihr zu tun pflegtet","Und nehmt euch nicht eure Eide als Mittel des Betrugs untereinander, sonst könnte der eine Fuß, nachdem er fest gestanden hat, straucheln, und ihr würdet Böses erleiden dafür, daß ihr vom Weg Gottes abgewiesen habt. Bestimmt ist dann für euch eine gewaltige Pein","Und verkauft den Bund Gottes nicht für einen geringen Preis. Was bei Gott ist, ist besser für euch, wenn ihr Bescheid wißt","Was bei euch ist, geht zu Ende; was bei Gott ist, hat Bestand. Wir werden bestimmt denen, die geduldig sind, mit ihrem Lohn vergelten für das Beste von dem, was sie taten","Wer Gutes tut, ob Mann oder Weib, und dabei gläubig ist, den werden Wir bestimmt ein angenehmes Leben leben lassen. Und Wir werden ihnen bestimmt mit ihrem Lohn vergelten für das Beste von dem, was sie taten","Und so du den Koran verliest, suche Zuflucht bei Gott vor dem gesteinigten Satan","Er hat keine Macht über diejenigen, die glauben und auf ihren Herrn vertrauen","Er hat Macht nur über diejenigen, die ihn zum Freund nehmen und die Ihm (andere) beigesellen","Und wenn Wir ein Zeichen anstelle eines (anderen) Zeichens eintauschen - und Gott weiß besser, was Er herabsendet -, sagen sie: «(Das) erdichtest du nur.» Aber nein, die meisten von ihnen wissen nicht Bescheid","Sprich: Herabgesandt hat ihn der Geist der Heiligkeit von deinem Herrn mit der Wahrheit, um diejenigen, die glauben, zu festigen, und als Rechtleitung und Frohbotschaft für die Gottergebenen","Und wir wissen ja doch, daß sie sagen: «Es lehrt ihn gewiß ein Mensch.» Die Sprache dessen, auf den sie hinweisen, ist eine fremde, und dies hier ist eine deutliche arabische Sprache","Diejenigen, die nicht an die Zeichen Gottes glauben, leitet Gott nicht recht, und bestimmt ist für sie eine schmerzhafte Pein","Lügen erdichten nur diejenigen, die nicht an die Zeichen Gottes glauben. Das sind die (wahren) Lügner","Wer Gott verleugnet, nachdem er gläubig war - außer dem, der gezwungen wird, während sein Herz im Glauben Ruhe gefunden hat -, nein, diejenigen, die ihre Brust dem Unglauben öffnen, über die kommt ein Zorn von Gott, und bestimmt ist für sie eine gewaltige Pein","Dies, weil sie das diesseitige Leben mehr lieben als das Jenseits und weil Gott die ungläubigen Leute nicht rechtleitet","Das sind diejenigen, deren Herz, Gehör und Augenlicht Gott versiegelt hat. Und das sind die, die alles unbeachtet lassen","Zweifellos sind sie im Jenseits die Verlierer","Dein Herr ist zu denen, die (doch) ausgewandert sind, nachdem sie der Versuchung ausgesetzt wurden, und sich dann eingesetzt haben und standhaft gewesen sind - ja, dein Herr ist nach diesem (zu ihnen) voller Vergebung und barmherzig","Am Tag, da jede Seele kommt, um für sich selbst zu streiten, und da jeder Seele voll erstattet wird, was sie getan hat. Und ihnen wird kein Unrecht getan","Gott führt als Gleichnis eine Stadt an, die in Sicherheit und Ruhe lebte. Ihr Lebensunterhalt kam zu ihr reichlich von überall her. Da wurde sie gegenüber den Wohltaten Gottes undankbar. So ließ sie Gott das Kleid des Hungers und der Angst erleiden für das, was sie machten","Ein Gesandter aus ihrer Mitte kam doch zu ihnen. Sie ziehen ihn der Lüge. So ergriff sie die Pein, während sie Unrecht taten","Eßt nun von dem, was Gott euch beschert hat, so es erlaubt und köstlich ist. Und seid dankbar für die Gnade Gottes, so ihr wirklich Ihm dient","Verboten hat Er euch Verendetes, Blut, Schweinefleisch und das, worüber ein anderer als Gott angerufen worden ist. Wenn aber einer gezwungen wird, wobei er weder Auflehnung noch Übertretung begeht, so ist Gott voller Vergebung und barmherzig","Und sagt nicht von dem, was eure Zungen lügnerisch behaupten: «Dies ist erlaubt, und dies ist verboten», um gegen Gott Lügen zu erdichten. Denen, die gegen Gott Lügen erdichten, wird es nicht wohl ergehen","Es ist nur eine geringe Nutznießung. Und bestimmt ist für sie eine schmerzhafte Pein","Und denen, die Juden sind, haben Wir das verboten, worüber Wir dir zuvor berichtet haben. Und nicht Wir taten ihnen Unrecht, sondern sie selbst haben sich Unrecht getan","Dein Herr ist zu denen, die aus Unwissenheit Böses tun, aber danach umkehren und Besserung zeigen - ja, dein Herr ist danach (zu ihnen) voller Vergebung und barmherzig","Abraham war ein Vorbild, Gott demütig ergeben und Anhänger des reinen Glaubens, und er gehörte nicht zu den Polytheisten","Dankbar (war er) für seine Wohltaten. Er hat ihn erwählt und zu einem geraden Weg geleitet","Und Wir haben ihm im Diesseits Gutes zukommen lassen. Und im Jenseits gehört er gewiß zu den Rechtschaffenen","Und Wir haben dir offenbart: «Folge der Glaubensrichtung Abrahams, als Anhänger des reinen Glaubens, und er gehörte nicht zu den Polytheisten.»","Und der Sabbat ist denen auferlegt worden, die über ihn uneins waren. Dein Herr wird bestimmt am Tag der Auferstehung zwischen ihnen über das urteilen, worüber sie uneins waren","Ruf zum Weg deines Herrn mit Weisheit und schöner Ermahnung, und streite mit ihnen auf die beste Art. Dein Herr weiß besser, wer von seinem Weg abirrt, und Er weiß besser, wer die sind, die der Rechtleitung folgten","Und wenn ihr bestraft, so bestraft im gleichen Maße, wie ihr bestraft wurdet. Und wenn ihr euch geduldig zeigt, so ist es besser für die Geduldigen","Sei geduldig. Deine Geduld ist nur durch Gott möglich. Sei nicht betrübt über sie, und sei nicht in Bedrängnis wegen der Ränke, die sie schmieden","Und Gott ist mit denen, die (Ihn) fürchten und die rechtschaffen sind"],"n":"Die Biene"},{"i":17,"v":["Preis sei dem, der seinen Diener bei Nacht von der heiligen Moschee zur fernsten Moschee, die Wir ringsum gesegnet haben, reisen ließ, damit Wir ihm etwas von unseren Zeichen zeigen. Er ist der, der alles hört und sieht","Und Wir ließen dem Mose das Buch zukommen und machten es zu einer Rechtleitung für die Kinder Israels: «Nehmt euch außer Mir keinen Sachwalter","Ihr, die Nachkommenschaft derer, die Wir mit Noach getragen haben. Er war ein dankbarer Diener.»","Und Wir haben für die Kinder Israels im Buch bestimmt: «Wahrlich, ihr werdet zweimal auf der Erde Unheil stiften, und ihr werdet große Macht erringen","Wenn nun die Drohung vom ersten Mal eintrifft, schicken Wir gegen euch Diener von Uns, die eine starke Schlagkraft besitzen. Sie dringen durch die Wohnstätten ein. Und dies ist eine Drohung, die ausgeführt sein wird","Dann geben Wir euch wieder die Oberhand über sie, und Wir stehen euch bei mit Vermögen und Söhnen und machen euch zu einer zahlreicheren Schar","Wenn ihr Gutes tut, tut ihr Gutes für euch selbst. Wenn ihr Böses tut, ist es auch für euch selbst. - Wenn dann die Drohung vom letzten Mal eintrifft, (kommen sie), um euch schlimm ins Gesicht zu treffen und die Moschee zu betreten, wie sie sie beim ersten Mal betraten, und das, worüber sie Macht errungen haben, dem völligen Verderben preiszugeben","Möge euer Herr sich euer erbarmen! Und wenn ihr (dazu) zurückkehrt, kehren Wir (auch) zurück. Und Wir haben die Hölle zum Gefängnis für die Ungläubigen gemacht.»","Dieser Koran leitet zu dem, was richtiger ist, und verkündet den Gläubigen, die die guten Werke tun, daß für sie ein großer Lohn bestimmt ist","Und daß Wir denen, die an das Jenseits nicht glauben, eine schmerzhafte Pein bereitet haben","Der Mensch erbittet das Böse, wie er das Gute erbittet. Der Mensch ist ja eilfertig","Und Wir haben die Nacht und den Tag zu zwei Zeichen gemacht. Das Zeichen der Nacht haben Wir gelöscht, und Wir haben das Zeichen des Tages so gemacht, daß man (an ihm) sehen kann, damit ihr nach einer Huld von eurem Herrn strebt, und damit ihr die Zahl der Jahre und die Zeitrechnung wißt. Jedes Ding haben Wir im einzelnen dargelegt","Und jedem Menschen haben Wir sein Omen an seinem Hals befestigt. Und am Tag der Auferstehung holen Wir ihm ein Buch heraus, das er aufgeschlagen vorfindet","«Lies dein Buch. Du selbst genügst heute, um mit dir selbst abzurechnen.»","Wer der Rechtleitung folgt, folgt ihr zu seinem eigenen Vorteil. Und wer irregeht, der geht irre zu seinem eigenen Schaden. Und keine lasttragende (Seele) trägt die Last einer anderen. Und Wir peinigen nicht, ehe Wir einen Gesandten haben erstehen lassen","Und wenn Wir eine Stadt verderben wollen, befehlen Wir denen, die in ihr üppig leben, (zu freveln), und sie freveln in ihr. Somit wird der Spruch zu Recht gegen sie fällig, und Wir zerstören sie vollständig","Und wie viele Generationen nach Noach haben Wir verderben lassen! Dein Herr kennt und sieht die Sünden seiner Diener zur Genüge","Wer das schnell Eintreffende will, dem gewähren Wir darin schnell, was Wir wollen - dem, den Wir wollen. Dann bestimmen Wir für ihn die Hölle; darin wird er brennen, gescholten und verstoßen","Denen, die das Jenseits wollen und sich entsprechend darum bemühen, wobei sie gläubig sind, denen wird für ihr Mühen gedankt","Ihnen allen, diesen und jenen, stehen Wir bei mit etwas von der Gabe deines Herrn. Die Gabe deines Herrn wird nicht verwehrt","Schau, wie Wir die einen von ihnen vor den anderen bevorzugen. Im Jenseits gibt es sicher höhere Rangstufen und größere Auszeichnungen","Setze Gott keinen anderen Gott zur Seite, sonst wirst du dasitzen, gescholten und im Stich gelassen","Und dein Herr hat bestimmt, daß ihr nur Ihm dienen sollt, und daß man die Eltern gut behandeln soll. Wenn eines von ihnen oder beide bei dir ein hohes Alter erreichen, so sag nicht zu ihnen: «Pfui!», und fahre sie nicht an, sondern sprich zu ihnen ehrerbietige Worte","Und senke für sie aus Barmherzigkeit den Flügel der Untergebenheit und sag: «Mein Herr, erbarme dich ihrer, wie sie mich aufgezogen haben, als ich klein war.»","Euer Herr weiß besser, was in eurem Inneren ist. Wenn ihr rechtschaffen seid, so ist Er für die, die immer wieder umkehren, voller Vergebung","Und laß dem Verwandten sein Recht zukommen, ebenso dem Bedürftigen und dem Reisenden, aber handle nicht ganz verschwenderisch","Diejenigen, die verschwenderisch sind, sind Brüder der Satane; und der Satan ist gegenüber seinem Herrn sehr undankbar","Und falls du dich von ihnen abwendest im Streben nach einer von dir erhofften Barmherzigkeit von deinem Herrn, so sprich zu ihnen milde Worte","Und laß deine Hand nicht an deinem Hals gefesselt sein, aber strecke sie auch nicht vollständig aus. Sonst würdest du getadelt und verarmt dasitzen","Dein Herr teilt den Lebensunterhalt großzügig, wem Er will, und auch bemessen zu. Er hat Kenntnis von seinen Dienern, und Er sieht sie wohl","Und tötet nicht eure Kinder aus Furcht vor Verarmung. Ihnen und euch bescheren Wir doch den Lebensunterhalt. Sie töten ist eine große Sünde","Und nähert euch nicht der Unzucht. Sie ist etwas Schändliches, und sie ist ein übler Weg","Und tötet nicht den Menschen, den Gott für unantastbar erklärt hat, es sei denn bei vorliegender Berechtigung. Wird jemand ungerechterweise getötet, so geben Wir seinem nächsten Verwandten Vollmacht (ihn zu rächen). Nur soll er nicht maßlos im Töten sein; siehe, er wird Beistand finden","Und nähert euch nicht dem Vermögen des Waisenkindes, es sei denn auf die beste Art, bis es seine Vollkraft erreicht hat. Und erfüllt eingegangene Verpflichtungen. Ober die Verpflichtungen wird Rechenschaft gefordert","Und gebt volles Maß, wenn ihr meßt. Und wägt mit der richtigen Waage. Das ist besser und führt zu einem schöneren Ergebnis","Und verfolge nicht das, wovon du kein Wissen hast. Ober Gehör, Augenlicht und Herz, über all das wird Rechenschaft gefordert","Und schreite nicht unbekümmert auf der Erde einher. Du wirst ja die Erde nicht durchbohren und die Berge an Höhe nicht erreichen können","Das schlechte Verhalten in alledem ist bei deinem Herrn verpönt","Das ist etwas von dem, was dir dein Herr an Weisheit offenbart hat. Und setze Gott keinen anderen Gott zur Seite, sonst wirst du in die Hölle geworfen, getadelt und verstoßen","Hat denn euer Herr für euch die Söhne erwählt und sich selbst aus den Reihen der Engel Töchter genommen? Ihr sagt da etwas Ungeheuerliches","Wir haben in diesem Koran (die Botschaft) auf verschiedene Weise dargestellt, damit sie es bedenken. Aber das mehrt in ihnen nur die Abneigung","Sprich: Gäbe es neben Ihm noch (andere) Götter, wie sie sagen, dann würden sie nach einem Weg suchen, zum Herrn des Thrones zu gelangen","Preis sei Ihm, und überaus hoch erhaben ist Er über das, was sie sagen","Ihn preisen die sieben Himmel und die Erde, und wer in ihnen ist. Es gibt nichts, was nicht sein Lob singen würde. Aber ihr begreift ihren Preisgesang nicht. Er ist langmütig und voller Vergebung","Und wenn du den Koran verliest, stellen Wir zwischen dich und die, die an das Jenseits nicht glauben, einen unsichtbaren Vorhang","Und Wir legen auf ihre Herzen Hüllen, so daß sie ihn nicht begreifen, und in ihre Ohren Schwerhörigkeit. Und wenn du im Koran allein deinen Herrn erwähnst, kehren sie aus Abneigung den Rücken","Wir wissen besser, womit sie zuhören, wenn sie dir zuhören, und (auch) wenn sie sich in vertraulichem Gespräch befinden, da die, die Unrecht tun, sagen: «Ihr folgt doch nur einem Mann, der einem Zauber verfallen ist.»","Schau, wie sie dir Gleichnisse anführen, und so abgeirrt sind, daß sie keinen Weg mehr finden","Und sie sagen: «Sollen wir, wenn wir (bereits) Knochen geworden und auseinandergefallen sind, wirklich wieder als neue Schöpfung erweckt werden?»","Sprich: «(Ja), ob ihr nun Steine oder Eisen seid","Oder etwas Erschaffenes von der Art, die in eurer Vorstellung kaum möglich wäre.» Sie werden sagen: «Wer wird uns (ins Leben) zurückbringen?» Sprich: «Der, der euch das erste Mal erschaffen hat.» Dann werden sie vor dir den Kopf schütteln und sagen: «Wann wird das sein?» Sprich: «Vielleicht wird es bald sein","Am Tag, da Er euch rufen wird, und da ihr mit seinem Lob antworten und meinen werdet, ihr hättet nur ein wenig verweilt.»","Und sag meinen Dienern, sie sollen die besten Worte sprechen. Der Satan stachelt zwischen ihnen auf. Der Satan ist dem Menschen ein offenkundiger Feind","Euer Herr weiß besser über euch Bescheid. Wenn Er will, erbarmt Er sich euer, und wenn Er will, peinigt Er euch. Und Wir haben dich nicht als Sachwalter über sie gesandt","Und dein Herr weiß besser über die Bescheid, die in den Himmeln und auf der Erde sind. Und Wir haben einige der Propheten vor den anderen bevorzugt. Und Wir haben David eine Schrift zukommen lassen","Sprich: Ruft die, die ihr anstelle Gottes angebt, an. Sie vermögen doch von euch den Schaden weder zu beheben noch abzuwenden","Jene, die sie anrufen, suchen selbst ein Mittel, zu ihrem Herrn zu gelangen, (und wetteifern), wer von ihnen am nächsten sei; und sie hoffen auf seine Barmherzigkeit und haben Angst vor seiner Pein. Die Pein deines Herrn ist etwas, wovor man auf der Hut sein muß","Und es gibt keine Stadt, die Wir nicht vor dem Tag der Auferstehung verderben oder mit einer harten Pein peinigen würden. Dies steht im Buch zeilenweise niedergeschrieben","Und nichts anderes hinderte Uns daran, (Propheten) mit den Zeichen zu senden, als daß die Früheren sie für Lüge erklärten. Und Wir ließen den Thamud die Kamelstute als sichtbares Zeichen zukommen. Sie aber handelten an ihr ungerecht. Und Wir senden (die Propheten) mit den Zeichen nur zur Abschreckung","Und als Wir zu dir sprachen: «Dein Herr umfängt die Menschen.» Und Wir haben das Traumgesicht, das Wir dich sehen ließen, nur zu einer Versuchung für die Menschen gemacht, ebenso den verfluchten Baum im Koran. Wir machen ihnen angst, aber es steigert bei ihnen nur um so mehr das Übermaß ihres Frevels","Und als Wir zu den Engeln sprachen: «Werft euch vor Adam nieder.» Da warfen sie sich nieder, außer Iblis. Er sagte: «Soll ich mich vor dem niederwerfen, den Du aus Ton erschaffen hast?»","Er sagte: «Was meinst Du von diesem, dem Du mehr Ehre verliehen hast als mir? Wenn du mir bis zum Tag der Auferstehung Aufschub gewährst, werde ich seiner Nachkommenschaft die Zügel anlegen, bis auf wenige.»","Er sprach: «Geh weg. Wenn einer von ihnen dir folgt, so ist die Hölle euer Lohn, ein reichlicher Lohn","Und schrecke mit deiner Stimme auf, wen von ihnen du vermagst, und biete gegen sie deine Pferde und dein Fußvolk auf, und nimm von ihnen einen Anteil an Vermögen und Kindern, und mach ihnen Versprechungen.» - Der Satan verspricht ihnen nur Betörung","«Über meine Diener hast du keine Macht.» Und dein Herr genügt als Sachwalter","Euer Herr ist es, der für euch die Schiffe auf dem Meer treibt, damit ihr nach etwas von seiner Huld strebt. Er ist ja zu euch barmherzig","Wenn euch auf dem Meer ein Schaden trifft, da irren die, die ihr außer Ihm anruft, (weit) weg. Hat Er euch dann ans Land errettet, wendet ihr euch ab. Der Mensch ist eben undankbar","Wähnt ihr euch denn in Sicherheit davor, daß Er eine Ecke des Festlandes mit euch versinken läßt oder einen Sandsturm gegen euch schickt, und daß ihr dann für euch keinen Sachwalter findet","Oder wähnt ihr euch in Sicherheit davor, daß Er euch ein anderes Mal aufs Meer zurückbringt und einen verheerenden Wind gegen euch schickt und euch ertrinken läßt, weil ihr ungläubig seid, und daß ihr dann für euch niemanden findet, der Uns deswegen belangen könnte","Und Wir haben den Kindern Adams Ehre erwiesen; Wir haben sie auf dem Festland und auf dem Meer getragen und ihnen (einiges) von den köstlichen Dingen beschert, und Wir haben sie vor vielen von denen, die Wir erschaffen haben, eindeutig bevorzugt","Am Tag, da Wir jede Menschengruppe mit ihrem Vorsteher rufen werden. Diejenigen, denen dann ihr Buch in ihre Rechte gereicht wird, werden ihr Buch lesen, und ihnen wird nicht ein Dattelfädchen Unrecht getan","Und wer in diesem (Leben) blind ist, der ist (auch) im Jenseits blind und irrt noch mehr vom Weg ab","Fast hätten sie dich verführt (und) von dem (abgebracht), was Wir dir offenbart haben, damit du gegen Uns etwas anderes erdichtest. Dann hätten sie dich zum Vertrauten genommen","Hätten Wir dich nicht gefestigt, du hättest wohl bei ihnen ein wenig Stütze gesucht","Dann hätten Wir dich doppeltes Leben und doppelten Tod erleiden lassen, und dann würdest du für dich keinen Helfer gegen Uns finden","Und fast hätten sie dich aus dem Land aufgeschreckt, um dich daraus zu vertreiben. Dann würden sie nach dir nur ein wenig verweilen können","Nach diesem Beispiel wurde verfahren mit denen von unseren Gesandten, die Wir vor dir gesandt haben. Und du wirst keine Veränderungen bei unserem Verfahren finden","Verrichte das Gebet beim Neigen der Sonne bis zum Dunkel der Nacht, und (auch) die Koranlesung bei Tagesanbruch. Der Koranlesung bei Tagesanbruch soll man beiwohnen","Und wache einen Teil der Nacht damit, als zusätzliche Tat für dich. Dein Herr möge dich zu einer lobenswerten Rangstellung erwecken","Und sprich: Mein Herr, gewähre mir einen wahrhaftigen Eingang und gewähre mir einen wahrhaftigen Ausgang, und schaffe mir von Dir her eine unterstützende Macht","Und sprich: Die Wahrheit ist gekommen, und das Falsche schwindet dahin. Das Falsche schwindet ja schnell dahin","Und Wir senden vom Koran hinab, was den Gläubigen Heilung und Barmherzigkeit bringt; denen aber, die Unrecht tun, bringt es nur noch mehr Verlust","Wenn Wir dem Menschen Gnade erweisen, wendet er sich ab und entfernt sich beiseite. Und wenn ihn das Böse trifft, ist er sehr verzweifelt","Sprich: Jeder handelt nach seiner Weise. Euer Herr weiß besser, wer dem richtigeren Weg folgt","Und sie fragen dich nach dem Geist. Sprich: Der Geist ist vom Befehl meines Herrn. Und euch ist vom Wissen nur wenig zugekommen","Und wenn Wir wollten, würden Wir sicherlich wegnehmen, was Wir dir offenbart haben. Du könntest dann für dich in dieser Sache keinen Sachwalter gegen Uns finden","Es ist nichts als Barmherzigkeit von deinem Herrn. Seine Huld zu dir ist ja groß","Sprich: Wenn die Menschen und die Djinn zusammenkämen, um etwas beizubringen, was diesem Koran gleich wäre, sie brächten nicht seinesgleichen bei, auch wenn sie einander helfen würden","Und Wir haben den Menschen in diesem Koran verschiedene Gleichnisse dargelegt. Doch bestehen die meisten Menschen auf dem Unglauben","Und sie sagen: «Wir werden dir nicht glauben, bis du uns aus der Erde eine Quelle hervorbrechen läßt","Oder bis du einen Garten von Palmen und Weinstöcken hast und durch ihn Bäche ausgiebig hervorbrechen läßt","Oder bis du den Himmel auf uns in Stücken herabfallen läßt, wie du behauptet hast, oder Gott und die Engel vor unsere Augen bringst","Oder bis du ein Haus aus Gold besitzt oder in den Himmel hochsteigst. Und wir werden nicht glauben, daß du hochgestiegen bist, bis du auf uns ein Buch herabsendest, das wir lesen können.» Sprich: Preis sei meinem Herrn! Bin ich etwas anderes als ein Mensch und ein Gesandter","Und was die Menschen daran hinderte, als die Rechtleitung zu ihnen kam, zu glauben, ist nichts anderes, als daß sie sagten: «Hat denn Gott einen Menschen als Gesandten erstehen lassen?»","Sprich: Wenn es auf der Erde Engel gäbe, die da in Ruhe umhergingen, dann hätten Wir ihnen vom Himmel ja einen Engel als Gesandten hinabgeschickt","Sprich: Gott genügt als Zeuge zwischen mir und euch. Er hat Kenntnis von seinen Dienern, und Er sieht sie wohl","Wen Gott rechtleitet, der ist es, der der Rechtleitung folgt. Und für die, die Er irreführt, wirst du außer Ihm keine Freunde finden. Und Wir werden sie am Tag der Auferstehung versammeln, (sie wandeln) vor sich hin, blind, stumm, taub. Ihre Heimstätte ist die Hölle. Sooft sie schwächer wird, mehren Wir ihnen den Feuerbrand","Das ist ihr Lohn dafür, daß sie unsere Zeichen verleugnet und gesagt haben: «Sollen wir, wenn wir (bereits) Knochen geworden und auseinandergefallen sind, wirklich wieder als neue Schöpfung auferweckt werden?»","Haben sie denn nicht gesehen, daß Gott, der die Himmel und die Erde erschaffen hat, die Macht hat, ihresgleichen zu erschaffen? Und Er hat ihnen eine Frist gesetzt, an der kein Zweifel möglich ist. Doch bestehen die, die Unrecht tun, auf dem Unglauben","Sprich: Würdet ihr über die Vorratskammern der Barmherzigkeit meines Herrn verfügen, ihr würdet aus Furcht vor dem Ausgeben zurückhaltend sein. Der Mensch ist ja geizig","Und Wir haben dem Mose neun deutliche Zeichen zukommen lassen. So frag die Kinder Israels. Als er zu ihnen kam, sagte Pharao zu ihm: «Ich bin der Meinung, o Mose, daß du einem Zauber verfallen bist.»","Er sagte: «Du weißt, niemand anderes als der Herr der Himmel und der Erde hat diese als Einsicht bringende Zeichen herabgesandt. Und ich bin der Meinung, o Pharao, daß du dem Verderben verfallen bist.»","Da wollte er sie aus dem Land aufschrecken. Wir aber ließen ihn ertrinken, und auch alle, die mit ihm waren","Und nach seinem Ableben sprachen Wir zu den Kindern Israels: «Bewohnt das Land. Wenn dann das Versprechen des Jenseits eintrifft, bringen Wir euch als gebündelte Schar herbei.»","Mit der Wahrheit haben Wir ihn hinabgesandt, und mit der Wahrheit ist er hinabgekommen. Und Wir haben dich nur als Freudenboten und Warner gesandt","Und Wir haben ihn als Koran in Abschnitte geteilt, damit du ihn den Menschen ohne Hast verliest. Und Wir haben ihn nach und nach hinabgesandt","Sprich: Glaubt daran oder glaubt eben nicht. Diejenigen, denen vor ihm das Wissen zugekommen ist, wenn er ihnen verlesen wird, fallen in Anbetung auf ihr Kinn nieder","Und sagen: «Preis sei unserem Herrn! Das Versprechen unseres Herrn ist ausgeführt.»","Und sie werfen sich auf ihr Kinn weinend nieder, und es mehrt in ihnen die Demut","Sprich: Ruft Gott oder ruft den Erbarmer an. Welchen ihr auch anruft, Ihm gehören die schönsten Namen. Und sei nicht laut beim Gebet, und auch nicht leise dabei. Suche einen Weg dazwischen","Und sprich: Lob sei Gott, der sich kein Kind genommen hat, und der keinen Teilhaber an der Königsherrschaft hat und keinen Freund als Helfer aus der Erniedrigung! Und preise mit Nachdruck seine Größe"],"n":"Die Nachtreise"},{"i":18,"v":["Lob sei Gott, der das Buch auf seinen Diener herabgesandt und daran nichts Krummes gemacht hat","(ein Buch,) das richtig ist, damit er vor einem harten Schlag von Ihm her warne und den Gläubigen, die die guten Werke tun, verkünde, daß für sie ein schöner Lohn bestimmt ist","Darin werden sie ewig verbleiben","Und damit er diejenigen warne, die sagen: «Gott hat sich ein Kind genommen.»","Sie haben kein (richtiges) Wissen davon, und auch nicht (früher) ihre Väter. Es ist ein ungeheuerliches Wort, das aus ihrem Munde herauskommt. Nichts als Lüge sagen sie da","Vielleicht magst du, wenn sie an diese Botschaft nicht glauben, aus Gram noch dich selbst umbringen, nachdem sie sich abgewandt haben","Wir haben das, was auf der Erde ist, zu einem Schmuck für sie gemacht, um sie zu prüfen (und festzustellen), wer von ihnen am besten handelt","Und Wir werden gewiß das, was auf ihr ist, zu einem dürren Boden machen","Oder meinst du, daß die Leute der Höhle und der Inschrift ein (besonderes) Wunder unter unseren Zeichen sind","Als die Jünglinge in der Höhle Unterkunft suchten und sagten: «Unser Herr, laß uns Barmherzigkeit von Dir zukommen und bereite uns aus unserer Angelegenheit einen guten Ausweg.»","Da schlugen Wir in der Höhle auf ihre Ohren für eine Anzahl von Jahren","Dann erweckten Wir sie, um zu erfahren, welche von den beiden Parteien die Dauer ihres Verbleibens am richtigsten erfaßt hat","Wir erzählen dir ihre Geschichte in Wahrheit. Sie waren Jünglinge, die an ihren Herrn glaubten und denen Wir noch mehr Rechtleitung schenkten","Und Wir festigten ihre Herzen, als sie aufstanden und sagten: «Unser Herr ist der Herr der Himmel und der Erde. Wir werden niemals außer Ihm einen (anderen) Gott anrufen, sonst würden wir etwas Abwegiges sagen","Diese unsere Volksgenossen haben sich an seiner Stelle Götter genommen. Würden sie doch für sie eine offenkundige Ermächtigung bringen! Wer ist denn ungerechter als der, der gegen Gott eine Lüge erdichtet","Und so ihr euch von ihnen und von dem, was sie außer Gott anbeten, absetzt, dann sucht Unterkunft in der Höhle, so wird euer Herr über euch einiges von seiner Barmherzigkeit ausbreiten und euch in eurer Angelegenheit eine milde Behandlung bereiten.»","Und du siehst die Sonne, wenn sie aufgeht, sich von ihrer Höhle zur Rechten wegneigen, und wenn sie untergeht, an ihnen zur Linken vorbeigehen, während sie sich darin in einem Raum befinden. Das gehört zu den Zeichen Gottes. Wen Gott rechtleitet, der ist es, der der Rechtleitung folgt, und wen Er irreführt, für den wirst du keinen Freund finden, der ihn den rechten Weg weisen könnte","Und du meinst, sie seien wach, obwohl sie schlafen. Und Wir drehen sie nach rechts und nach links um. Und ihr Hund streckt seine Vorderbeine im Vorraum aus. Würdest du sie erblicken, du würdest vor ihnen zur Flucht kehrtmachen und du würdest vor ihnen mit Schrecken erfüllt sein","Und so erweckten Wir sie, damit sie sich untereinander fragten. Ein Sprecher unter ihnen sagte: «Wie lange habt ihr verweilt?» Sie sagten: «Verweilt haben wir einen Tag oder einen Teil von einem Tag.» Sie sagten: «Euer Herr weiß besser, wie lange ihr verweilt habt. So schickt einen von euch mit diesen euren Silbermünzen in die Stadt; er soll sehen, welche ihrer Speisen am reinsten ist, und euch davon eine Versorgung bringen. Er soll behutsam sein und niemanden etwas von euch merken lassen","Denn wenn sie von euch erfahren, werden sie euch steinigen oder euch zur Rückkehr zu ihrer Glaubensrichtung zwingen; dann wird es euch nie mehr wohl ergehen.»","Auf diese Weise ließen Wir (die Menschen) sie doch entdecken, damit sie wissen, daß das Versprechen Gottes wahr ist und daß an der Stunde kein Zweifel möglich ist. Als sie untereinander über ihre Angelegenheit stritten, da sagten sie: «Baut über ihnen ein Gebäude.» Ihr Herr weiß besser über sie Bescheid. Diejenigen, die in ihrer Angelegenheit überlegen waren, sagten: «Wir werden uns über ihnen eine Anbetungsstätte einrichten.»","Manche werden sagen: «Es sind drei, und ihr Hund ist der vierte von ihnen.» Und manche sagen: «Fünf sind sie, und der sechste von ihnen ist ihr Hund.» - Ein Herumraten in bezug auf das Unsichtbare. Und manche sagen: «Sieben, und der achte von ihnen ist ihr Hund.» Sprich: Mein Herr weiß besser über ihre Zahl Bescheid. Und nur wenige wissen über sie Bescheid. Darum streite über sie nur aufgrund eines offensichtlichen Beweises, und frage niemanden von ihnen um Auskunft über sie","Und sag nicht von einer Sache: «Ich werde dies morgen tun»","Es sei denn (du fügst hinzu): «So Gott will.» Und gedenke deines Herrn, wenn du es vergessen hast, und sag: «Mein Herr möge mich zu etwas rechtleiten, was der richtigen Handlungsweise eher entspricht als dies!»","Und sie verweilten in ihrer Höhle dreihundert Jahre und noch neun dazu","Sprich: Gott weiß besser, wie lange sie verweilt haben. Ihm gehört das Unsichtbare der Himmel und der Erde. Wie vorzüglich sieht Er, und wie vorzüglich hört Er! Sie haben außer Ihm keinen Freund. Und Er beteiligt niemanden an seiner Urteilsgewalt","Und verlies, was dir vom Buch deines Herrn offenbart worden ist. Niemand wird seine Worte abändern können. Und du wirst außer Ihm keine Zuflucht finden","Und halte dich geduldig zurück zusammen mit denen, die morgens und abends ihren Herrn anrufen, in der Suche nach seinem Antlitz. Und deine Augen sollen nicht über sie hinwegsehen, indem du nach dem Schmuck des diesseitigen Lebens trachtest. Und gehorche nicht dem, dessen Herz Wir unserem Gedenken gegenüber achtlos gemacht haben, der seiner Neigung folgt und dessen Angelegenheit sich durch Maßlosigkeit auszeichnet","Und sprich: Es ist die Wahrheit von eurem Herrn. Wer nun will, möge glauben, und wer will, möge ungläubig sein. Wir haben denen, die Unrecht tun, ein Feuer bereitet, dessen Zeltdecke sie umschließt. Und wenn sie um Hilfe rufen, wird ihnen mit Wasser gleich geschmolzenem Erz geholfen, das die Gesichter verbrennt. Welch schlimmer Trank und welch schlechter Lagerplatz","Diejenigen, die glauben und die guten Werke tun - siehe, Wir lassen den Lohn derer, die in ihrem Handeln rechtschaffen sind, nicht verlorengehen","Jene sind es, für die die Gärten von Eden bestimmt sind. Unter ihnen fließen Bäche. Geschmückt sind sie darin mit Armringen aus Gold, und sie tragen grüne Gewänder aus Seide und Brokat, indem sie sich darin auf Liegen lehnen. Wie vorzüglich ist der Lohn und wie schön der Lagerplatz","Und führe ihnen als Gleichnis zwei Männer an. Dem einen von ihnen gaben Wir zwei Gärten mit Weinstöcken, und Wir umgaben sie mit Palmen und legten dazwischen Saatfelder an","Heide Gärten brachten ihren Ernteertrag und ließen nichts davon fehlen. Und dazwischen ließen Wir einen Bach hervorbrechen","Er erhielt (daraus) Früchte. Da sagte er zu seinem Gefährten, während er sich mit ihm unterhielt: «Ich habe mehr Vermögen als du und auch eine stärkere Schar.»","Und er betrat seinen Garten, indem er sich selbst Unrecht tat. Er sagte: «Ich glaube nicht, daß dieser (Garten) jemals verschwinden wird","Und ich glaube nicht, daß die Stunde heraufkommen wird. Und wenn ich zu meinem Herrn zurückgebracht werde, werde ich sicher als Rückzugsort etwas Besseres als ihn finden.»","Sein Gefährte sagte zu ihm, während er sich mit ihm unterhielt: «Willst du denn den verleugnen, der dich aus Erde, dann aus einem Tropfen erschaffen und dann dich zu einem Mann gebildet hat","Aber, was mich betrifft: Er, Gott, ist mein Herr, und ich geselle meinem Herrn niemanden bei","<Hättest du doch, als du deinen Garten betreten hast, gesagt: > (Es ist), was Gott will; es gibt keine Kraft außer durch Gott","So möge mein Herr mir etwas Besseres als deinen Garten geben und über ihn aufeinanderfolgende Pfeile vom Himmel schicken, so daß er zu einem schlüpfrigen Boden wird","Oder daß sein Wasser versiegt, so daß du es nicht mehr wirst finden können.»","Seine Früchte wurden ringsum erfaßt. Da begann er, seine Handflächen umzudrehen über das, was er für ihn ausgegeben hatte, während er bis zu den Wipfeln verödet war, und zu sagen: «O hätte ich doch meinem Herrn niemanden beigesellt!»","Und er hatte keine Schar, die ihn anstelle Gottes unterstützte, und er fand auch selbst keine Unterstützung","In dem Fall gehört allein dem wahren Gott die Möglichkeit, Freundschaft zu gewähren. Er ist der Beste im Belohnen, und Er verschafft den besten Ausgang","Und führe ihnen das Gleichnis vom diesseitigen Leben an. Es ist wie Wasser, das Wir vom Himmel herabkommen lassen, worauf sich die Pflanzen der Erde damit vermengen. Dann werden sie zu dürrem Zeug, das die Winde verwehen. Und Gott hat ja Macht zu allen Dingen","Das Vermögen und die Söhne sind der Schmuck des diesseitigen Lebens. Was aber bleibt, die guten Werke - sie bringen bei deinem Herrn einen besseren Lohn und begründen eine bessere Hoffnung","Und an dem Tag, da Wir die Berge versetzen und du die Erde herauskommen siehst und Wir sie versammeln, ohne jemanden von ihnen auszulassen","Und da sie deinem Herrn in einer Reihe vorgeführt werden: «Ihr seid zu Uns gekommen, so wie Wir euch das erste Mal erschaffen haben. Ihr aber habt behauptet, Wir würden für euch keine Verabredung festlegen.»","Und das Buch wird hingelegt. Da siehst du die Übeltäter erschrocken vor dem, was darin steht. Und sie sagen: «O wehe uns! Was ist mit diesem Buch, daß es nichts, weder klein noch groß, ausläßt, ohne es zu erfassen?» Und sie finden (alles), was sie taten, vorliegen. Und dein Herr tut niemandem Unrecht","Und als Wir zu den Engeln sprachen: «Werft euch vor Adam nieder.» Da warfen sie sich nieder, außer Iblis. Er gehörte zu den Djinn. So frevelte er gegen den Befehl seines Herrn. Wollt ihr denn ihn und seine Nachkommenschaft euch zu Freunden an meiner Stelle nehmen, wo sie euch doch Feind sind? Welch schlimmer Tausch für die, die Unrecht tun","Ich habe sie der Erschaffung der Himmel und der Erde nicht beiwohnen lassen, und auch nicht ihrer eigenen Erschaffung. Ich nehme mir niemals die Irreführenden als Beistand","Und an dem Tag, da Er spricht: «Ruft meine Teilhaber, die ihr angegeben habt, an.» Sie rufen sie an, aber sie erhören sie nicht. Und Wir setzen zwischen sie einen Abgrund","Und die Übeltäter sehen das Feuer und erwarten, daß sie hineinfallen, und finden kein Mittel, ihm zu entrinnen","Und Wir haben den Menschen in diesem Koran verschiedene Gleichnisse dargelegt. Von allen Wesen ist aber der Mensch am streitsüchtigsten","Und was die Menschen daran hinderte, zu glauben und ihren Herrn um Vergebung zu bitten, als die Rechtleitung zu ihnen kam, ist nichts anderes als (die anmaßende Forderung), daß an ihnen nach dem Beispiel der Früheren verfahren werde, oder daß die Pein über sie komme vor ihren Augen","Wir senden die Gesandten nur als Freudenboten und Warner. Diejenigen, die nicht glauben, streiten mit dem Falschen, um damit die Wahrheit zu widerlegen. Und sie nehmen meine Zeichen und das, womit sie gewarnt wurden, zum Gegenstand des Spottes","Wer ist denn ungerechter als der, der mit den Zeichen seines Herrn ermahnt wird und sich dann von ihnen abwendet und vergißt, was seine Hände vorausgeschickt haben. Wir haben auf ihre Herzen Hüllen gelegt, so daß sie ihn nicht begreifen, und in ihre Ohren Schwerhörigkeit. Auch wenn du sie zur Rechtleitung rufst, werden sie niemals der Rechtleitung folgen","Und dein Herr ist voller Vergebung, und Er besitzt die Barmherzigkeit. Würde Er sie für das belangen, was sie erworben haben, würde Er für sie die Pein beschleunigen. Aber sie haben eine Verabredung, vor der sie keine Zuflucht finden werden","Das sind die Städte, die Wir verderben ließen, als sie Unrecht taten. Und Wir haben für ihr Verderben eine Verabredung festgelegt","Und als Mose zu seinem Knecht sagte: «Ich werde nicht ablassen, bis ich den Zusammenfluß der beiden Meere erreicht habe, und sollte ich lange Zeit unterwegs sein.»","Als sie deren Zusammenfluß erreicht hatten, vergaßen sie ihren Fisch, so nahm er seinen Weg ins Meer wie einen Tauchpfad","Als sie vorbeigegangen waren, sagte er zu seinem Knecht: «Bring uns unser Mittagessen. Wir haben ja auf dieser unserer Reise (viel) Mühsal erlitten.»","Er sagte: «Was meinst du? Als wir beim Felsen Rast gemacht haben, da habe ich den Fisch vergessen. Vergessen ließ mich ihn nur der Satan, so daß ich nicht mehr an ihn dachte. Und er nahm seinen Weg ins Meer auf wunderbare Weise.»","Er sagte: «Das ist es, was wir suchten.» Da kehrten sie beide zurück und folgten ihren eigenen Spuren","Sie trafen einen von unseren Dienern, dem Wir Barmherzigkeit von Uns hatten zukommen lassen und den Wir Wissen von Uns gelehrt hatten","Mose sagte zu ihm: «Darf ich dir folgen, auf daß du mich von dem lehrst, was du über den rechten Weg belehrt worden bist?»","Er sagte: «Nimmer wirst du bei mir aushalten können","Wie willst du das aushalten, wovon du keine umfassende Kenntnis hast?»","Er sagte: «Du wirst finden, so Gott will, daß ich standhaft bin, und ich werde gegen keinen Befehl von dir ungehorsam sein.»","Er sagte: «Wenn du mir folgst, dann frage mich nach nichts, bis ich selbst mit dir zuerst darüber rede.»","Da zogen sie beide weiter. Als sie nun das Schiff bestiegen, schlug er darin ein Loch. Er sagte: «Wie konntest du ein Loch darin schlagen, um seine Besatzung ertrinken zu lassen? Du hast da eine grauenhafte Sache begangen.»","Er sagte: «Habe ich nicht gesagt, daß du nimmer bei mir wirst aushalten können?»","Er sagte: «Belange mich nicht dafür, daß ich vergessen habe, und bedrücke mich in meiner Angelegenheit nicht mit einer schweren Last.»","Da zogen sie beide weiter. Als sie dann einen Jungen trafen, tötete er ihn. Er sagte: «Wie konntest du einen unschuldigen Menschen töten, und zwar nicht als Wiedervergeltung für einen (anderen) Menschen? Du hast da eine verwerfliche Sache begangen.»","Er sagte: «Habe ich nicht zu dir gesagt, daß du nimmer bei mir wirst aushalten können?»","Er sagte: «Wenn ich dich nach diesem noch einmal nach irgend etwas frage, dann laß mich dich nicht mehr begleiten. Du hast dann von mir aus bereits eine Entschuldigung erhalten.»","Da zogen sie beide weiter. Als sie dann zu den Bewohnern einer Stadt kamen, baten sie ihre Bewohner um etwas zu essen. Sie weigerten sich, sie zu bewirten. Da fanden sie in ihr eine Mauer, die einzustürzen drohte. Er richtete sie auf. Er sagte: «Wenn du gewollt hättest, hättest du dafür einen Lohn nehmen können.»","Er sagte: «Jetzt ist die Trennung zwischen mir und dir fällig. Ich werde dir die Deutung dessen kundgeben, was du nicht aushalten konntest","Was das Schiff betrifft, so gehörte es armen Leuten, die auf dem Meer arbeiteten. Ich wollte es schadhaft machen, denn ein König war hinter ihnen her, der jedes Schiff mit Gewalt nahm","Was den Jungen betrifft, so waren seine Eltern gläubige (Menschen). Da fürchteten wir, er würde sie durch das Übermaß seines Frevels und durch seinen Unglauben bedrücken","So wollten wir, daß ihr Herr ihnen einen zum Tausch gebe, der besser wäre als er in der Lauterkeit und anhänglicher in der Pietät","Und was die Mauer betrifft, so gehörte sie zwei Waisenjungen in der Stadt. Unter ihr befand sich ein Schatz, der ihnen gehörte. Ihr Vater war rechtschaffen. Da wollte dein Herr, daß sie (erst) ihre Vollkraft erreichen und ihren Schatz herausholen, aus Barmherzigkeit von deinem Herrn. Ich tat es ja nicht aus eigenem Entschluß. Das ist die Deutung dessen, was du nicht aushalten konntest.»","Und sie fragen dich nach dem mit den zwei Hörnern. Sprich: Ich werde euch eine Geschichte über ihn verlesen","Wir gaben ihm auf der Erde eine angesehene Stellung und eröffneten ihm in jedem Bereich einen Weg","Da folgte er einem Weg","Als er nun den Ort des Sonnenuntergangs erreichte, fand er, daß sie in einer verschlammten Quelle unterging. Und er fand bei ihr ein Volk. Wir sprachen: «O du mit den zwei Hörnern, entweder peinigst du (sie), oder du entscheidest dich für Güte gegen sie.»","Er sagte: «Was den, der Unrecht tut, betrifft, so werden wir ihn peinigen, dann wird er zu seinem Herrn zurückgebracht, und Er wird ihn eine entsetzliche Pein erleiden lassen","Wer aber glaubt und Gutes tut, für den ist das Beste als Lohn bestimmt, und Wir werden ihm aus unserem Gebot etwas sagen, was Erleichterung bringt.»","Dann folgte er einem Weg","Als er nun den Ort des Sonnenaufgangs erreichte, fand er, daß sie über Leuten aufgeht, denen Wir keine Bedeckung vor ihr geschaffen hatten","So war es. Und Wir haben eine umfassende Kenntnis von dem, was ihn betrifft","Dann folgte er einem Weg","Als er nun den Ort zwischen den beiden Sperrmauern erreichte, fand er neben ihnen Leute, die kaum ein Wort verstehen konnten","Sie sagten: «O du mit den zwei Hörnern, Gog und Magog stiften Unheil auf der Erde. Sollen wir dir einen Tribut aussetzen, daß du zwischen uns und ihnen eine Sperrmauer errichtest?»","Er sagte: «Die angesehene Macht, die mir mein Herr verliehen hat, ist besser. Nun helft mir mit Kraft, so errichte ich zwischen euch und ihnen einen aufgeschütteten Wall","Bringt mir die Eisenstücke.» Als er nun zwischen den beiden Berghängen gleich hoch aufgeschüttet hatte, sagte er: «Blast (jetzt).» Als er es zum Glühen gebracht hatte, sagte er: «Bringt mir (geschmolzenes) Kupfer, daß ich es darüber gieße.»","So konnten sie ihn nicht überwinden, und sie konnten auch nicht darin eine Bresche schlagen","Er sagte: «Das ist eine Barmherzigkeit von meinem Herrn. Wenn dann das Versprechen meines Herrn eintrifft, macht Er ihn zu Staub. Und das Versprechen meines Herrn ist wahr.»","Und Wir lassen sie an jenem Tag durcheinander in Wallung geraten. Es wird in die Trompete geblasen. Dann versammeln Wir sie alle","Und Wir führen den Ungläubigen an jenem Tag die Hölle nachdrücklich vor","(ihnen), deren Augen vor meiner Ermahnung bedeckt waren, und die auch nicht hören konnten","Meinen denn diejenigen, die ungläubig sind, daß sie sich meine Diener an meiner Stelle zu Freunden nehmen können? Wir haben den Ungläubigen die Hölle als Herberge bereitet","Sprich: Sollen Wir euch die bekanntgeben, die an ihren Werken am meisten verlieren","Deren Mühen im diesseitigen Leben fehlgeht, während sie meinen, sie würden rechtschaffen handeln","Das sind diejenigen, die die Zeichen ihres Herrn und die Begegnung mit Ihm verleugnen. Ihre Werke sind wertlos, und Wir werden ihnen am Tag der Auferstehung kein Gewicht beimessen","Das ist ihr Lohn, die Hölle, dafür, daß sie ungläubig waren und meine Zeichen und meine Gesandten zum Gegenstand des Spottes genommen haben","Diejenigen, die glauben und die guten Werke tun, werden die Gärten des Paradieses zur Herberge haben","Sie werden darin ewig weilen und sich nicht wünschen, davon wegzugehen","Sprich: Wenn das Meer Tinte für die Worte meines Herrn wäre, würde das Meer zu Ende gehen, bevor die Worte meines Herrn zu Ende gehen, auch wenn Wir noch einmal soviel hinzubrächten","Sprich: Ich bin ja nur ein Mensch wie ihr; mir wird offenbart, daß euer Gott ein einziger Gott ist. Wer nun auf die Begegnung mit seinem Herrn hofft, der soll gute Werke tun und bei der Anbetung seines Herrn (Ihm) niemanden beigesellen"],"n":"Die Höhle"}]