[{"i":48,"v":["Wir haben dir einen offenkundigen Erfolg verliehen","Damit Gott dir deine Sünden vergebe, die früheren und die späteren, und damit Er seine Gnade an dir vollende und dich einen geraden Weg führe","Und damit Gott dich mit einem mächtigen Beistand unterstütze","Er ist es, der die Ruhe spendende Gegenwart in die Herzen der Gläubigen herabgesandt hat, daß sie in ihrem Glauben noch an Glauben zunehmen. Und Gott gehören die Heerscharen der Himmel und der Erde. Und Gott weiß Bescheid und ist weise","Dies, damit Er die gläubigen Männer und die gläubigen Frauen in Gärten eingehen lasse, unter denen Bäche fließen - darin werden sie ewig weilen - und ihnen ihre Missetaten sühne. Und das ist bei Gott ein großartiger Erfolg","Und damit Er die Heuchler, Männer und Frauen, und die Polytheisten, Männer und Frauen, peinige, die von Gott eine schlechte Meinung haben. Über sie kommt die böse Schicksalswendung. Gott zürnt ihnen, verflucht sie und bereitet ihnen die Hölle - welch schlimmes Ende","Und Gott gehören die Heerscharen der Himmel und der Erde. Und Gott ist mächtig und weise","Wir haben dich als Zeugen, als Freudenboten und als Warner gesandt","Damit ihr an Gott und seinen Gesandten glaubt, ihm beisteht und ihn ehrt, und (damit ihr) Ihn preist morgens und abends","Diejenigen, die dir Treue geloben, geloben Gott Treue. Gottes Hand liegt über ihren Händen. Wer nun (sein Wort) bricht, bricht es zu seinem eigenen Schaden. Und wer das erfüllt, wozu er sich Gott gegenüber verpflichtet hat, dem läßt Er einen großartigen Lohn zukommen","Die Zurückgelassenen unter den arabischen Beduinen werden zu dir sagen: «Unser Vermögen und unsere Angehörigen haben uns zu sehr in Anspruch genommen. So bitte für uns um Vergebung.» Sie sagen mit ihrer Zunge, was nicht in ihrem Herzen ist. Sprich: Wer kann für euch vor Gott überhaupt etwas bewirken, wenn Er euch schaden will oder wenn Er euch nützen will? Nein, Gott hat Kenntnis von dem, was ihr tut","Nein, ihr meintet, daß der Gesandte und die Gläubigen nie mehr zu ihren Angehörigen heimkehren würden, und das ist euch in euren Herzen verlockend gemacht worden. Und ihr hattet eine schlechte Meinung und waret ein verlorenes Volk","Und wenn einer an Gott und seinen Gesandten nicht glaubt, so haben Wir für die Ungläubigen einen Feuerbrand bereitet","Und Gott gehört die Königsherrschaft der Himmel und der Erde. Er vergibt, wem Er will, und Er peinigt, wen Er will. Und Gott ist voller Vergebung und barmherzig","Die Zurückgelassenen werden, wenn ihr auszieht, um Beute zu machen, sagen: «Laßt uns euch folgen.» Sie möchten gern die Worte Gottes abändern. Sprich: «Ihr dürft uns nicht folgen. So hat Gott schon vorher gesprochen.» Sie werden sagen: «Nein, aber ihr hegt Neid uns gegenüber.» Nein, sie begreifen ja nur wenig","Sprich zu den Zurückgelassenen unter den arabischen Beduinen: «Ihr werdet dazu aufgerufen, gegen Leute, die eine starke Schlagkraft besitzen, zu kämpfen, es sei denn, sie ergeben sich. Wenn ihr gehorcht, läßt Gott euch einen schönen Lohn zukommen. Wenn ihr euch aber abkehrt, wie ihr euch vorher abgekehrt habt, dann peinigt Er euch mit einer schmerzhaften Pein.»","Es gibt keinen Grund zur Bedrängnis für den Blinden; es gibt keinen Grund zur Bedrängnis für den Krüppel; es gibt keinen Grund zur Bedrängnis für den Kranken. Wer Gott und seinem Gesandten gehorcht, den läßt Er in Gärten eingehen, unter denen Bäche fließen. Und wer sich abkehrt, den peinigt Er mit einer schmerzhaften Pein","Gott hat an den Gläubigen Wohlgefallen gefunden, als sie dir unter dem Baum Treue gelobten. Da wußte Er, was in ihren Herzen war, und Er sandte die Ruhe spendende Gegenwart auf sie herab und schenkte ihnen als Lohn einen nahen Erfolg","Und viel Beute, die sie nehmen würden. Und Gott ist mächtig und weise","Gott hat euch versprochen, daß ihr viel Beute machen würdet. So hat Er euch erst diese eilig zufallen lassen und die Hände der Menschen von euch zurückgehalten. Dies, damit es ein Zeichen für die Gläubigen sei und Er euch einen geraden Weg führe","Auch eine andere (Beute), die ihr nicht zu erreichen vermochtet, hat Gott schon umfangen. Gott hat Macht zu allen Dingen","Und hätten diejenigen, die ungläubig sind, gegen euch gekämpft, sie hätten den Rücken gekehrt. Und dann finden sie weder Freund noch Helfer","So war das beispielhafte Verfahren Gottes, das früher angewandt wurde. Und du wirst im Verfahren Gottes keine Veränderung finden","Und Er ist es, der im Tal von Mekka ihre Hände von euch und eure Hände von ihnen zurückgehalten hat, nachdem Er euch den Sieg über sie verliehen hatte. Und Gott sieht wohl, was ihr tut","Sie sind es, die ungläubig sind und euch von der heiligen Moschee abgewiesen und verhindert haben, daß die Opfertiere ihren Schlachtort erreichen. Und hätte es nicht gläubige Männer und gläubige Frauen gegeben, die ihr nicht kanntet, derentwegen aber euch verwehrt wurde, sie niederzutreten und dadurch unwissentlich ihretwegen Schuld auf euch zu laden... Dies, damit Gott in seine Barmherzigkeit eingehen läßt, wen Er will. Wenn diese sich abgesetzt hätten, hätten Wir diejenigen von ihnen, die ungläubig sind, mit einer schmerzhaften Pein gepeinigt","Als diejenigen, die ungläubig sind, in ihren Herzen den Verbandsgeist entfachten - den Verbandsgeist der Zeit der Unwissenheit -, worauf Gott seine Ruhe spendende Gegenwart auf seinen Gesandten und auf die Gläubigen herabsandte und sie auf das Wort der Gottesfurcht verpflichtete. Sie hatten ja eher den berechtigten Anspruch darauf und waren seiner würdig. Und Gott weiß über alle Dinge Bescheid","Gott hat seinem Gesandten das Traumgesicht der Wahrheit entsprechend wahr gemacht: Ihr werdet gewiß, wenn Gott will, die heilige Moschee betreten in Sicherheit, sowohl mit geschorenem Kopf als auch mit gestutztem Haar, und ohne Angst zu haben. Und Er wußte, was ihr nicht wußtet, und Er bestimmte (für euch) außerdem einen nahen Erfolg","Er ist es, der seinen Gesandten mit der Rechtleitung und der Religion der Wahrheit gesandt hat, um ihr die Oberhand zu verleihen über alle Religion. Und Gott genügt als Zeuge","Muhammad ist der Gesandte Gottes. Und diejenigen, die mit ihm sind, sind den Ungläubigen gegenüber heftig, gegeneinander aber barmherzig. Du siehst, wie sie sich verneigen und niederwerfen im Streben nach Gottes Huld und Wohlgefallen. Ihr Merkmal steht auf ihrem Gesicht als Spur der Niederwerfung. Das ist ihre Beschreibung in der Tora. Beschrieben werden sie im Evangelium wie ein Saatfeld, das seine Triebe hervorbringt und stärker werden läßt, so daß sie verdicken und auf den Halmen stehen, zum Gefallen derer, die gesät haben. (Dies), damit Er die Ungläubigen durch sie in Wut versetze. Gott hat diejenigen von ihnen, die glauben und die guten Werke tun, Vergebung und großartigen Lohn versprochen"],"n":"Der Barmherzige"},{"i":49,"v":["O ihr, die ihr glaubt, kommt nicht Gott und seinem Gesandten zuvor und fürchtet Gott. Gott hört und weiß alles","O ihr, die ihr glaubt, erhebt nicht eure Stimme über die Stimme des Propheten, und sprecht nicht so laut zu ihm, wie ihr laut zueinander sprecht, damit nicht eure Werke wertlos werden, ohne daß ihr es merkt","Diejenigen, die ihre Stimme bei dem Gesandten Gottes dämpfen, das sind die, deren Herzen Gott auf die Gottesfurcht geprüft hat. Bestimmt ist für sie Vergebung und großartiger Lohn","Von denen, die dich rufen, während du dich in den Gemächern aufhältst, haben die meisten keinen Verstand","Würden sie sich gedulden, bis du zu ihnen herauskommst, wäre es besser für sie. Und Gott ist voller Vergebung und barmherzig","O ihr, die ihr glaubt, wenn ein Frevler mit einer Nachricht zu euch kommt, so stellt es eindeutig fest, damit ihr nicht (einigen) Leuten in Unwissenheit etwas antut und dann bereuen müßt, was ihr getan habt","Und wißt, daß der Gesandte Gottes unter euch weilt. Würde er in vielen Angelegenheiten euch gehorchen, würdet ihr in Bedrängnis geraten. Aber Gott hat euch den Glauben lieb und in euren Herzen anziehend gemacht, und Er hat euch den Unglauben, den Frevel und den Ungehorsam verabscheuen lassen. Das sind die, die den rechten Wandel zeigen","Dies als Huld und Gnade von Gott. Und Gott weiß Bescheid und ist weise","Und wenn zwei Gruppen von den Gläubigen einander bekämpfen, so stiftet Frieden zwischen ihnen. Wenn die eine von ihnen gegen die andere in ungerechter Weise vorgeht, dann kämpft gegen diejenige, die in ungerechter Weise vorgeht, bis sie zum Befehl Gottes umkehrt. Wenn sie umkehrt, dann stiftet Frieden zwischen ihnen nach Gerechtigkeit und handelt dabei gerecht. Gott liebt die, die gerecht handeln","Die Gläubigen sind ja Brüder. So stiftet Frieden zwischen euren beiden Brüdern und fürchtet Gott, auf daß ihr Erbarmen findet","O ihr, die ihr glaubt, die einen sollen nicht die anderen verhöhnen, vielleicht sind diese eben besser als sie. Auch sollen nicht Frauen andere Frauen verhöhnen, vielleicht sind diese eben besser als sie. Und nörgelt nicht untereinander und gebt einander keine Schimpfnamen. Welch schlimmer Name, der des Frevels, nach der Annahme des Glaubens! Diejenigen, die nicht umkehren, sind die, die Unrecht tun","O ihr, die ihr glaubt, meidet viel von den Mutmaßungen. Manche Mutmaßung ist Sünde. Spioniert nicht und führt nicht üble Nachrede übereinander. Möchte denn einer von euch das Fleisch seines Bruders, wenn er tot ist, essen? Es wäre euch doch zuwider. Fürchtet Gott. Gott wendet sich gnädig zu und ist barmherzig","O ihr Menschen, Wir haben euch von einem männlichen und einem weiblichen Wesen erschaffen, und Wir haben euch zu Verbänden und Stämmen gemacht, damit ihr einander kennenlernt. Der Angesehenste von euch bei Gott, das ist der Gottesfürchtigste von euch. Gott weiß Bescheid und hat Kenntnis von allem","Die arabischen Beduinen sagen: «Wir glauben.» Sprich: Ihr glaubt nicht (wirklich). Sagt vielmehr: Wir sind Muslime geworden. Der Glaube ist ja noch nicht in eure Herzen gedrungen. Wenn ihr aber Gott und seinem Gesandten gehorcht, verringert Er euch nichts von euren Werken. Gott ist voller Vergebung und barmherzig","Die Gläubigen, das sind diejenigen, die an Gott und seinen Gesandten glauben und dann nicht zweifeln und sich mit ihrem Vermögen und mit ihrer eigenen Person auf dem Weg Gottes einsetzen. Das sind die Wahrhaftigen","Sprich: Wollt ihr denn Gott über eure Religion belehren, wo Gott weiß, was in den Himmeln und was auf der Erde ist? Und Gott weiß über alle Dinge Bescheid","Sie halten es für eine Wohltat gegen dich, daß sie Muslime geworden sind. Sprich: Haltet nicht eure Annahme des Islams für eine Wohltat gegen mich. Nein, Gott hat euch eine Wohltat erwiesen dadurch, daß Er euch zum Glauben geführt hat, wenn ihr wahrhaftig seid","Gott kennt das Unsichtbare der Himmel und der Erde. Und Gott sieht wohl, was ihr tut"],"n":"Die Bedeckung"},{"i":50,"v":["Qaaf. Beim glorreichen Koran","Aber nein, sie wundern sich darüber, daß ein Warner aus ihrer Mitte zu ihnen kam. Da sagen die Ungläubigen: «Das ist eine verwunderliche Sache","Sollen wir wirklich, wenn wir gestorben und zu Staub geworden sind...? Das ist doch eine Rückkehr von weiter Entfernung.»","Wir wissen wohl, was die Erde von ihnen aufzehrt. Und bei Uns ist ein Buch, das alles aufbewahrt","Aber nein, für Lüge erklärten sie die Wahrheit, als sie zu ihnen kam, und so befinden sie sich in einer verworrenen Lage","Haben sie nicht zum Himmel über ihnen emporgeschaut, wie Wir ihn aufgebaut und geschmückt haben, und daß er keine Risse aufweist","Auch die Erde haben Wir ausgebreitet und auf ihr festgegründete Berge angebracht, und Wir haben auf ihr verschiedene erfreuliche Pflanzenarten wachsen lassen","Um Einsicht zu bringen und als Ermahnung für jeden Diener, der sich (Gott) reumütig zuwendet","Und Wir haben vom Himmel gesegnetes Wasser herabkommen und damit Gärten und Korn für die Ernte wachsen lassen","Und Palmen, hochragend und mit übereinander gereihten Blütenscheiden","Als Lebensunterhalt für die Diener. Und Wir haben damit abgestorbene Ortschaften wieder belebt. So erfolgt auch das Herauskommen","Der Lüge ziehen (ihre Gesandten) schon vor ihnen das Volk Noachs, die Leute des Brunnens und die Thamud","Und die Aad, Pharao und die Brüder Lots","Die Leute des Waldes und das Volk des Tubbaá. Alle haben die Gesandten der Lüge geziehen, so ist meine Androhung zu Recht fällig geworden","Waren Wir denn mit der ersten Schöpfung überfordert? Nein, sie aber sind im unklaren über eine neue Schöpfung","Wir haben doch den Menschen erschaffen und wissen, was ihm seine Seele einflüstert. Und Wir sind ihm näher als die Halsschlagader","Wenn die beiden, die entgegenzunehmen haben, entgegennehmen, zur Rechten und zur Linken sitzend","Wird er kein Wort sprechen, ohne daß bei ihm ein Bewacher bereitstünde","Und die Trunkenheit des Todes bringt die Wahrheit: «Das ist das, wovor du auszuweichen pflegtest.»","Und es wird in die Trompete geblasen. Das ist der angedrohte Tag","Und jede Seele kommt, und mit ihr ein Treiber und ein Zeuge","«Du hast dies unbeachtet gelassen. Nun haben Wir deine Decke von dir weggezogen, so daß dein Augenlicht heute scharf ist.»","Und sein Geselle sagt: «Das ist, was bei mir bereitliegt.»","«Werft, ihr beide, in die Hölle jeden, der sehr ungläubig und widerspenstig ist","Das Gute verweigert, Übertretungen begeht und Zweifel hegt","Und der Gott einen anderen Gott zur Seite stellt. So werft ihn in die harte Pein.»","Sein Geselle sagt: «Unser Herr, ich habe ihn nicht zu übermäßigem Frevel verleitet, sondern er befand sich selbst in tiefem Irrtum.»","Er spricht: «Streitet euch nicht vor Mir, wo Ich euch die Androhung vorausgeschickt habe","Der Spruch wird bei Mir nicht abgeändert. Und Ich tue den Dienern kein Unrecht.»","(Dies) am Tag, da Wir zur Hölle sprechen: «Bist du bereits voll?», und sie sagt: «Gibt es noch mehr?»","Und das Paradies wird an die Gottesfürchtigen herangebracht, nicht weit entfernt","«Das ist, was euch versprochen worden ist für jeden, der bereit zur Umkehr ist und sich selbst hütet","Der den Erbarmer im verborgenen fürchtet und mit reumütigem Herzen (zu Ihm) kommt","Geht hinein in Frieden. Das ist der Tag der Ewigkeit.»","Sie haben darin, was sie wollen. Und bei Uns steht noch mehr","Wie viele Generationen haben Wir vor ihnen verderben lassen, die eine stärkere Gewalt besaßen als sie und in den Ländern umherzogen! Gibt es ein Entrinnen","Darin ist eine Ermahnung für den, der Herz hat oder hinhört, während er zugegen ist","Und Wir haben die Himmel und die Erde und das, was dazwischen ist, in sechs Tagen erschaffen. Und dabei hat Uns keine Ermattung befallen","So ertrage mit Geduld, was sie sagen. Und singe das Lob deines Herrn vor dem Aufgang der Sonne und vor dem Untergang","Und preise Ihn in der Nacht und jeweils am Ende der Niederwerfung","Und höre zu am Tag, da der Rufer aus einem nahen Ort ruft","Am Tag, da sie den Schrei in Wahrheit hören. Das ist der Tag des Herauskommens","Wahrlich, Wir allein machen wieder lebendig und lassen sterben. Und zu Uns führt der Lebensweg","Am Tag, da die Erde sich vor ihnen spaltet und sie eilig (hervorkommen), das ist ein Versammeln, das Uns ein leichtes ist","Wir wissen besser, was sie sagen. Und du bist nicht ein Zwingherr über sie. Ermahne nur mit dem Koran die, welche meine Drohung fürchten"],"n":"Der Allmächtige"},{"i":51,"v":["Bei denen, die heftig aufwirbeln","Bei denen, die eine Last tragen","Bei denen, die leicht dahinziehen","Bei denen, die verschiedene Befehle ausführen","Siehe, was euch angedroht ist, ist wahr","Und das Gericht wird eintreffen","Beim Himmel voller Adern","Ihr haltet unterschiedliche Reden","Der wird davon abwendig gemacht, wer sich abwenden läßt","Dem Tod geweiht seien die, die nur Schätzungen anstellen","Die sich in abgründiger Achtlosigkeit befinden","Sie fragen: «Wann wird denn der Tag des Gerichtes sein?»","«Am Tag, da sie im Feuer geprüft werden","Kostet nun eure Prüfung. Das ist es, was ihr zu beschleunigen wünschtet.»","Die Gottesfürchtigen aber werden in Gärten und an Quellen sein","Sie nehmen, was ihr Herr ihnen zukommen läßt. Sie waren ja vordem rechtschaffen","Nur ein wenig schliefen sie in der Nacht","Und in der Morgendämmerung baten sie um Vergebung","Und sie räumten dem Bettler und dem Unbemittelten ein Recht auf ihr Vermögen ein","Und auf der Erde gibt es Zeichen für die, die Gewißheit hegen","Und auch in euch selbst. Wollt ihr denn nicht sehen","Und im Himmel ist euer Lebensunterhalt und das, was euch versprochen wird","Beim Herrn des Himmels und der Erde, das ist so wahr, wie ihr reden könnt","Ist denn die Geschichte von den geehrten Gästen Abrahams zu dir gelangt","Als sie bei ihm eintraten und sagten: «Friede!» Er sagte: «Friede! Lauter unbekannte Leute.»","Er schlich sich zu seinen Angehörigen. Er brachte ein (gebratenes) Mastkalb herbei","Und setzte es ihnen vor. Er sagte: «Wollt ihr nicht essen?»","Er empfand Angst vor ihnen. Sie sagten: «Hab keine Angst.» Und sie verkündeten ihm einen klugen Knaben","Da kam seine Frau schreiend herbei. Sie schlug sich ins Gesicht und sagte: «Eine unfruchtbare alte Frau!»","Sie sagten: «So hat dein Herr gesprochen. Er ist der, der weise ist und Bescheid weiß.»","Er sagte: «Was ist euer Anliegen, ihr Boten?»","Sie sagten: «Wir sind gesandt zu Leuten, die Übeltäter sind","Um über sie Steine aus Ton niederkommen zu lassen","Die bei deinem Herrn gekennzeichnet sind für die Maßlosen.»","Und Wir brachten die, die in ihr gläubig waren, hinaus","Aber Wir fanden in ihr nur ein (einziges) Haus von Gottergebenen","Und Wir hinterließen in ihr ein Zeichen für diejenigen, die die schmerzhafte Pein fürchten","(Ein Zeichen ist) auch in Mose, als Wir ihn mit einer offenkundigen Ermächtigung zu Pharao sandten","Der kehrte sich ab samt seiner Streitmacht und sagte: «Ein Zauberer oder ein Besessener.»","Da ergriffen Wir ihn und seine Truppen und warfen sie ins Meer. Er hatte sich Tadel zugezogen","Und auch in den Aad, als Wir über sie den lebensfeindlichen Wind sandten","Der nichts von allem, worüber er kam, übrigließ, ohne es werden zu lassen wie etwas, was auseinanderfällt","Und auch in den Thamud, als zu ihnen gesprochen wurde: «Genießt für eine Weile.»","Sie rebellierten gegen den Befehl ihres Herrn. Da ergriff sie der Donnerschlag, während sie hinschauten","Und sie konnten sich nicht mehr aufrichten und erfuhren keine Unterstützung mehr","(Verderben ließen Wir) früher auch das Volk Noachs. Das waren frevlerische Leute","Und den Himmel haben Wir mit Kraft aufgebaut. Und Wir verfügen über breite Möglichkeiten","Und die Erde haben Wir ausgebreitet. Wie trefflich haben Wir sie geebnet","Und von allem haben Wir ein Paar erschaffen, auf daß ihr es bedenket","Flüchtet nun zu Gott. Ich bin euch von Ihm ein deutlicher Warner","Und setzt nicht Gott einen anderen Gott zur Seite. Ich bin euch von Ihm ein deutlicher Warner","So ist auch zu denen, die vor ihnen lebten, kein Gesandter gekommen, ohne daß sie gesagt hätten: «Ein Zauberer oder ein Besessener.»","Haben sie es denn einander (als Vermächtnis) aufgetragen? Nein, sie sind Leute, die ein Übermaß an Frevel zeigen","So kehre dich von ihnen ab. Du ziehst dir damit keinen Tadel zu","Und ermahne, denn die Ermahnung nützt den Gläubigen","Und Ich habe die Djinn und die Menschen nur dazu erschaffen, daß sie Mir dienen","Ich will von ihnen keinen Unterhalt, und Ich will nicht, daß sie Mir zu essen geben","Gott ist es, der Unterhalt beschert und Kraft und Festigkeit besitzt","Für diejenigen, die Unrecht tun, ist ein Los bestimmt wie das Los ihrer Gefährten. So sollen sie Mich nicht um Beschleunigung bitten","Wehe denen, die ungläubig sind, vor ihrem Tag, der ihnen angedroht ist"],"n":"Der Qualm"},{"i":52,"v":["Beim Berg","Bei einem Buch, das zeilenweise niedergeschrieben ist","Auf ausgebreitetem Pergament","Bei dem (zur Pilgerzeit) besuchten Haus","Und bei der hochgezogenen Decke","Und beim angefüllten Meer","Die Pein deines Herrn wird eintreffen","Es gibt niemanden, der sie abwehren könnte","Am Tag, da der Himmel in heftiges Schwanken gerät","Und die Berge sich fortbewegen","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Die in ausschweifenden Reden ihr Spiel treiben","Am Tag, da sie unerbittlich ins Feuer der Hölle gestoßen werden","«Das ist das Feuer, das ihr immer wieder für Lüge erklärt habt","Ist dies nun Zauberei, oder könnt ihr nicht sehen","Ihr sollt darin brennen. Es ist für euch gleich, ob ihr es geduldig ertragt oder nicht. Euch wird das vergolten, was ihr zu tun pflegtet.»","Die Gottesfürchtigen befinden sich in Gärten und Wonne","Sie empfinden Wohlbehagen an dem, was ihnen ihr Herr zukommen läßt. Und ihr Herr bewahrt sie vor der Pein der Hölle","«Eßt und trinkt zu eurem Wohl für das, was ihr zu tun pflegtet.»","Sie lehnen sich auf gereihten Betten. Und Wir vermählen sie mit großäugigen Huri","Und zu denen, die glauben und denen ihre Nachkommenschaft im Glauben folgt, lassen Wir ihre Nachkommenschaft stoßen. Und Wir verringern ihnen nichts von ihren Werken. Ein jeder haftet für das, was er erworben hat","Und Wir versorgen sie mit Früchten und Fleisch von dem, was sie begehren","Darin greifen sie untereinander nach einem Becher, der nicht zu unbedachter Rede verleitet und in dem nichts Sündhaftes steckt","Und unter ihnen machen die Runde Jünglinge, die zu ihnen gehören, als wären sie wohlverwahrte Perlen","Und sie treten aneinander heran und fragen sich gegenseitig","Sie sagen: «Früher waren wir inmitten unserer Angehörigen erschrocken","Da erwies Gott uns eine Wohltat und bewahrte uns vor der Pein des glühenden Windes","Früher pflegten wir Ihn anzurufen. Er ist der, der gütig und barmherzig ist.»","Ermahne nun; du bist dank der Gnade deines Herrn weder ein Wahrsager noch ein Besessener","Oder sagen sie etwa: «Ein Dichter. Wir warten ab, was für ein Unheil das Schicksal ihm bringen wird»","Sprich: Wartet ab, ich gehöre mit euch zu denen, die abwarten","Oder befiehlt ihnen etwa ihr Verstand dies, oder sind sie vielmehr Leute, die ein Übermaß an Frevel zeigen","Oder sagen sie: «Er hat ihn sich selbst in den Mund gelegt»? Nein, vielmehr glauben sie nicht","Sie sollen doch eine Botschaft gleicher Art beibringen, so sie die Wahrheit sagen","Oder sind sie aus etwas anderem erschaffen worden, oder sind sie gar selbst die Schöpfer","Oder haben sie etwa die Himmel und die Erde erschaffen? Nein, vielmehr hegen sie keine Gewißheit","Oder besitzen sie etwa die Vorratskammern deines Herrn, oder sind sie es, die alles fest in der Hand haben","Oder haben sie eine Leiter, auf der sie (emporsteigen und) lauschen können? Dann soll doch ihr Lauscher eine offenkundige Ermächtigung beibringen","Oder sind für Ihn die Töchter und für euch die Söhne bestimmt","Oder verlangst du etwa einen Lohn von ihnen, so daß sie mit Schulden belastet wären","Oder liegt ihnen das Unsichtbare vor, so daß sie (es) aufschreiben","Oder wollen sie arglistig handeln? Diejenigen, die ungläubig sind, sind es, die der List erliegen","Oder haben sie einen anderen Gott als Gott? Preis sei Gott! (Erhaben ist Er) über das, was sie (Ihm) beigesellen","Und sähen sie ein Stück vom Himmel herabfallen, sie würden sagen: «Eine aufgeschichtete Wolke.»","Laß sie nur, bis sie ihrem Tag begegnen, an dem sie vom Donnerschlag getroffen werden","Dem Tag, da ihre List ihnen nichts nützt und sie keine Unterstützung erfahren","Für diejenigen, die Unrecht tun, ist eine Pein außer dieser bestimmt, aber die meisten von ihnen wissen nicht Bescheid","Sei geduldig, bis dein Herr sein Urteil fällt. Du stehst vor unseren Augen. Und sing das Lob deines Herrn, wenn du dich hinstellst","Und preise Ihn in der Nacht und beim Schwinden der Sterne"],"n":"Die Knieenden"},{"i":53,"v":["Beim Stern, wenn er fällt","Euer Gefährte geht nicht irre und ist nicht einem Irrtum erlegen","Und er redet nicht aus eigener Neigung","Es ist nichts anderes als eine Offenbarung, die offenbart wird","Belehrt hat ihn einer, der starke Kräfte hat","Der Macht besitzt. Er stand aufrecht da","Am obersten Horizont","Dann kam er näher und stieg nach unten","So daß er (nur) zwei Bogenlängen entfernt war oder noch näher","Da offenbarte Er seinem Diener, was Er offenbarte","Sein Herz hat nicht gelogen, was er sah","Wollt ihr denn mit ihm streiten über das, was er sieht","Und er sah ihn ein anderes Mal herabkommen","Beim Zizyphusbaum am Ende des Weges","Bei dem der Garten der Heimstätte ist","Als den Zizyphusbaum bedeckte, was (ihn) bedeckte","Da wich der Blick nicht ab, und er überschritt das Maß nicht","Wahrlich, er sah etwas von den größten Zeichen seines Herrn","Habt ihr Laat und, Uzzaa gesehen","Und auch Manaat, diese andere, die dritte","Ist denn für euch das, was männlich ist, und für Ihn das, was weiblich ist, bestimmt","Das wäre dann eine ungerechte Verteilung","Das sind nur Namen, die ihr genannt habt, ihr und eure Väter, für die Gott aber keine Ermächtigung herabgesandt hat. Sie folgen nur Vermutungen und dem, wozu ihre Seelen neigen, wo doch die Rechtleitung von ihrem Herrn zu ihnen gekommen ist","Oder kann denn der Mensch haben, was er wünscht","Ja, Gott gehört das Jenseits und das Diesseits","Und wie manche Engel gibt es in den Himmeln, deren Fürsprache nichts nützt, außer nachdem Gott es einem erlaubt hat, den Er will und der sein Gefallen hat","Diejenigen, die an das Jenseits nicht glauben, geben den Engeln Namen, wie man sie weiblichen Wesen gibt","Sie haben jedoch kein Wissen darüber. Sie folgen nur Vermutungen. Aber die Vermutungen nützen in bezug auf die Wahrheit nichts","Wende dich nun ab von dem, der sich von unserer Ermahnung abkehrt und nur das diesseitige Leben will","Das ist, was sie vom Wissen erreicht haben. Dein Herr weiß besser, wer von seinem Weg abirrt, und Er weiß besser, wer der Rechtleitung folgt","Gott gehört, was in den Himmeln und was auf der Erde ist, auf daß Er denen, die Böses tun, vergelte für das, was sie tun, und daß Er denen, die Gutes tun, mit dem Allerbesten vergelte","Diejenigen, die die schweren Sünden und die schändlichen Taten meiden, abgesehen von leichten Verfehlungen... Wahrlich, dein Herr hat eine umfassende Vergebung. Er weiß besser über euch Bescheid, als Er euch aus der Erde entstehen ließ und als ihr Embryos im Leib eurer Mütter waret. So erklärt nicht euch selbst für rein. Er weiß besser, wer gottesfürchtig ist","Hast du den gesehen, der sich abkehrt","Und nur wenig gibt und dann (auch) aufhört","Hat er etwa Wissen über das Unsichtbare, daß er (es) sehen könnte","Oder wurde ihm nicht verkündet, was da steht in den Blättern des Mose","Und des Abraham, der (seine Pflichten) erfüllte","(Nämlich), daß keine lasttragende (Seele) die Last einer anderen tragen wird","Daß für den Menschen nur das bestimmt ist, wonach er strebt","Daß sein Streben sichtbar werden wird","Und daß ihm hierauf voll dafür vergolten wird","Daß das Ende des Weges zu Gott führt","Daß Er lachen und weinen läßt","Und daß Er sterben läßt und wieder lebendig macht","Daß Er beide Geschlechter, das männliche und das weibliche, erschafft","Aus einem Samentropfen, wenn er sich ergießt","Und daß Ihm die zweite Schöpfung obliegt","Daß Er reich macht und Besitz schenkt","Und daß Er der Herr des Sirius ist","Und daß Er die Aad, die damals lebten, verderben ließ","Und auch die Thamud, wobei Er nichts übrigließ","Und vorher das Volk Noachs - sie waren ja Leute, die noch mehr Unrecht taten und das Übermaß ihres Frevels noch steigerten","Und daß Er die verschwundene Stadt stürzen ließ","So daß sie bedeckte, was (sie dann) bedeckte","Welche der Wohltaten deines Herrn willst du nun bestreiten","Das ist ein Warner nach Art der früheren Warner","Die nahende Stunde steht bevor","Niemand außer Gott kann sie beheben","Wundert ihr euch denn über diese Botschaft","Und lacht, statt zu weinen","Während ihr euch mit etwas anderem beschäftigt","Werft euch doch vor Gott nieder und dienet (Ihm)"],"n":"Die Sanddünen"},{"i":54,"v":["Nahegerückt ist die Stunde, und gespalten hat sich der Mond","Und wenn sie ein Zeichen sehen, wenden sie sich ab und sagen: «Eine ständige Zauberei.»","Und sie erklären (es) für Lüge und folgen ihren Neigungen. Doch jede Angelegenheit wird bestätigt","Zu ihnen ist doch von den Berichten gekommen, was eine Zurechtweisung enthält","Eine triftige Weisheit. Aber da nützen die Warnungen nicht","So kehre dich von ihnen ab. Am Tag, da der Rufer zu etwas Unangenehmem ruft","Und sie aus den Gräbern wie ausschwärmende Heuschrecken herauskommen, mit gesenkten Blicken","Den Hals nach dem Rufer gereckt, da sagen die Ungläubigen: «Das ist ein schwerer Tag.»","Schon vor ihnen hat das Volk Noachs (ihren Gesandten) der Lüge geziehen. Sie ziehen unseren Diener der Lüge und sagten: «Ein Besessener.» Und er wurde (von ihnen) zurechtgewiesen","Da rief er zu seinem Herrn: «Ich bin unterlegen, so unterstütze Du (mich).»","Da öffneten Wir die Tore des Himmels durch ein niederströmendes Wasser","Und ließen aus der Erde Quellen hervorbrechen. Und das Wasser traf zusammen nach testgelegtem Befehl","Und Wir trugen ihn auf einem Schiff mit Planken und Nägeln","Das vor unseren Augen dahinfuhr. Dies als Lohn für den, der Verleugnung erfahren hatte","Und Wir ließen es als Zeichen zurück. Aber gibt es denn jemanden, der es bedenkt","Und wie waren dann meine Pein und meine Warnungen","Und Wir haben den Koran leicht zu bedenken gemacht. Aber gibt es denn jemanden, der es bedenkt","Die Aad haben (ihren Gesandten) der Lüge geziehen. Und wie waren dann meine Pein und meine Warnungen","Wir sandten gegen sie an einem langwährenden unheilvollen Tag einen eiskalten Wind","Der die Menschen fortriß, als wären sie Stämme entwurzelter Palmen","Wie waren dann meine Pein und meine Warnungen","Und Wir haben den Koran leicht zu bedenken gemacht. Aber gibt es denn jemanden, der es bedenkt","Die Thamud haben die Warner der Lüge geziehen","Sie sagten: «Sollen wir denn einem Menschen aus unseren Reihen, der allein dasteht, folgen? Dann befänden wir uns im Irrtum und litten an Wahnsinn","Ist die Ermahnung wirklich gerade ihm aus unserer Mitte überbracht worden? Nein, vielmehr ist er ein überheblicher Lügner.»","Morgen werden sie zu wissen bekommen, wer der überhebliche Lügner ist","Wir werden die Kamelstute schicken als Versuchung für sie. So beobachte sie und sei geduldig","Und gib ihnen kund, daß das Wasser zwischen ihnen zu teilen ist. Jede Trinkzeit soll (dann abwechselnd) wahrgenommen werden","Sie aber riefen ihren Gefährten her. Er griff zu und schnitt (der Kamelstute) die Flechsen durch und stach sie","Wie waren dann meine Pein und meine Warnungen","Wir sandten über sie einen einzigen Schrei, da waren sie plötzlich wie das dürre Zeug dessen, der Tiergehege baut","Und Wir haben den Koran leicht zu bedenken gemacht. Aber gibt es denn jemanden, der es bedenkt","Das Volk Lots hat die Warner der Lüge geziehen","Wir sandten einen Steinregen über sie, ausgenommen die Angehörigen Lots. Wir erretteten sie im Morgengrauen","Aus Gnade von Uns. So entlohnen Wir den, der dankbar ist","Er hatte sie vor unserem gewaltigen Zugriff gewarnt. Aber sie bestritten die Warnungen","Sie versuchten ihn in bezug auf seine Gäste zu überreden. Da wischten Wir ihre Augen aus. «Kostet nun meine Pein und meine Warnungen.»","Und am Morgen ereilte sie eine beständige Pein","«Kostet nun meine Pein und meine Warnungen.»","Und Wir haben den Koran leicht zu bedenken gemacht. Aber gibt es denn jemanden, der es bedenkt","Und (auch) zu den Leuten Pharaos kamen die Warnungen","Aber sie erklärten alle unsere Zeichen für Lüge. Da ergriffen Wir sie, wie ein Starker und Mächtiger ergreift","Sind etwa eure Ungläubigen besser als jene? Oder habt ihr einen Freispruch in den Schriften","Oder sagen sie: «Wir sind eine Schar, die siegen wird»","Die Schar wird in die Flucht geschlagen werden, und sie werden den Rücken kehren","Nein, die Stunde ist ihre Verabredungszeit. Und die Stunde ist noch unheilvoller und bitterer","Die Übeltäter befinden sich im Irrtum und leiden an Wahnsinn","Am Tag, da sie auf ihren Gesichtern ins Feuer hineingezerrt werden: «Kostet die Berührung des Höllenbrandes.»","Wir haben alle Dinge nach Maß erschaffen","Und unser Befehl ist ein einziges Wort, gleich einem schnellen Blick","Und Wir haben doch (früher) euresgleichen verderben lassen. Gibt es denn jemanden, der es bedenkt","Alles, was sie getan haben, steht in den Schriften","Alles, ob klein oder groß, ist zeilenweise niedergeschrieben","Die Gottesfürchtigen werden in Gärten und an Bächen sein","Auf einem wahrhaftigen Sitzplatz, bei einem mächtigen König"],"n":"Der erwartete Tag"},{"i":55,"v":["Der Erbarmer","Hat den Koran gelehrt","Er hat den Menschen erschaffen","Er hat ihn deutliche Rede gelehrt","Die Sonne und der Mond laufen nach Berechnung","Der Stern und die Bäume werfen sich nieder","Den Himmel hat Er emporgehoben und die Waage aufgestellt","Ihr sollt beim Wägen nicht das Maß überschreiten","Das Gewicht nach Gerechtigkeit messen und beim Wägen nicht weniger geben","Und die Erde hat Er für die Geschöpfe gelegt","Auf ihr gibt es Früchte, Palmen mit Blütenscheiden","Korn auf Halmen und duftende Pflanzen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Er hat den Menschen aus einer Trockenmasse wie dem Töpferton erschaffen","Und Er hat die Djinn aus einer Feuerflamme erschaffen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","(Er ist) der Herr der beiden Gegenden des Ostens und der Herr der beiden Gegenden des Westens","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Er hat die beiden Meere zugleich entstehen lassen, die zusammentreffen","Zwischen denen aber eine Schranke steht, daß sie nicht überlaufen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Aus ihnen beiden kommen Perlen und Korallen hervor","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Ihm gehören die gebauten Schiffe, die wie Berge auf dem Meer fahren","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Alle, die auf ihr sind, werden vergehen","Bleiben wird nur das Antlitz deines Herrn, das erhabene und ehrwürdige","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Ihn bitten diejenigen, die in den Himmeln und auf der Erde sind. Jeden Tag hat Er mit einem Anliegen zu tun","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Wir werden Uns mit euch befassen, ihr beiden Machtbereiche","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","O ihr Verband der Djinn und der Menschen, wenn ihr aus den Regionen der Himmel und der Erde herauskommen könnt, so kommt doch heraus. Ihr werdet nicht herauskommen, außer mit einer Ermächtigung","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Über euch beide wird eine Feuerflamme und Qualm geschickt, und ihr werdet euch selbst nicht helfen können","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Wenn der Himmel sich spaltet und rosig wie rotes Leder wird","welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","An jenem Tag werden weder die Menschen noch die Djinn nach ihren (einzelnen) Sünden gefragt","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Die Übeltäter werden an ihrem Merkmal erkannt und dann am Schopf und an den Füßen gepackt","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Das ist die Hölle, die die Übeltäter für Lüge erklären","Sie machen zwischen ihr und kochend heißem Wasser die Runde","Welche der Wohltaten eures Herrn wollt ihr für Lüge erklären","Für den, der den Stand seines Herrn fürchtet, sind zwei Gärten bestimmt","welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Die Zweige haben","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Darin fließen zwei Quellen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Darin gibt es von jeder Frucht ein Paar","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Sie lehnen sich auf Unterlagen, deren Futter aus Brokat sind. Und die Ernte der beiden Gärten hängt herab","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Darin sind (Frauen), die ihre Blicke zurückhalten, die vor ihnen weder Mensch noch Djinn beschlafen hat","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Als wären sie Hyazinth und Korallen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Kann einer, der Gutes tut, anders entlohnt werden als dadurch, daß ihm Gutes getan wird","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Außer ihnen beiden gibt es zwei andere Gärten","welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Dunkelgrüne","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Darin sind zwei ergiebig sprudelnde Quellen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Darin sind Früchte und Palmen und Granatapfelbäume","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Darin sind gute und schöne Frauen","welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Huri, die in den Zelten zurückgezogen wohnen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Vor ihnen hat sie weder Mensch noch Djinn beschlafen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Sie lehnen sich auf grünen Decken und schönen Teppichen","Welche der Wohltaten eures Herrn wollt ihr beide für Lüge erklären","Gesegnet sei der Name deines Herrn, des Erhabenen und Ehrwürdigen"],"n":"Die Beben"},{"i":56,"v":["Wenn die (Stunde) eintrifft, die eintreffen wird","es gibt niemanden, der ihr Eintreffen leugnen könnte","Wird sie einiges niedrig machen und einiges erhöhen","Wenn die Erde heftig geschüttelt wird","Und die Berge völlig zertrümmert werden","Und zu verstreutem Staub werden","Und ihr in drei Gruppen aufgeteilt werdet","Die von der rechten Seite - was sind die von der rechten Seite","Und die von der unglückseligen Seite - was sind die von der unglückseligen Seite","Und die Allerersten, ja sie werden die Allerersten sein","Das sind die, die in die Nähe (Gottes) zugelassen werden","In den Gärten der Wonne","Eine große Schar von den früheren","Und wenige von den Späteren","Auf durchwobenen Betten","Lehnen sie sich einander gegenüber","Unter ihnen machen ewig junge Knaben die Runde","Mit Humpen und Krügen und einem Becher aus einem Quell","Von dem sie weder Kopfweh bekommen noch sich berauschen","Und mit Früchten von dem, was sie sich auswählen","Und Fleisch von Geflügel von dem, was sie begehren","Und (darin sind) großäugige Huri","Gleich wohlverwahrten Perlen","(Dies) als Lohn für das, was sie zu tun pflegten","Sie hören darin keine unbedachte Rede und nichts Sündhaftes","Sondern nur das Wort: «Friede! Friede!»","Die von der rechten Seite - was sind die von der rechten Seite","Sie sind unter Zizyphusbäumen ohne Dornen","Und übereinandergereihten Bananen","Und ausgestrecktem Schatten","An Wasser, das sich ergießt","Mit vielen Früchten","Die weder aufhören noch verwehrt sind","Und auf erhöhten Unterlagen","Wir haben sie eigens entstehen lassen","Und sie zu Jungfrauen gemacht","Liebevoll und gleichaltrig","Für die von der rechten Seite","Eine große Schar von den Früheren","Und eine große Schar von den Späteren","Und die von der linken Seite - was sind die von der linken Seite","Sie sind in glühendem Wind und heißem Wasser","Und in Schatten aus schwarzem Rauch","Der weder kühl noch trefflich ist","Sie lebten ja vordem üppig","Und verharrten in der gewaltigen Untreue","Und sie sagten: «Wenn wir gestorben und zu Staub und Knochen geworden sind, sollen wir dann wirklich auferweckt werden","Und auch unsere Vorväter?»","Sprich: Die Früheren und die Späteren","Werden versammelt zum Termin eines bestimmten Tages","Dann werdet ihr, die ihr irregeht und (die Botschaft) für Lüge erklärt","Von Zaqqum-Bäumen essen","Und davon die Bäuche füllen","Und darauf heißes Wasser trinken","Trinken werdet ihr, wie durstkranke Kamele trinken","Das ist ihre Bewirtung am Tag des Gerichtes","Wir sind es doch, die euch erschaffen haben. Würdet ihr es doch für wahr halten","Habt ihr gesehen, was (für einen Samen) ihr zum Erguß bringt","Seid ihr es, die ihn erschaffen oder sind nicht vielmehr Wir es, die (ihn) erschaffen","Wir haben für euch den Tod festgelegt. Und niemand kann Uns voraus sein (und abwenden)","Daß Wir (gegen euch) euresgleichen eintauschen und euch in einen Zustand entstehen lassen, den ihr nicht kennt","Ihr wißt doch um die erste Schöpfung. Würdet ihr es doch bedenken","Habt ihr gesehen, was ihr (an Feldern) bestellt","Sät ihr darin, oder sind nicht vielmehr Wir es, die säen","Wenn Wir wollten, Wir könnten es zu zermalmtem Zeug machen, und ihr würdet verwundert darüber reden","«Wir sind mit Schulden belastet","Nein, wir entbehren viel- mehr alles.»","Habt ihr denn das Wasser gesehen, das ihr trinkt","Habt ihr es von den Wolken herabkommen lassen, oder sind nicht vielmehr Wir es, die (es) herabkommen lassen","Wenn Wir wollten, Wir könnten es bitter machen. Würdet ihr doch dankbar sein","Habt ihr denn das Feuer gesehen, das ihr zündet","Habt ihr etwa den dazu nötigen Baum entstehen lassen, oder sind nicht vielmehr Wir es, die (ihn) entstehen lassen","Wir haben es zur Ermahnung und zur Nutznießung für die Wüstenwanderer gemacht","So preise den Namen deines majestätischen Herrn","Nein, Ich schwöre bei den Niedergangsorten der Sterne","das ist, wenn ihr es nur wüßtet, ein gewaltiger Schwur","Das ist wahrlich ein trefflicher Koran","In einem wohlverwahrten Buch","Das nur die berühren dürfen, die rein gemacht worden sind","Herabsendung vom Herrn der Welten","Wollt ihr denn über diese Botschaft nur schöne Worte machen","Und es zu eurer täglichen Beschäftigung machen, sie für Lüge zu erklären","Könntet ihr denn, wenn die Seele die Kehle erreicht","Während ihr da zuschaut","Und Wir ihm näher sind als ihr - aber ihr könnt es nicht sehen","Könntet ihr denn, wenn ihr doch nicht dem Gericht unterzogen werden sollt","Sie zurückbringen, so ihr die Wahrheit sagt","Wenn er nun zu denen gehört, die in die Nähe Gottes zugelassen werden","Dann sind für ihn (bereit) eine angenehme Brise, duftende Pflanzen und Gärten der Wonne","Und wenn er zu denen von der rechten Seite gehört","Dann wird er mit «Friede sei dir!» begrüßt von denen, die von der rechten Seite sind","Wenn er aber zu denen gehört, die (die Botschaft) für Lüge erklären und irregehen","Dann wird ihm eine Bewirtung aus heißem Wasser (zuteil)","Und das Erleiden des Höllenbrandes","Wahrlich, dies ist die Wahrheit, die gewiß ist","So preise den Namen deines majestätischen Herrn"],"n":"Der Anbruch des Tages"},{"i":57,"v":["Gott preist, was in den Himmeln und auf der Erde ist. Und Er ist der Mächtige, der Weise","Ihm gehört die Königsherrschaft der Himmel und der Erde. Er macht lebendig und läßt sterben. Und Er hat Macht zu allen Dingen","Er ist der Erste und der Letzte, der Sichtbare und der Verborgene. Und Er weiß über alle Dinge Bescheid","Er ist es, der die Himmel und die Erde in sechs Tagen erschuf und sich dann auf dem Thron zurechtsetzte. Er weiß, was in die Erde eingeht und was aus ihr herauskommt, was vom Himmel herabkommt und was darin emporsteigt. Und Er ist mit euch, wo immer ihr auch seid. Und Gott sieht wohl, was ihr tut","Ihm gehört die Königsherrschaft der Himmel und der Erde. Und zu Gott werden die Angelegenheiten zurückgebracht","Er läßt die Nacht in den Tag übergehen, und Er läßt den Tag in die Nacht übergehen. Und Er weiß über das innere Geheimnis Bescheid","Glaubt an Gott und seinen Gesandten und spendet von dem, worüber Er euch zu Nachfolgern eingesetzt hat. Für diejenigen von euch, die glauben und spenden, ist ein großer Lohn bestimmt","Warum wollt ihr denn nicht an Gott glauben, wo doch der Gesandte euch dazu aufruft, an euren Herrn zu glauben, und wo Er eure Verpflichtungen entgegengenommen hat, so ihr gläubig seid","Er ist es, der deutliche Zeichen auf seinen Diener herabsendet, um euch aus den Finsternissen ins Licht hinauszuführen. Und Gott hat Mitleid mit euch und ist barmherzig","Warum wollt ihr nicht auf dem Weg Gottes spenden, wo doch das Erbe der Himmel und der Erde Gott gehört. Diejenigen von euch, die vor dem Erfolg gespendet und gekämpft haben, sind (den anderen) nicht gleichzusetzen. Diese haben eine höhere Rangstufe als die, die erst nachher gespendet und gekämpft haben. Allen aber hat Gott das Beste versprochen. Und Gott hat Kenntnis von dem, was ihr tut","Wer ist es, der Gott ein schönes Darlehen leiht? Er wird es ihm vervielfachen. Und bestimmt ist für ihn ein trefflicher Lohn","Am Tag, da du siehst, wie den gläubigen Männern und den gläubigen Frauen ihr Licht vor ihnen und zu ihrer Rechten eilt: «Eine frohe Botschaft für euch heute: Gärten, unter denen Bäche fließen; darin werdet ihr ewig weilen. Das ist der großartige Erfolg.»","Am Tag, da die Heuchler und die Heuchlerinnen zu denen, die glauben, sagen: «Wartet auf uns, daß wir Licht von eurem Licht nehmen.» Es wird (zu ihnen) gesagt: «Geht doch nach hinten zurück und sucht dort nach Licht.» Da wird zwischen ihnen eine Mauer errichtet mit einem Tor. Nach innen ist die Barmherzigkeit und nach außen, davor, ist die Pein","Sie rufen ihnen zu: «Waren wir nicht auf eurer Seite?» Sie sagen: «Doch, aber ihr habt euch selbst der Versuchung ausgesetzt, ihr habt abgewartet und gezweifelt, und die (eitlen) Wünsche haben euch betört, bis der Befehl Gottes kam. Und betört hat euch in bezug auf Gott der Betörer","Heute wird weder von euch noch von denen, die ungläubig sind, ein Lösegeld angenommen. Eure Heimstätte ist das Feuer. Es ist euer Schutzherr - welch schlimmes Ende","Ist es nicht für die, die glauben, Zeit, daß ihre Herzen demütig werden vor der Ermahnung Gottes und vor dem, was von der Wahrheit herabgekommen ist, und daß sie sich nicht wie diejenigen verhalten, denen früher das Buch zugekommen ist, es aber zu lang gedauert hat, so daß ihre Herzen sich verhärtet haben und viele von ihnen Frevler wurden","Wißt, daß Gott die Erde nach ihrem Absterben wieder belebt. Wir machen euch die Zeichen deutlich, auf daß ihr verständig seid","Denen, Männern und Frauen, die Almosen geben und damit Gott ein schönes Darlehen leihen, wird Er es vervielfachen. Und bestimmt ist für sie ein trefflicher Lohn","Diejenigen, die an Gott und seine Gesandten glauben, das sind die Wahrhaftigen und die Zeugen vor ihrem Herrn. Sie erhalten ihren Lohn und ihr Licht. Und diejenigen, die ungläubig sind und unsere Zeichen für Lüge erklären, das sind die Gefährten der Hölle","Wißt, daß das diesseitige Leben nur Spiel und Zerstreuung ist, Schmuck und Prahlerei unter euch und Wetteifern nach mehr Vermögen und Kindern. Es ist wie mit einem Regen, der durch die (von ihm hervorgebrachten) Pflanzen den Säern gefällt. Dann aber verdorren sie, und du siehst, wie sie gelb werden. Dann wird alles zu zermalmtem Zeug. Im Jenseits gibt es eine harte Pein, und auch Vergebung von Gott und Wohlgefallen. Und das diesseitige Leben ist nur betörende Nutznießung","Eilt zu einer Vergebung von eurem Herrn um die Wette und zu einem Garten, der so breit ist wie der Himmel und die Erde, und der für die bereitet ist, die an Gott und seine Gesandten glauben. Das ist die Huld Gottes, Er läßt sie zukommen, wem Er will. Und Gott besitzt große Huld","Kein Unglück trifft ein auf der Erde oder bei euch selbst, ohne daß es in einem Buch stünde, bevor Wir es erschaffen. Dies ist Gott ein leichtes","(Dies), damit ihr nicht traurig seid über das, was euch entgangen ist, und euch nicht (zu sehr) der Freude hingebt über das, was Er euch hat zukommen lassen. Und Gott liebt niemanden, der eingebildet und prahlerisch ist","Die, die geizen und den Menschen befehlen, geizig zu sein. Und wenn einer sich abkehrt, so ist Gott der, der auf niemanden angewiesen und des Lobes würdig ist","Wir haben unsere Gesandten mit den deutlichen Zeichen gesandt und mit ihnen das Buch und die Waage herabkommen lassen, damit die Menschen für die Gerechtigkeit eintreten. Und Wir haben das Eisen herabkommen lassen. In ihm ist heftige Schlagkraft und vielerlei Nutzen für die Menschen. Gott wollte feststellen, wer Ihn und seine Gesandten unterstützt, auch in Abwesenheit. Gott ist stark und mächtig","Und Wir sandten Noach und Abraham und ließen in ihrer Nachkommenschaft die Prophetie und das Buch auftreten. Einige von ihnen folgten der Rechtleitung, und viele von ihnen waren Frevler","Dann ließen Wir nach ihnen unsere Gesandten folgen. Und Wir ließen Jesus, den Sohn Marias, folgen und ihm das Evangelium zukommen. Und Wir setzten in die Herzen derer, die ihm folgten, Mitleid und Barmherzigkeit, und auch Mönchtum, das sie erfanden - Wir haben es ihnen nicht vorgeschrieben -, dies nur im Trachten nach dem Wohlgefallen Gottes. Sie beobachteten es jedoch nicht in der rechten Weise. Und so ließen Wir denjenigen von ihnen, die glaubten, ihren Lohn zukommen. Aber viele von ihnen waren Frevler","O ihr, die ihr glaubt, fürchtet Gott und glaubt an seinen Gesandten, dann läßt Er euch einen doppelten Anteil an seiner Barmherzigkeit zukommen, macht euch ein Licht, in dem ihr wandeln könnt, und vergibt euch. Gott ist voller Vergebung und barmherzig","Die Leute des Buches sollen nun wissen, daß sie über nichts von der Huld Gottes verfügen, sondern daß die Huld in der Hand Gottes liegt. Er läßt sie zukommen, wem Er will. Und Gott besitzt große Huld"],"n":"Die Stadt"},{"i":58,"v":["Gehört hat Gott die Aussage jener, die mit dir über ihren Gatten streitet und bei Gott Klage erhebt. Gott hört euren Wortwechsel. Gott hört und sieht alles","Für diejenigen von euch, die sich von ihren Frauen durch den Rückenspruch scheiden... Sie sind doch nicht ihre Mütter. Ihre Mütter sind die, die sie geboren haben. Sie sagen da ein verwerfliches Wort und etwas Falsches. Und Gott ist voller Verzeihung und Vergebung","Diejenigen, die sich von ihren Frauen durch den Rückenspruch scheiden und dann doch zu dem zurückkehren, wovon sie reden, haben einen Sklaven freizulassen, bevor sie beide einander berühren. Damit werdet ihr ermahnt. Und Gott hat Kenntnis von dem, was ihr tut","Wer es nicht vermag, der hat zwei Monate hintereinander zu fasten, bevor sie beide einander berühren. Wer es nicht vermag, der hat sechzig Bedürftige zu beköstigen. Dies, damit ihr an Gott und seinen Gesandten glaubt. Das sind die Rechtsbestimmungen Gottes. Für die Ungläubigen ist eine schmerzhafte Pein bestimmt","Diejenigen, die sich Gott und seinem Gesandten widersetzen, werden niedergeworfen, wie die niedergeworfen wurden, die vor ihnen lebten. Wir haben doch deutliche Zeichen hinabgesandt. Und für die Ungläubigen ist eine schmähliche Pein bestimmt","Am Tag, da Gott sie alle auferweckt und ihnen kundtut, was sie getan haben. Gott hat es erfaßt, während sie es vergessen haben. Und Gott ist Zeuge über alle Dinge","Hast du nicht gesehen, daß Gott weiß, was in den Himmeln und was auf der Erde ist? Es gibt kein vertrauliches Gespräch zwischen dreien, ohne daß Er der vierte in ihrer Runde wäre, und keines zwischen fünfen, ohne daß Er der Sechste in ihrer Runde wäre, und auch nicht zwischen weniger oder mehr als dieser (Zahl), ohne daß Er mit ihnen wäre, wo immer sie sein mögen. Dann tut Er ihnen am Tag der Auferstehung kund, was sie getan haben. Gott weiß über alle Dinge Bescheid","Hast du nicht auf jene geschaut, denen verboten wurde, vertrauliche Gespräche zu führen, die aber dann zurückkehren zu dem, was ihnen verboten wurde und miteinander über Sünde, Übertretung und Ungehorsam gegen den Gesandten vertraulich sprechen? Und wenn sie zu dir kommen, grüßen sie dich, wie nicht einmal Gott dich grüßt, und sagen bei sich: «Könnte Gott uns nur peinigen für das, was wir sagen!» Ihnen genügt doch die Hölle, in der sie brennen worden - welch schlimmes Ende","O ihr, die ihr glaubt, wenn ihr vertraulich miteinander sprecht, dann sprecht nicht vertraulich miteinander über Sünde, Übertretung und Ungehorsam gegen den Gesandten, sondern sprecht vertraulich miteinander über Frömmigkeit und Gottesfurcht. Und fürchtet Gott, zu dem ihr versammelt werdet","Vertrauliche Gespräche sind vom Satan, der damit die betrüben will, die gläubig sind. Aber er kann ihnen keinen Schaden zufügen, außer mit der Erlaubnis Gottes. Auf Gott sollen die Gläubigen vertrauen","O ihr, die ihr glaubt, wenn zu euch gesagt wird: «Macht Platz in den Versammlungen.», dann macht Platz, so macht auch Gott euch Platz. Und wenn gesagt wird: «Erhebt euch.», dann erhebt euch eben, so erhöht auch Gott diejenigen von euch, die glauben, und die, denen das Wissen zugekommen ist, um Rangstufen. Und Gott hat Kenntnis von dem, was ihr tut","O ihr, die ihr glaubt, wenn ihr mit dem Gesandten vertraulich sprechen wollt, dann gebt vor eurem vertraulichen Gespräch im voraus ein Almosen. Das ist besser und reiner für euch. Wenn ihr es nicht vermögt, dann ist Gott voller Vergebung und barmherzig","Seid ihr erschrocken davor, daß ihr vor eurem vertraulichen Gespräch im voraus Almosen geben sollt? Nun, wenn ihr es nicht tut und Gott sich euch wieder gnädig zuwendet, dann verrichtet das Gebet und entrichtet die Abgabe, und gehorcht Gott und seinem Gesandten. Und Gott hat Kenntnis von dem, was ihr tut","Hast du nicht auf jene geschaut, die sich Leute zu Freunden nehmen, auf die Gott zornig ist? Sie gehören nicht zu euch, und auch nicht zu ihnen. Und sie leisten wissentlich falsche Eide","Gott hat für sie eine harte Pein bereitet. Schlimm ist das, was sie zu tun pflegen","Sie haben sich ihre Eide zu einem Schutzschild genommen und so (die Menschen) vom Weg Gottes abgewiesen. Bestimmt ist für sie eine schmähliche Pein","Ihr Vermögen und ihre Kinder werden ihnen vor Gott nichts nützen. Das sind die Gefährten des Feuers; darin werden sie ewig weilen","Am Tag, da Gott sie alle auferweckt. Da werden sie Ihm schwören, wie sie euch schwören, und meinen, sie hätten nun eine Grundlage. Siehe, sie sind ja doch Lügner","Der Satan hat von ihnen Besitz ergriffen und sie die Ermahnung Gottes vergessen lassen. Sie sind die Partei des Satans. Siehe, die Partei des Satans sind ja doch die Verlierer","Diejenigen, die sich Gott und seinem Gesandten widersetzen, die gehören zu den Niedrigsten","Gott hat vorgeschrieben: «Siegen werde Ich, Ich und meine Gesandten.» Gott ist stark und mächtig","Du wirst nicht feststellen, daß Leute, die an Gott und den Jüngsten Tag glauben, denen Liebe zeigen, die sich Gott und seinem Gesandten widersetzen, auch wenn sie ihre Väter wären oder ihre Söhne, ihre Brüder oder ihre Sippenmitglieder. In deren Herzen hat Er den Glauben geschrieben und sie mit einem Geist von sich gestärkt. Er wird sie in Gärten eingehen lassen, unter denen Bäche fließen; darin werden sie ewig weilen. Gott hat Wohlgefallen an ihnen, und sie haben Wohlgefallen an Ihm. Sie sind die Partei Gottes. Siehe, die Partei Gottes sind die, denen es wohl ergeht"],"n":"Die Sonne"},{"i":59,"v":["Gott preist, was in den Himmeln und was auf der Erde ist. Und Er ist der Mächtige, der Weise","Er ist es, der diejenigen von den Leuten des Buches, die ungläubig sind, aus ihren Wohnstätten zur ersten Versammlung vertrieben hat. Ihr habt nicht geglaubt, daß sie fortziehen würden; auch sie meinten, ihre Festungen würden sie vor Gott schützen. Da kam Gott über sie, von wo sie nicht damit rechneten, und jagte ihren Herzen Schrecken ein, so daß sie ihre Häuser mit ihren eigenen Händen und durch die Hände der Gläubigen zerstörten. Zieht nun die Lehre daraus, ihr Einsichtigen","Und hätte Gott ihnen nicht die Verbannung vorgeschrieben, Er hätte sie im Diesseits gepeinigt. Im Jenseits aber erhalten sie die Pein des Feuers","Dies dafür, daß sie sich Gott und seinem Gesandten widersetzten. Und wenn jemand sich Gott widersetzt, so verhängt Gott eine harte Strafe","Was ihr an Palmen umgehauen habt oder auf ihrem Stamm habt stehenlassen, es geschah mit der Erlaubnis Gottes, auch damit Er die Frevler zuschanden mache","Und für das, was Gott seinem Gesandten von ihnen als Beute zugeteilt hat, habt ihr weder Pferde noch Kamele anspornen müssen. Gott verleiht vielmehr seinen Gesandten Gewalt, über wen Er will. Und Gott hat Macht zu allen Dingen","Was Gott seinem Gesandten von den Bewohnern der Städte als Beute zugeteilt hat, gehört Gott und seinem Gesandten, und den Verwandten, den Waisen, den Bedürftigen, dem Reisenden. Dies, damit es nicht eben unter den Reichen von euch die Runde macht. Und was der Gesandte euch zukommen läßt, das sollt ihr nehmen. Und was er euch verwehrt, davon sollt ihr euch fernhalten. Und fürchtet Gott. Gott verhängt eine harte Strafe","(Das gehört) den armen Auswanderern, die aus ihren Wohnstätten und von ihrem Besitz vertrieben wurden, die nach Gottes Huld und Wohlgefallen streben und Gott und seinen Gesandten unterstützen. Das sind die Wahrhaftigen","Und diejenigen, die vor ihnen in der Wohnstätte und im Glauben zu Hause waren, lieben die, die zu ihnen ausgewandert sind; sie empfinden in ihrem Inneren kein Bedürfnis für das, was diesen zugekommen ist, und sie bevorzugen sie vor sich selbst, auch wenn sie selbst Not leiden. Und diejenigen, die vor ihrer eigenen Habsucht bewahrt bleiben, sind die, denen es wohl ergeht","Und diejenigen, die nach ihnen gekommen sind, sagen: «Unser Herr, vergib uns und unseren Brüdern, die uns im Glauben vorangegangen sind. Und setze in unsere Herzen keinen Groll gegen die, die glauben. Unser Herr, du hast Mitleid und bist barmherzig.»","Hast du nicht auf jene geschaut, die Heuchler sind? Sie sagen zu ihren Brüdern von den Leuten des Buches, welche ungläubig sind: «Wenn ihr vertrieben werdet, werden wir mit euch fortziehen. Und wir werden niemals jemandem gegen euch gehorchen. Und wenn gegen euch gekämpft wird, dann werden wir euch bestimmt unterstützen.» Und Gott bezeugt, daß sie ja lügen","Wenn sie vertrieben werden, werden sie nicht mit ihnen fortziehen. Und wenn gegen sie gekämpft wird, werden sie sie nicht unterstützen. Und sollten sie sie unterstützen, dann werden sie den Rücken kehren, und dann werden sie selbst keine Unterstützung erfahren","Ihr flößt ihnen mehr Angst ein als Gott. Dies, weil sie Leute sind, die nicht begreifen","Sie kämpfen nicht alle zusammen gegen euch, es sei denn in befestigten Städten oder hinter Mauern. Ihre Schlagkraft ist untereinander gewaltig. Du meinst, sie bilden eine Einheit, aber ihre Herzen sind geteilt. Dies, weil sie Leute sind, die keinen Verstand haben","Es ist wie mit denen, die es kurz vor ihnen erlebten. Sie erlitten die schweren Folgen ihres Verhaltens, und für sie ist eine schmerzhafte Pein bestimmt","Es ist wie mit dem Satan, als er zum Menschen sagte: «Sei ungläubig.» Als er ungläubig wurde, sagte er: «Ich bin unschuldig an dir. Ich fürchte Gott, den Herrn der Welten.»","Das Ende von beiden war, daß sie nun im Feuer sind; darin werden sie ewig weilen. Und das ist die Vergeltung für die, die Unrecht tun","O ihr, die ihr glaubt, fürchtet Gott. Und jeder schaue, was er für morgen vorausschickt. Und fürchtet Gott. Gott hat Kenntnis von dem, was ihr tut","Und seid nicht wie diejenigen, die Gott vergessen haben und die Er dann sich selbst vergessen ließ. Das sind die Frevler","Nicht gleich sind die Gefährten des Feuers und die Gefährten des Paradieses. Die Gefährten des Paradieses sind es, die den Erfolg erzielen","Hätten Wir diesen Koran auf einen Berg hinabgesandt, du hättest gesehen, wie er aus Furcht vor Gott demütig innehält und sich spaltet. Diese Gleichnisse führen Wir den Menschen an, auf daß sie nachdenken","Er ist Gott, außer dem es keinen Gott gibt, der über das Unsichtbare und das Offenbare Bescheid weiß. Er ist der Erbarmer, der Barmherzige","Er ist Gott, außer dem es keinen Gott gibt, der König, der Heilige, der Inbegriff des Friedens, der Stifter der Sicherheit, der alles fest in der Hand hat, der Mächtige, der Gewaltige, der Stolze. Preis sei Gott! (Er ist erhaben) über das, was sie (Ihm) beigesellen","Er ist Gott, der Schöpfer, der Erschaffer, der Bildner. Sein sind die schönsten Namen. Ihn preist, was in den Himmeln und auf der Erde ist. Und Er ist der Mächtige, der Weise"],"n":"Die Nacht"},{"i":60,"v":["O ihr, die ihr glaubt, nehmt euch nicht meine Feinde und eure Feinde zu Freunden, indem ihr ihnen Liebe entgegenbringt, wo sie doch das verleugnen, was von der Wahrheit zu euch gekommen ist, und den Gesandten und euch selbst vertreiben, weil ihr an Gott, euren Herrn, glaubt. (Haltet euch daran), wenn ihr wirklich ausgezogen seid zum Einsatz auf meinem Weg und im Streben nach meinem Wohlgefallen. Ihr zeigt ihnen heimlich Liebe, wo Ich doch besser weiß, was ihr verbergt und was ihr offenlegt. Und wer von euch das tut, der ist vom rechten Weg abgeirrt","Wenn sie euch treffen, sind sie euch feind und strecken gegen euch ihre Hände und ihre Zungen zum Bösen aus. Sie wünschten, ihr wäret ungläubig","Weder eure Verwandtschaftsbande noch eure Kinder werden euch nützen. Am Tag der Auferstehung wird Gott zwischen euch entscheiden. Und Gott sieht wohl, was ihr tut","Ihr habt doch ein schönes Beispiel in Abraham und denen, die mit ihm waren, als sie zu ihrem Volk sagten: «Wir sind unschuldig an euch und an dem, was ihr anstelle Gottes verehrt. Wir verleugnen euch. Und zwischen uns und euch sind Feindschaft und Haß auf immer sichtbar geworden, bis ihr an Gott allein glaubt.» Dies, bis auf das Wort Abrahams zu seinem Vater: «Ich werde für dich um Vergebung bitten. Und ich kann dir vor Gott keinen Nutzen bringen. Unser Herr, auf Dich vertrauen wir, und Dir wenden wir uns reumütig zu. Und zu Dir führt der Lebensweg","Unser Herr, mach uns nicht zu einer Versuchung für die, die ungläubig sind. Und vergib uns, unser Herr. Du bist der Mächtige, der Weise.»","Ihr habt in ihnen ein schönes Beispiel, und zwar jeder, der auf Gott hofft und den Jüngsten Tag erwartet. Wenn einer sich abkehrt, so ist Gott der, der auf niemanden angewiesen und des Lobes würdig ist","Möge Gott zwischen euch und die von ihnen, mit denen ihr verfeindet seid, Liebe setzen! Und Gott ist mächtig. Und Gott ist voller Vergebung und barmherzig","Gott verbietet euch nicht, denen, die nicht gegen euch der Religion wegen gekämpft und euch nicht aus euren Wohnstätten vertrieben haben, Pietät zu zeigen und Gerechtigkeit angedeihen zu lassen. Gott liebt ja die, die gerecht handeln","Gott verbietet Euch, die, die gegen euch der Religion wegen gekämpft und euch aus euren Wohnstätten vertrieben und zu eurer Vertreibung Beistand geleistet haben, zu Freunden zu nehmen. Diejenigen, die sie zu Freunden nehmen, das sind die, die Unrecht tun","O ihr, die ihr glaubt, wenn gläubige Frauen als Auswanderer zu euch kommen, dann prüft sie. Gott weiß besser über ihren Glauben Bescheid. Wenn ihr feststellt, daß sie gläubig sind, dann schickt sie nicht zu den Ungläubigen zurück. Zur Ehe sind weder diese (Frauen) ihnen erlaubt, noch sind sie diesen (Frauen) erlaubt. Und laßt ihnen jedoch zukommen, was sie (seinerzeit für diese Frauen) ausgegeben haben. Es ist für euch kein Vergehen, sie zu heiraten, wenn ihr ihnen ihren Lohn zukommen laßt. Und haltet nicht am Eheband mit den ungläubigen Frauen fest, und fordert, was ihr (bei der Eheschließung) ausgegeben habt, zurück. Auch sie sollen zurückfordern, was sie ausgegeben haben. Das ist das Urteil Gottes; Er urteilt zwischen euch. Und Gott weiß Bescheid und ist weise","Und wenn euch etwas von euren Gattinnen an die Ungläubigen abhanden kommt und ihr nach einer Strafaktion Beute macht, dann laßt denen, deren Gattinnen fortgegangen sind, soviel zukommen, wie sie ausgegeben haben. Und fürchtet Gott, an den ihr glaubt","O Prophet, wenn gläubige Frauen zu dir kommen, um dir Treue zu geloben, daß sie Gott nichts beigesellen, nicht stehlen, keinen Ehebruch begehen, ihre Kinder nicht töten, keine Verleumdung vorbringen, die sie vor ihren eigenen Händen und Füßen erdichten, und gegen dich nicht ungehorsam sind in dem, was recht ist, dann nimm ihr Treueversprechen an und bitte Gott für sie um Vergebung. Gott ist voller Vergebung und barmherzig","O ihr, die ihr glaubt, nehmt nicht Leute zu Freunden, auf die Gott zornig ist. Sie haben die Hoffnung auf das Jenseits aufgegeben, so wie die Ungläubigen die Hoffnung aufgegeben haben in bezug auf die (Toten) in den Gräbern"],"n":"Der Morgen"},{"i":61,"v":["Gott preist, was in den Himmeln und was auf der Erde ist. Und Er ist der Mächtige, der Weise","O ihr, die ihr glaubt, warum sagt ihr, was ihr nicht tut","Großen Abscheu erregt es bei Gott, daß ihr sagt, was ihr nicht tut","Gott liebt die, die auf seinem Weg kämpfen in einer Reihe, als wären sie ein festgefügter Bau","Und als Mose zu seinem Volk sagte: «O mein Volk, warum fügt ihr mir Leid zu, wo ihr doch wißt, daß ich der Gesandte Gottes an euch bin?» Als sie nun abwichen, ließ Gott ihre Herzen abweichen. Und Gott leitet die frevlerischen Leute nicht recht","Und als Jesus, der Sohn Marias, sagte: «O Kinder Israels, ich bin der Gesandte Gottes an euch, um zu bestätigen, was von der Tora vor mir vorhanden war, und einen Gesandten zu verkünden, der nach mir kommt: sein Name ist Ahmad.» Als er nun mit den deutlichen Zeichen zu ihnen kam, sagten sie: «Das ist eine offenkundige Zauberei.»","Und wer ist ungerechter als der, der gegen Gott Lügen erdichtet, während er zur Gottergebenheit aufgerufen wird? Und Gott leitet die ungerechten Leute nicht recht","Sie wollen das Licht Gottes mit ihrem Mund auslöschen. Aber Gott wird sein Licht vollenden, auch wenn es den Ungläubigen zuwider ist","Er ist es, der seinen Gesandten mit der Rechtleitung und der Religion der Wahrheit gesandt hat, um ihr die Oberhand zu verleihen über alle Religion, auch wenn es den Polytheisten zuwider ist","O ihr, die ihr glaubt, soll ich euch auf einen Handel hinweisen, der euch vor einer schmerzhaften Pein rettet","Ihr sollt an Gott und seinen Gesandten glauben, euch auf dem Weg Gottes mit eurem Vermögen und mit eigener Person einsetzen - das ist besser für euch, so ihr Bescheid wißt","Dann wird Er euch eure Sünden vergeben und euch eingehen lassen in Gärten, unter denen Bäche fließen, und in angenehme Wohnungen in den Gärten von Eden. Das ist der großartige Erfolg","Und noch eine andere (Huld), die ihr liebt, (steht bereit): eine Unterstützung von Gott und ein naher Erfolg. Verkünde den Gläubigen eine Frohbotschaft","O ihr, die ihr glaubt, seid die Helfer Gottes, so wie Jesus, der Sohn Marias, zu den Jüngern gesagt hat: «Wer sind meine Helfer (auf dem Weg) zu Gott hin?» Die Jünger sagten: «Wir sind die Helfer Gottes.» Eine Gruppe der Kinder Israels glaubte, und eine (andere) Gruppe war ungläubig. Da stärkten Wir diejenigen, die glaubten, gegen ihre Feinde, und sie bekamen die Oberhand"],"n":"Die Klage"},{"i":62,"v":["Gott preist, was in den Himmeln und was auf der Erde ist, (Ihn), den König, den Heiligen, den Mächtigen, den Weisen","Er ist es, der unter den Ungelehrten einen Gesandten aus ihrer Mitte hat erstehen lassen, der ihnen seine Zeichen verliest, sie läutert und sie das Buch und die Weisheit lehrt - sie befanden sich ja zuvor in einem offenkundigen Irrtum","(sie) und andere vor ihnen, die sie noch nicht eingeholt haben. Und Er ist der Mächtige, der Weise","Das ist die Huld Gottes. Er läßt sie zukommen, wem Er will. Und Gott besitzt große Huld","Es ist mit denen, denen die Tora auferlegt worden ist, die sie aber dann doch nicht getragen haben, wie mit einem Esel, der Bücher trägt. Schlimm ist es mit den Leuten, die die Zeichen Gottes für Lüge erklären. Und Gott leitet die ungerechten Leute nicht recht","Sprich: O ihr, die ihr Juden seid, wenn ihr behauptet, ihr seid die Freunde Gottes unter Ausschluß der anderen Menschen, dann wünscht euch den Tod, so ihr die Wahrheit sagt","Aber niemals werden sie ihn sich wünschen wegen dessen, was ihre Hände vorausgeschickt haben. Und Gott weiß über die, die Unrecht tun, Bescheid","Sprich: Der Tod, vor dem ihr flieht, wird euch erreichen. Dann werdet ihr zu dem, der das Unsichtbare und das Offenbare kennt, zurückgebracht, und Er wird euch kundtun, was ihr zu tun pflegtet","O ihr, die ihr glaubt, wenn am Freitag zum Gebet gerufen wird, dann eilt zum Gedenken Gottes und laßt das Kaufgeschäft ruhen. Das ist besser für euch, so ihr Bescheid wißt","Wenn das Gebet beendet ist, dann breitet euch im Land aus und strebt nach etwas von der Huld Gottes. Und gedenkt Gottes viel, auf daß es euch wohl ergehe","Und wenn sie einen Handel oder eine Gelegenheit zur Zerstreuung sehen, laufen sie hin und lassen dich stehen. Sprich: Was bei Gott ist, ist doch besser als Zerstreuung und Handel. Und Gott ist der beste Versorger"],"n":"Der Erfolg"},{"i":63,"v":["Wenn die Heuchler zu dir kommen, sagen sie: «Wir bezeugen, daß du der Gesandte Gottes bist.» Gott weiß wohl, daß du sein Gesandter bist. Und Gott bezeugt, daß die Heuchler doch lügen","Sie nehmen sich ihre Eide zu einem Schutzschild und weisen so (die Menschen) vom Wege Gottes ab. Schlimm ist das, was sie zu tun pflegen","Dies, weil sie erst gläubig waren, dann aber ungläubig wurden. Da wurden ihre Herzen versiegelt, so daß sie nicht begreifen","Und wenn du sie siehst, gefallen dir ihre Gestalten. Und wenn sie sprechen, hörst du ihren Worten zu. Sie sind wie angelehnte Bretter. Sie meinen, jeder Schrei sei gegen sie gerichtet. Sie sind die (wahren) Feinde. Nimm dich vor ihnen in acht. Gott bekämpfe sie! Wie leicht lassen sie sich doch abwenden","Und wenn zu ihnen gesagt wird: «Kommt her, daß der Gesandte Gottes für euch um Vergebung bittet», wenden sie den Kopf zur Seite, und du siehst, wie sie sich in Hochmut abwenden","Für sie ist es gleich, ob du für sie um Vergebung bittest oder nicht bittest. Gott wird ihnen nicht vergeben. Gott leitet die frevlerischen Leute nicht recht","Sie sind es, die sagen: «Spendet nicht für diejenigen, die beim Gesandten Gottes sind, bis sie davoneilen.» Doch Gott gehören die Vorratskammern der Himmel und der Erde. Aber die Heuchler begreifen es nicht","Sie sagen: «Wenn wir nach Medina zurückkehren, werden sicher die Mächtigen die Schwächeren aus ihr vertreiben.» Doch Gott gehört die Macht, und auch seinem Gesandten und den Gläubigen. Aber die Heuchler wissen nicht Bescheid","O ihr, die ihr glaubt, euer Vermögen und eure Kinder sollen euch nicht vom Gedenken Gottes ablenken. Diejenigen, die dies tun, das sind die Verlierer","Und spendet von dem, was Wir euch beschert haben, bevor der Tod einen von euch ereilt und er dann sagt: «Mein Herr, könntest Du mich doch auf eine kurze Frist zurückstellen! Ich würde Almosen geben und einer der Rechtschaffenen sein.»","Gott wird aber niemanden zurückstellen, wenn seine Frist kommt. Und Gott hat Kenntnis von dem, was ihr tut"],"n":"Die Hufen"},{"i":64,"v":["Gott preist, was in den Himmeln und was auf der Erde ist. Ihm gehört die Königsherrschaft, und Lob sei Ihm! Er hat Macht zu allen Dingen","Er ist es, der euch erschaffen hat. Die einen von euch sind ungläubig, die anderen gläubig. Und Gott sieht wohl, was ihr tut","Er hat die Himmel und die Erde in Wahrheit erschaffen, und Er hat euch gestaltet und eure Gestalten schön gemacht. Und zu Ihm führt der Lebensweg","Er weiß, was in den Himmeln und auf der Erde ist, und Er weiß, was ihr im geheimen redet und was ihr offenlegt. Und Gott weiß über das innere Geheimnis Bescheid","Ist denn nicht der Bericht über die, die zuvor ungläubig waren, zu euch gelangt? Sie erlitten die schweren Folgen ihres Verhaltens, und bestimmt ist für sie eine schmerzhafte Pein","Dies, weil ihre Gesandten mit den deutlichen Zeichen zu ihnen kamen, sie aber sagten: «Sollen etwa Menschen uns rechtleiten?» Da wurden sie ungläubig und kehrten sich ab. Doch Gott bedurfte ihrer nicht. Gott ist auf niemanden angewiesen und des Lobes würdig","Diejenigen, die ungläubig sind, behaupten, daß sie nicht auferweckt werden. Doch, bei meinem Herrn, ihr werdet auferweckt werden. Dann wird euch das kundgetan, was ihr getan habt. Und dies ist Gott ein leichtes","Darum glaubt an Gott und seinen Gesandten und das Licht, das Wir hinabgesandt haben. Und Gott hat Kenntnis von dem, was ihr tut","Am Tag, da Er euch zum Tag der Versammlung versammelt. Das ist der Tag der Übervorteilung. Wer an Gott glaubt und Gutes tut, dem sühnt Er seine Missetaten, und den läßt Er in Gärten eingehen, unter denen Bäche fließen; darin werden sie auf immer ewig weilen. Das ist der großartige Erfolg","Und diejenigen, die ungläubig sind und unsere Zeichen für Lüge erklären, das sind die Gefährten des Feuers; darin werden sie ewig weilen - welch schlimmes Ende","Kein Unglück trifft (jemanden), es sei denn mit der Erlaubnis Gottes. Und wer an Gott glaubt, dessen Herz leitet Er recht. Und Gott weiß über alle Dinge Bescheid","Und gehorcht Gott und gehorcht dem Gesandten. Wenn ihr euch abkehrt, so obliegt unserem Gesandten nur die deutliche Ausrichtung (der Botschaft)","Gott, es gibt keinen Gott außer Ihm. Auf Gott sollen die Gläubigen vertrauen","O ihr, die ihr glaubt, unter euren Gattinnen und euren Kindern sind welche, die euch feind sind. So nehmt euch vor ihnen in acht. Wenn ihr verzeiht, nachsichtig seid und vergebt, so ist Gott voller Vergebung und barmherzig","Euer Vermögen und eure Kinder sind eine Versuchung. Aber Gott hält einen großartigen Lohn bereit","Fürchtet nun Gott, soviel ihr eben könnt. Und hört zu und gehorcht. Und spendet: Es ist besser für euch. Und diejenigen, die vor ihrer eigenen Habsucht bewahrt bleiben, das sind die, denen es wohl ergeht","Wenn ihr Gott ein schönes Darlehen leiht, wird Er es euch vervielfachen und euch vergeben. Und Gott zeigt sich erkenntlich und ist langmütig","(Er), der über das Unsichtbare und das Offenbare Bescheid weiß, der Mächtige, der Weise"],"n":"Die Zeit"},{"i":65,"v":["O Prophet, wenn ihr die Frauen entlaßt, dann entlaßt sie unter Beachtung ihrer Wartezeit, und berechnet die Wartezeit (sorgfältig). Und fürchtet Gott, euren Herrn. Weiset sie nicht aus ihren Häusern aus. Sie sollen auch nicht selbst ausziehen, es sei denn, sie begehen eine offenkundige schändliche Tat. Das sind die Rechtsbestimmungen Gottes. Wer die Rechtsbestimmungen Gottes übertritt, der tut sich selbst Unrecht. Du weißt nicht, ob nicht Gott vielleicht danach eine neue Lage herbeiführt","Wenn sie das Ende ihrer Frist erreichen, dann behaltet sie in rechtlicher Weise oder trennt euch von ihnen in rechtlicher Weise. Und nehmt zwei gerechte Leute von euch zu Zeugen, und erhaltet das Zeugnis Gottes aufrecht. Damit wird derjenige ermahnt, der an Gott und den Jüngsten Tag glaubt. Und wer Gott fürchtet, dem schafft Er einen Ausweg","Und beschert Unterhalt, von wo er damit nicht rechnet. Und wer auf Gott vertraut, dem genügt Er. Gott erzielt sein Anliegen. Gott legt für jede Sache ein Maß fest","Und für die von euren Frauen, die keine Menstruation mehr erwarten, falls ihr da Zweifel hegt, gilt eine Wartezeit von drei Monaten. Und ebenso für die, die keine Menstruation haben. Für die, die schwanger sind, ist die Frist erreicht, wenn sie gebären, was sie (in ihrem Leib) tragen. Und wer Gott fürchtet, dem schafft Er Erleichterung in seiner Angelegenheit","Das ist die Anordnung Gottes, die Er zu euch herabgesandt hat. Und wer Gott fürchtet, dem sühnt Er seine Missetaten und dem verleiht Er einen großartigen Lohn","Laßt sie dort wohnen, wo ihr selbst wohnt, euren Möglichkeiten entsprechend. Und fügt ihnen keinen Schaden zu, um sie in Bedrängnis zu bringen. Und wenn sie schwanger sind, dann übernehmt für sie die nötigen Aufwendungen, bis sie gebären, was sie (in ihrem Leib) tragen. Wenn sie für euch das Kind stillen, dann laßt ihnen ihren Lohn zukommen, und beratet euch untereinander (darüber) in rechtlicher Weise. Und wenn ihr euch schwer einigen könnt, dann wird wohl eine andere (das Kind) für ihn stillen","Der Wohlhabende soll entsprechend seinem Vermögen die Aufwendungen gestalten. Und wem der Unterhalt bemessen zugeteilt wurde, der soll von dem ausgeben, was Gott ihm hat zukommen lassen. Gott fordert von einem nur das, was Er ihm hat zukommen lassen. Gott wird nach der schwierigen Lage Erleichterung schaffen","Und wie manche Stadt rebellierte gegen den Befehl ihres Herrn und seiner Gesandten, worauf Wir sie einer harten Abrechnung unterzogen und mit einer entsetzlichen Pein peinigten","Da erlitt sie die schweren Folgen ihres Verhaltens. Und das Ende ihres Verhaltens war (nur) Verlust","Gott hat für sie eine harte Pein bereitet. So fürchtet Gott, ihr Einsichtigen, die ihr glaubt. Gott hat zu euch eine Ermahnung herabgesandt","Einen Gesandten, der euch die Zeichen Gottes, die alles deutlich machen, verliest, um die, die glauben und die guten Werke tun, aus den Finsternissen ins Licht hinauszuführen. Und wer an Gott glaubt und Gutes tut, den wird Er in Gärten eingehen lassen, unter denen Bäche fließen; darin werden sie auf immer ewig weilen. Gott hat ihm (damit) einen schönen Unterhalt gewährt","Gott ist es, der sieben Himmel erschaffen hat, und von der Erde gleich viel. Der Befehl (Gottes) kommt zwischen ihnen herab, damit ihr wißt, daß Gott Macht hat zu allen Dingen und daß Gott alle Dinge mit seinem Wissen umfaßt"],"n":"Der Mann"},{"i":66,"v":["O Prophet, warum erklärst du für verboten, was Gott dir erlaubt hat, im Streben danach, deinen Gattinnen zu gefallen? Gott ist voller Vergebung und barmherzig","Gott hat für euch festgelegt, wie eure Eide zu lösen sind. Und Gott ist euer Schutzherr, und Er ist der, der Bescheid weiß und weise ist","Als der Prophet einer seiner Gattinnen einige Worte im geheimen anvertraute. Als sie sie dann mitteilte und Gott ihm darüber Auskunft gab, gab er einen Teil davon bekannt und überging einen anderen Teil. Als er es ihr nun mitteilte, sagte sie: «Wer hat dir das kundgetan?» Er sagte: «Kundgetan hat (es) mir der, der Bescheid weiß und Kenntnis (von allem) hat","Wenn ihr beide zu Gott umkehrt - eure Herzen waren ja dem Gerede zugeneigt -... Und wenn ihr einander gegen ihn Beistand leistet, so ist Gott sein Schutzherr, und Gabriel, die Rechtschaffenen von den Gläubigen und außerdem die Engel werden (ihm) Beistand leisten","Möge sein Herr ihm, wenn er euch (alle) entläßt, zum Tausch andere Gattinnen geben, die besser sind als ihr: muslimische Frauen, die gläubig und demütig ergeben sind, bereit zur Umkehr sind, (Gott) dienen und umherziehen, ob sie früher verheiratet waren oder Jungfrauen sind","O ihr, die ihr glaubt, hütet euch selbst und eure Angehörigen vor einem Feuer, dessen Brennstoff Menschen und Steine sind und über das hartherzige und strenge Engel gesetzt sind, die gegen Gott nicht ungehorsam sind in dem, was Er ihnen befiehlt, sondern tun, was ihnen befohlen wird","O ihr, die ihr ungläubig seid, entschuldigt euch heute nicht. Euch wird nur das vergolten, was ihr zu tun pflegtet","O ihr, die ihr glaubt, kehrt zu Gott um in aufrichtiger Umkehr. Möge Gott euch eure Missetaten sühnen und euch in Gärten eingehen lassen, unter denen Bäche fließen, am Tag, da Gott den Propheten und die, die mit ihm gläubig sind, nicht zuschanden macht! Ihr Licht eilt vor ihnen und zu ihrer Rechten her. Sie sagen: «Unser Herr, vollende für uns unser Licht und vergib uns. Du hast Macht zu allen Dingen.»","O Prophet, setze dich gegen die Ungläubigen und die Heuchler ein und fasse sie hart an. Ihre Heimstätte ist die Hölle - welch schlimmes Ende","Gott hat für die, die ungläubig sind, die Frau Noachs und die Frau Lots als Beispiel angeführt. Sie beide unterstanden zwei Dienern von unseren rechtschaffenen Dienern. Aber sie waren treulos zu ihnen, so konnten ihnen diese vor Gott nichts nützen. Und es wurde gesagt: «Geht ins Feuer ein mit denen, die hineingehen.»","Und Gott hat für die, die glauben, die Frau des Pharao als Beispiel angeführt. Als sie sagte: «Mein Herr, baue mir ein Haus bei Dir im Paradies, und errette mich von Pharao und seinem Handeln, und errette mich von den Leuten, die Unrecht tun.»","Und (auch) Maria, die Tochter, Imraans, die ihre Scham unter Schutz stellte, worauf Wir in sie von unserem Geist bliesen. Und sie hielt die Worte ihres Herrn und seine Bücher für wahr und gehörte zu denen, die (Gott) demütig ergeben sind"],"n":"Die Ansteigende Stufe"},{"i":67,"v":["Gesegnet sei der, in dessen Hand die Königsherrschaft ist! Und Er hat Macht zu allen Dingen","(Er), der den Tod und das Leben erschaffen hat, um euch zu prüfen (und festzustellen), wer von euch am besten handelt. Und Er ist der, der mächtig und voller Vergebung ist","(Er), der sieben Himmel in Schichten erschaffen hat. Und du kannst an der Schöpfung des Erbarmers kein Mißverhältnis sehen. Wende deinen Blick zurück: Siehst du irgendeinen Mangel","Dann wende deinen Blick zweimal zurück. Dein Blick kehrt zu dir beschämt und ermüdet zurück","Und Wir haben den untersten Himmel mit Leuchten geschmückt und haben sie zu Wurfsteinen gegen die Satane gemacht. Und Wir haben für sie die Pein des Feuerbrandes bereitet","Und bestimmt ist für die, die ihren Herrn verleugnen, die Pein der Hölle - welch schlimmes Ende","Wenn sie hineingeworfen werden, hören sie sie aufheulen, während sie brodelt","Als würde sie bald vor Wut platzen. Sooft eine Schar hineingeworfen wird, werden ihre Wärter sie fragen: «Ist denn kein Warner zu euch gekommen?»","Sie sagen: «Doch, ein Warner ist zu uns gekommen. Aber wir haben (ihn) der Lüge geziehen und gesagt: >Gott hat nichts herabgesandt; ihr befindet euch ja in großem Irrtum","Und sie sagen: «Hätten wir nur gehört und Verstand gehabt, wären wir nun nicht unter den Gefährten des Höllenbrandes.»","Und sie bekennen ihre Schuld. Weg mit den Gefährten des Höllenbrandes","Für diejenigen, die ihren Herrn im Verborgenen fürchten, ist Vergebung und ein großer Lohn bestimmt","Ihr mögt eure Worte im geheimen sprechen oder offen äußern, Er weiß über das innere Geheimnis Bescheid","Sollte Er denn nicht über die Bescheid wissen, die Er erschaffen hat? Und Er ist der Feinfühlige, der Kenntnis von allem hat","Er ist es, der euch die Erde gefügig gemacht hat. So schreitet auf ihrem Rücken umher und eßt von dem, was Er (euch) beschert. Und zu Ihm führt die Auferstehung","Wähnt ihr euch denn in Sicherheit davor, daß der, der im Himmel ist, die Erde mit euch versinken läßt, so daß sie ins Schwanken gerät","Oder wähnt ihr euch in Sicherheit davor, daß der, der im Himmel ist, einen Sandsturm gegen euch schickt? Da werdet ihr erfahren, wie seine Warnung ist","Auch diejenigen, die vor ihnen lebten, haben (die Gesandten) der Lüge geziehen. Und wie war meine Mißbilligung","Haben sie nicht auf die Vögel über ihnen geschaut, wie sie ihre Flügel ausbreiten und einziehen? Nur der Erbarmer hält sie. Er sieht wohl alle Dinge","Oder wer ist anstelle des Erbarmers derjenige, der euch eine Heerschar wäre, die euch unterstützen könnte? Die Ungläubigen fallen nur der Betörung anheim","Oder wer ist denn der, der euch Lebensunterhalt bescheren könnte, wenn Er seine Versorgung zurückhält? Aber nein, sie verharren in Rebellion und Abneigung","Folgt denn einer, der, auf sein Gesicht gestürzt, umherschreitet, eher der Rechtleitung, oder einer, der aufrecht auf einem geraden Weg umherschreitet","Sprich: Er ist es, der euch entstehen ließ und euch Gehör, Augenlicht und Herz machte. Ihr seid aber wenig dankbar","Sprich: Er ist es, der euch auf der Erde vermehrte. Und zu Ihm werdet ihr versammelt werden","Und sie sagen: «Wann wird diese Androhung eintreffen, so ihr die Wahrheit sagt?»","Sprich: Nur Gott weiß darüber Bescheid. Und ich bin ein deutlicher Warner","Wenn sie es aber aus der Nähe sehen, dann werden die Gesichter derer, die ungläubig sind, schlimm betroffen. Und es wird gesprochen: «Das ist das, was ihr herbeizurufen suchtet.»","Sprich: Was meint ihr, wenn Gott mich und die, die mit mir sind, verderben lassen oder wenn Er sich unser erbarmen sollte, wer wird dann die Ungläubigen schützen vor einer schmerzhaften Pein","Sprich: Er ist der Erbarmer. An Ihn glauben Wir, und auf Ihn vertrauen wir. Ihr werdet noch erfahren, wer sich im offenkundigen Irrtum befindet","Sprich: Was meint ihr, wenn euer Wasser versiegen sollte, wer könnte euch sprudelndes Wasser bringen"],"n":"Noah"},{"i":68,"v":["Nun. Bei dem Schreibrohr und (bei) dem, was sie zeilenweise niederschreiben","Du bist dank der Gnade deines Herrn kein Besessener","Bestimmt ist für dich ein Lohn, der nicht aufhört","Und du besitzt großartige Charakterzüge","Du wirst schauen, und auch sie werden schauen","Wer von euch der Versuchung ausgesetzt ist","Dein Herr weiß besser, wer von seinem Weg abirrt, und Er weiß besser, wer die sind, die der Rechtleitung folgen","So gehorche nicht denen, die (die Botschaft) für Lüge erklären","Sie möchten gern, daß du nur schöne Worte machst, so daß auch sie schöne Worte machen können","Und gehorche niemandem, der dauernd schwört und verächtlich dasteht","Der ständig stichelt und Verleumdungen verbreitet","Der das Gute verweigert, Übertretungen begeht und Schuld auf sich lädt","Der außerdem grobes Benehmen zeigt und ein Eindringling ist","Auch wenn er Vermögen und Söhne hat","Wenn ihm unsere Zeichen verlesen werden, sagt er: «Die Fabeln der Früheren.»","Wir werden ihn auf der Nase mit einem Merkmal brandmarken","Wir haben sie Prüfungen unterworfen, wie Wir die Besitzer des Gartens Prüfungen unterworfen haben, als sie schworen, sie würden ihn am Morgen abernten","Ohne einen Vorbehalt zu machen","Da machte darin eine verheerende Erscheinung von deinem Herrn die Runde, während sie schliefen","Und er war am Morgen wie abgeerntet","Da riefen sie am Morgen einander zu","«Geht in der Frühe zu eurem Saatfeld, wenn ihr ernten wollt.»","Sie machten sich auf den Weg und flüsterten dabei einander zu","«Heute darf kein Bedürftiger zu euch hereinkommen.»","Und sie gingen hin in der Frühe in der Meinung, sie könnten (den Armen ihren Anteil) verwehren","Als sie ihn aber sahen, sagten sie: «Wir befinden uns im Irrtum","Nein, wir entbehren vielmehr alles.»","Derjenige von ihnen, der in der Mitte stand, sagte: «Habe ich nicht zu euch gesagt: Würdet ihr doch Gott preisen!»","Sie sagten: «Preis sei unserem Herrn! Wir haben gewiß Unrecht getan.»","Da gingen sie aufeinander zu und machten sich gegenseitig Vorwürfe","Sie sagten: «O wehe uns! Wir haben ein Übermaß an Frevel gezeigt","Möge unser Herr uns zum Tausch dafür einen besseren (Garten) als ihn geben! Auf Gott richten wir unsere Wünsche.»","So ist die Pein. Doch die Pein des Jenseits ist größer, wenn sie es nur wüßten","Für die Gottesfürchtigen sind bei ihrem Herrn Gärten der Wonne bestimmt","Sollen Wir etwa die Gottergebenen den Übeltätern gleichsetzen","Was ist mit euch? Wie urteilt ihr nur","Oder habt ihr ein Buch, in dem ihr nachforschen (und finden) könnt","Daß euch bestimmt ist, was ihr euch auswählt","Oder haben Wir uns euch gegenüber eidlich verpflichtet bis zum Tag der Auferstehung, daß ihr bekommt, was ihr entscheidet","Frage sie, wer von ihnen dafür bürgt","Oder haben sie etwa Teilhaber? Sie sollen doch ihre Teilhaber herbeibringen, so sie die Wahrheit sagen","Am Tag, da die Angelegenheit ernst wird und sie aufgerufen werden, sich in Anbetung niederzuwerfen, sie aber es nicht vermögen","Während ihre Blicke gesenkt sind und Erniedrigung auf ihnen schwer lastet. Dabei wurden sie doch aufgefordert, sich in Anbetung niederzuwerfen, als sie gesund waren","Laß Mich in Ruhe mit denen, die diese Botschaft für Lüge erklären. Wir werden sie nach und nach kommen lassen, von wo sie es nicht wissen","Und Ich gewähre ihnen Aufschub. Meine List ist fest","Oder verlangst du etwa einen Lohn von ihnen, so daß sie mit Schulden belastet würden","Oder liegt ihnen das Unsichtbare vor, so daß sie (es) aufschreiben","So sei geduldig, bis das Urteil deines Herrn eintrifft. Und sei nicht wie der mit dem Fisch, als er voller Gram (zu Gott) rief","Und hätte ihn nicht eine Gnade von seinem Herrn rechtzeitig erreicht, wäre er auf das kahle Land geworfen worden und hätte sich Tadel zugezogen","Da erwählte ihn sein Herr und machte ihn zu einem der Rechtschaffenen","Diejenigen, die ungläubig sind, würden dich, wenn sie die Ermahnung hören, mit ihren Blicken beinahe ins Straucheln bringen. Und sie sagen: «Er ist ja ein Besessener.»","Doch es ist nichts als eine Ermahnung für die Weltenbewohner"],"n":"Die Dämonen"},{"i":69,"v":["Die fällig wird","Was ist die, die fällig wird","Woher sollst du wissen, was die ist, die fällig wird","Die Thamud und die Aad erklärten die Katastrophe für Lüge","Die Thamud nun wurden durch den hereinbrechenden Schrei vernichtet","Die Aad aber wurden durch einen gewaltigen eiskalten Wind vernichtet","Den Er sieben Nächte und acht Tage lang immer wieder gegen sie einsetzte. Da hättest du sehen können, wie die Leute dort auf dem Boden lagen, als wären sie Stämme hohler Palmen","Kannst du denn etwas sehen, was von ihnen übriggeblieben wäre","Und Pharao und diejenigen, die vor ihm lebten, und die verschwundenen Städte zeigten sündiges Verhallen","(Sie waren gegen den Gesandten ihres Herrn ungehorsam. I) a ergriff Er sie mit einem sich steigernden heftigen Griff","Als das Wasser (alles) überflutete, trugen Wir euch auf dem dahinfahrenden (Schiff)","Um es für euch zu einer Erinnerung zu machen, und damit es von jedem aufnahmefähigen Ohr aufgenommen wird","Und wenn in die Trompete nur einmal geblasen wird","Und Erde und Berge gehoben und auf einen Schlag zu Staub gemacht werden","An jenem Tag trifft (die Stunde) ein, die eintreffen wird","Und der Himmel spaltet sich, so daß er an jenem Tag brüchig wird","Und die Engel stehen an seinem Rand. Über ihnen tragen an jenem Tag acht den Thron deines Herrn","An jenem Tag werdet ihr vorgeführt, und nichts von euch bleibt verborgen","Wem dann sein Buch in seine Rechte gereicht wird, der sagt: «Nehmt und lest mein Buch","Ich rechnete ja damit, daß ich meiner Abrechnung begegnen werde.»","Er befindet sich da in einem zufriedenen Leben","In einem hochgelegenen Garten","Dessen Früchte herabhängen","«Eßt und trinkt zu eurem Wohl für das, was ihr früher in den vergangenen Tagen getan habt.»","Wem aber sein Buch in seine Linke gereicht wird, der sagt: «O wäre mir doch mein Buch nicht gereicht worden","Und hätte ich doch nicht erfahren, wie meine Abrechnung aussieht","O wäre dies nur das Ende","Nicht nützt mir mein Vermögen","Vernichtet ist meine Machtfülle.»","«Nehmt ihn und fesselt ihn","Dann laßt ihn in der Hölle brennen","Dann legt ihn in eine Kette, deren Länge siebzig Ellen ist","Er glaubte nämlich nicht an Gott, den Majestätischen","Und er hielt nicht zur Speisung des Bedürftigen an","Hier hat er heute keinen warmherzigen Freund","Und auch keine Speise außer Eiterflüssigkeit","Die nur die Sünder essen.»","O nein, Ich schwöre bei dem, was ihr erblickt","Und dem, was ihr nicht erblickt","Das ist die Rede eines edlen Gesandten","Das ist nicht die Rede eines Dichters. Aber ihr seid ja so wenig gläubig","Das ist auch nicht die Rede eines Wahrsagers. Aber ihr bedenkt es ja so wenig","Es ist eine Herabsendung vom Herrn der Welten","Und hätte er sich gegen Uns einige Äußerungen selbst in den Mund gelegt","Wir hätten ihn gewiß an der Rechten gefaßt","Und ihm dann die Herzader durchschnitten","Und keiner von euch hätte (Uns) von ihm abhalten können","Wahrlich, es ist eine Erinnerung für die Gottesfürchtigen","Und wahrlich, Wir wissen, daß einige von euch (es) für Lüge erklären","Und wahrlich, es ist ein Grund zum Bedauern für die Ungläubigen","Und wahrlich, es ist die Wahrheit, die gewiß ist","So preise den Namen deines Herrn, des Majestätischen"],"n":"Die Verhüllte"},{"i":70,"v":["Ein Fragesteller fragt nach einer Pein, die eintreffen wird","Für die Ungläubigen, die niemand abwehren kann","Von Gott her, dem Herrn der Himmelsleiter","Die Engel und der Geist steigen zu Ihm empor an einem Tag, dessen Ausmaß fünfzigtausend Jahre sind","Übe darum schöne Geduld","Sie sehen sie weit entfernt","Wir aber sehen sie nahe","Am Tag, da der Himmel wie geschmolzenes Erz","Und die Berge wie Wolleflocken sein werden","Und kein warmherziger Freund seinen Freund (nach seinem Befinden) fragt","Sie werden sie gewiß zu sehen bekommen. Der Übeltäter möchte sich gern von der Pein jenes Tages loskaufen mit seinen Söhnen","Und seiner Gefährtin und seinem Bruder","Und seiner Sippe, die ihm eine Heimstätte bietet","Und allen, die auf der Erde sind. Er wünscht, dies möge ihn dann retten","Aber nein, es ist ein loderndes Feuer","Das die Gliedmaßen wegnimmt","Das den ruft, der den Rücken kehrt und fortgeht","(Vermögen) zusammenträgt und in Behältern hortet","Der Mensch ist als kleinmütig erschaffen","Wenn das Böse ihn trifft, ist er sehr mutlos","Und wenn ihm Gutes widerfährt, verweigert er es anderen","Ausgenommen sind die, die beten","Und in ihrem Gebet beharrlich sind","Und die ein bestimmtes Recht auf ihr Vermögen einräumen","Dem Bettler und dem Unbemittelten","Und die den Tag des Gerichtes für wahr halten","Und die vor der Pein ihres Herrn erschrocken sind","vor der Pein ihres Herrn befindet sich niemand in Sicherheit","Und die ihre Scham bewahren","Außer gegenüber ihren Gattinnen, oder was ihre Rechte (an Sklavinnen) besitzt - dann sind sie nicht zu tadeln","Diejenigen aber, die darüber hinaus (andere) begehren, das sind die, die Übertretungen begehen","Und die auf das ihnen Anvertraute und ihre Verpflichtung achtgeben","Und die ihr Zeugnis ablegen","Und die ihr Gebet einhalten","Diese befinden sich in Gärten und werden (darin) ehrenvoll behandelt","Was ist mit denen, die ungläubig sind, daß sie den Hals nach dir recken","Von rechts und von links, in Gruppen aufgeteilt","Erhofft (wirklich) jeder von ihnen, in einen Garten der Wonne eingehen zu können","Aber nein, Wir haben sie doch aus dem erschaffen, was sie wissen","Nein, Ich schwöre beim Herrn der östlichen und der westlichen Gegenden, Wir haben dazu die Macht","Sie durch andere zu ersetzen, die besser sind als sie. Und niemand kann Uns voraus sein","So laß sie ausschweifende Reden halten und ihr Spiel treiben, bis sie ihrem Tag begegnen, der ihnen angedroht ist","Dem Tag, da sie aus den Gräbern hastig herauskommen, als würden sie zu den Opfersteinen eilen","Während ihre Blicke gesenkt sind und Erniedrigung auf ihnen schwer lastet. Das ist der Tag, der ihnen immer wieder angedroht wurde"],"n":"Die Rundung"},{"i":71,"v":["Wir haben Noach zu seinem Volk gesandt: «Warne dein Volk, bevor eine schmerzhafte Pein über sie kommt.»","Er sagte: «O mein Volk, ich bin euch ein deutlicher Warner","Dienet Gott und fürchtet Ihn, und gehorchet mir","Dann vergibt Er euch etwas von euren Sünden und stellt euch zu einer bestimmten Frist zurück. Die Frist Gottes, wenn sie eintrifft, kann nicht aufgeschoben werden, wenn ihr es nur wüßtet!»","Er sagte: «Mein Herr, ich habe mein Volk bei Nacht und bei Tag gerufen","Mein Rufen hat sie aber nur in ihrer Flucht bestärkt","Sooft ich sie rief, damit Du ihnen vergibst, steckten sie ihre Finger in die Ohren, hüllten sich in Gewänder, blieben verstockt und verhielten sich sehr hochmütig","Dann richtete ich an sie den Ruf öffentlich","Dann sprach ich zu ihnen offen und im geheimen","Ich sagte: Bittet euren Herrn um Vergebung - Er vergibt ja viel","Dann wird Er den Himmel über euch ergiebig regnen lassen","Und euch mit Vermögen und Söhnen beistehen, für euch Gärten machen und für euch Bäche machen","Was ist mit euch, daß ihr nicht von Gott erwartet, daß Er würdevoll handelt","Wo Er euch doch in Phasen erschaffen hat","Habt ihr nicht gesehen, wie Gott sieben Himmel in Schichten erschaffen hat","Den Mond darin zu einem Licht gemacht und die Sonne zu einer Leuchte gemacht hat","Gott hat euch aus der Erde wie Pflanzen wachsen lassen","Dann wird Er euch zu ihr zurückkehren lassen und (wieder aus ihr) hervorbringen","Und Gott hat euch die Erde zu einer ausgebreiteten Unterlage gemacht","Damit ihr auf ihr Wege als breite Durchgänge begehen könnt.»","Noach sagte: «Mein Herr, sie sind gegen mich ungehorsam geworden und sind einem gefolgt, der durch sein Vermögen und seine Kinder nur noch größeren Verlust hat","Und sie haben ungeheure Ränke geschmiedet","<Und sie sagen: >Verlaßt doch nicht eure Götter. Verlaßt doch nicht Wadd, noch Suwaa, noch Yaghuth, und auch nicht Ya uq und Nasr","Sie haben viele irregeführt. So laß die, die Unrecht tun, noch tiefer in die Irre gehen.»","Wegen ihrer Sünden wurden sie ertränkt und in ein Feuer geführt. Da fanden sie für sich außer Gott keine Helfer","Und Noach sagte: «Mein Herr, laß keinen von den Ungläubigen weiter auf der Erde wohnen","Wenn Du sie (leben) läßt, führen sie deine Diener irre und bringen zur Welt nur solche, die voller Laster und sehr ungläubig sind","Mein Herr, vergib mir und meinen Eltern und dem, der als Gläubiger mein Haus betritt, und den gläubigen Männern und den gläubigen Frauen. Und stürze die, die Unrecht tun, noch tiefer ins Verderben.»"],"n":"Der Allmächtige"},{"i":72,"v":["Sprich: Mir ist offenbart worden, daß eine Schar Djinn zuhörte. Sie sagten: «Wir haben einen erstaunlichen Koran gehört","Der zum rechten Wandel leitet. So haben wir an ihn geglaubt. Und wir werden unserem Herrn niemanden beigesellen","Und erhaben ist die Majestät unseres Herrn. Er hat sich weder eine Gefährtin noch ein Kind genommen","Und der Tor unter uns pflegte gegen Gott etwas Abwegiges zu sagen","Und wir meinten, daß weder die Menschen noch die Djinn gegen Gott eine Lüge sagen würden","Und einige Männer unter den Menschen suchten Zuflucht bei einigen Männern unter den Djinn und mehrten somit bei ihnen ihre Gewalttätigkeit","Und sie meinten, wie ihr ja meint, daß Gott niemanden auferwecken würde","Und wir haben den Himmel abgesucht und festgestellt, daß er mit starken Wächtern und Sternschnuppen voll ist","Und wir pflegten uns an verschiedenen Stellen von ihm zu setzen, um zu lauschen. Wer aber jetzt horcht, der findet, daß eine Sternschnuppe auf ihn lauert","Und wir wissen nicht, ob für die Bewohner der Erde Böses vorgesehen ist, oder ob ihr Herr vorhat, sie zum rechten Wandel zu führen","Und unter uns gibt es Rechtschaffene; und unter uns gibt es solche, die es nicht sind. Wir folgten getrennten Wegen","Und wir meinen, daß wir auf der Erde Gottes Willen nicht vereiteln können, und daß wir ihn nicht durch Flucht vereiteln können","Und als wir die Rechtleitung hörten, glaubten wir an sie. Wer an seinen Herrn glaubt, der befürchtet keinen Lohnabzug und keine Gewaltanwendung","Und unter uns gibt es solche, die gottergeben sind; und unter uns gibt es solche, die dem Falschen zuneigen. Diejenigen nun, die gottergeben sind, bemühen sich um den rechten Wandel","Diejenigen aber, die dem Falschen zuneigen, werden Brennholz für die Hölle sein","Und würden sie den rechten Weg einschlagen, würden Wir ihnen reichlich Wasser zu trinken geben","Um sie dadurch der Versuchung auszusetzen. Und wer sich von der Ermahnung seines Herrn abwendet, den wird Er in eine überwältigende Pein eingehen lassen","Und die Anbetungsstätten gehören Gott; so ruft neben Gott niemanden an","Und als der Diener Gottes aufstand, um Ihn anzurufen, hätten sie ihn im Gedränge fast erdrückt.»","Sprich: Ich rufe meinen Herrn an, und ich geselle Ihm niemanden bei","Sprich: Ich verfüge für euch weder über Schaden noch über die rechte Unterweisung","Sprich: Niemand kann mich gegen Gott schützen, und ich kann außer bei Ihm keinen Ort finden, wohin ich mich begeben könnte","Ich habe nur etwas auszurichten von Gott und seinen Botschaften. Und für diejenigen, die gegen Gott und seinen Gesandten ungehorsam sind, ist das Feuer der Hölle bestimmt; darin werden sie auf immer ewig weilen","Wenn sie dann sehen, was ihnen angedroht ist, werden sie wissen, wer die schwächeren Helfer und die geringere Zahl hat","Sprich: Ich weiß nicht, ob das, was euch angedroht ist, nahe ist, oder ob mein Herr ihm noch eine Frist setzt","(Er), der über das Unsichtbare Bescheid weiß und niemandem über das, was bei Ihm verborgen ist, Auskunft gibt","Außer dem Gesandten, der Ihm genehm ist; dann läßt Er vor ihm und hinter ihm Wächter gehen, die ihn belauern","Um festzustellen, ob sie die Botschaften ihres Herrn ausgerichtet haben. Er umfaßt, was bei ihnen ist, und Er erfaßt die Zahl aller Dinge"],"n":"Der klare Beweis"},{"i":73,"v":["Der du dich eingehüllt hast","Steh auf (zum Gebet) die ganze Nacht, bis auf einen kleinen Teil","Die halbe Nacht, oder verringere sie um einen kleinen Teil","Oder füge etwas hinzu. Und trage den Koran Abschnitt für Abschnitt vor","Wir werden dir Worte auferlegen, die schwer zu tragen sind","Das Aufstehen in der Nacht hinterläßt einen stärkeren Eindruck und läßt eher die rechten Worte finden","Du wirst am Tag lange beansprucht","Und so gedenke des Namens deines Herrn und widme dich Ihm allein","(Er ist) der Herr des Ostens und des Westens. Es gibt keinen Gott außer Ihm. So nimm Ihn dir zum Sachwalter","Und ertrage mit Geduld, was sie sagen. Und entferne dich auf schöne Weise von ihnen","Laß Mich in Ruhe mit denen, die (die Botschaft) für Lüge erklären und die ein angenehmes Leben haben. Und gewähre ihnen noch eine kurze Frist","Bei Uns stehen schwere Fesseln und eine Hölle bereit","Und auch eine Speise, die im Hals steckenbleibt, und eine schmerzhafte Pein","Am Tag, da die Erde und die Berge beben und die Berge (wie) ein zerrinnender Sandhaufen sein werden","Wir haben zu euch einen Gesandten als Zeugen über euch geschickt, so wie Wir zu Pharao einen Gesandten geschickt haben","Pharao war aber ungehorsam gegen den Gesandten. Da ergriffen Wir ihn mit einem harten Griff","Wie wollt ihr, wenn ihr ungläubig seid, euch vor einem Tag hüten, der die Kinder zu Greisen werden läßt","Der Himmel wird sich an ihm spalten. Seine Drohung wird ausgeführt","Dies ist nur eine Erinnerung. Wer nun will, schlägt einen Weg zu seinem Herrn ein","Dein Herr weiß, daß du (zum Gebet) aufstehst beinahe zwei Drittel der Nacht oder die Hälfte oder ein Drittel davon, und ebenso eine Gruppe von denen, die mit dir sind. Und Gott bestimmt das Maß der Nacht und des Tages. Er weiß, daß ihr es nicht (selbst) würdet erfassen können. Da wandte Er sich euch zu. So verlest aus dem Koran, was leicht (zu bewältigen) ist. Er weiß, daß es unter euch Kranke geben würde, und andere, die im Land umherwandern im Streben nach der Huld Gottes, und (wieder) andere, die auf dem Weg Gottes kämpfen. Verlest also daraus, was leicht (zu bewältigen) ist, und verrichtet das Gebet und entrichtet die Abgabe und leiht Gott ein schönes Darlehen. Und was ihr für euch selbst an Gutem vorausschickt, das werdet ihr bei Gott vorfinden als noch besser und großartiger belohnt. Und bittet Gott um Vergebung. Gott ist ja voller Vergebung und barmherzig"],"n":"Der Erdbeben"},{"i":74,"v":["Der du dich zugedeckt hast","Steh auf und warne","Und preise die Größe deines Herrn","Und reinige deine Kleider","Und entferne dich von der Unreinheit (des Götzendienstes)","Und poch nicht auf dein Verdienst, um mehr zu erhalten","Und sei geduldig, bis dein Herr sein Urteil fällt","Wenn dann in das Horn gestoßen wird","Dann ist es an jenem Tag ein schwerer Tag","Für die Ungläubigen nicht leicht","Laß Mich in Ruhe mit dem, den Ich allein erschaffen habe","Und dem Ich ausgedehntes Vermögen verliehen habe","Und auch Söhne, die als Zeugen da sind","Und dem Ich alles schön geebnet habe","Der aber erhofft, daß Ich (ihm) noch mehr gebe","Nein, er zeigte sich widerspenstig gegen meine Zeichen","Ich werde Mühsal auf ihm schwer lasten lassen","Er dachte nach und wog ab","Dem Tod geweiht sei er, wie seine Abwägung war","Noch einmal: Dem Tod geweiht sei er, wie seine Abwägung war","Dann schaute er","Dann runzelte er die Stirn und zeigte Widerwillen","Dann kehrte er den Rücken und verhielt sich hochmütig","Und er sagte: «Das ist doch nur eine Zauberei, die (sonst) überliefert wird","Das sind nur die Worte von Menschen.»","Ich werde ihn im Höllenfeuer brennen lassen","Woher sollst du wissen, was das Höllenfeuer ist","Es läßt keinen Rest bestehen, und es läßt nichts übrigbleiben","Es versengt die Haut","Es hat über sich neunzehn (Wächter)","Als Wächter des Feuers haben Wir nur Engel eingesetzt. Und ihre Zahl haben Wir zu einer Versuchung gemacht für die, die ungläubig sind, damit diejenigen Gewißheit erlangen, denen das Buch zugekommen ist, und damit diejenigen, die glauben, an Glauben zunehmen, und damit diejenigen, denen das Buch zugekommen ist, und auch die Gläubigen keinen Zweifel hegen, und damit diejenigen, in deren Herzen Krankheit ist, und (auch) die Ungläubigen sagen: «Was will denn Gott mit einem solchen Gleichnis?» Auf diese Weise führt Gott irre, wen Er will, und leitet recht, wen Er will. Und über die Heerscharen deines Herrn weiß nur Er Bescheid. Und es ist nur eine Ermahnung für die Menschen","Nein, beim Mond","Bei der Nacht, wenn sie den Rücken kehrt","Beim Morgen, wenn er anbricht","Siehe, sie ist eine der größten (Gestalten des Verderbens)","Zur Warnung für die Menschen","Für jeden von euch, der vorankommen oder zurückbleiben will","Ein jeder haftet für das, was er erworben hat","Ausgenommen die von der Rechten","Sie befinden sich in Gärten, und sie fragen einander","Nach den Übeltätern","«Was hat euch ins Höllenfeuer getrieben?»","Sie sagen: «Wir gehörten nicht zu denen, die beteten","Und wir pflegten nicht den Bedürftigen zu speisen","Und wir gingen auf ausschweifende Reden ein mit denen, die solche hielten","Und wir erklärten den Tag des Gerichtes für Lüge","Bis das sichere Ende uns ereilte.»","Nun nützt ihnen die Fürsprache der Fürsprechenden nicht","Was ist mit ihnen, daß sie sich von der Ermahnung abwenden","Als wären sie aufgeschreckte Wildesel","Die vor einem jagenden Löwen fliehen","Aber nein, jeder von ihnen will, daß ihm aufgeschlagene Blätter zukommen","Nein, sie fürchten sich nicht vor dem Jenseits","Nein, er ist eine Erinnerung","Wer will, gedenkt seiner","Sie werden aber (seiner) nicht gedenken, es sei denn, Gott will es. Ihm gebührt, daß man Ihn fürchtet, und Ihm gebührt zu vergeben"],"n":"Die Kriegsbeute"},{"i":75,"v":["Nein, Ich schwöre beim Tag der Auferstehung","Nein, Ich schwöre bei der Seele, die sich selbst Tadel ausspricht","Meint denn der Mensch, daß Wir seine Gebeine nicht zusammenfügen werden","Ja doch, Wir sind imstande, seine Fingerspitzen zurechtzubilden","Doch der Mensch will voller Laster sein, sein Leben lang","Er fragt: «Wann wird der Tag der Auferstehung sein?»","Wenn dann das Augenlicht geblendet ist","Und der Mond sich verfinstert","Und Sonne und Mond miteinander vereinigt werden","An jenem Tag sagt der Mensch: «Wohin nun fliehen?»","Nein, es gibt keine Zuflucht","Zu deinem Herrn führt an jenem Tag der Weg zum Aufenthaltsort","An jenem Tag wird dem Menschen kundgetan, was er vorausgeschickt und zurückgestellt hat","Nein, der Mensch bringt einsichtige Beweise gegen sich selbst","Auch wenn er seine Entschuldigungen vorbringt","Bewege deine Zunge nicht damit, um dich damit zu übereilen","Uns obliegt es, ihn zusammenzustellen und ihn vorzulesen","Und (erst) wenn Wir ihn vorgelesen haben, dann folge du der Art, ihn vorzulesen","Dann obliegt es Uns, ihn zu erläutern","Aber nein, ihr liebt eher das, was schnell eintrifft","Und vernachlässigt das Jenseits","An jenem Tag gibt es strahlende Gesichter","Die zu ihrem Herrn schauen","Und es gibt an jenem Tag finstere Gesichter","Du möchtest meinen, es widerfahre ihnen ein das Rückgrat brechendes Unglück","Nein, wenn sie das Schlüsselbein erreicht","Und gesagt wird: «Wer kann als Beschwörer auftreten?»","Und wenn er meint, es sei (jetzt) der Abschied","Und wenn (bei ihm) das eine Bein auf das andere trifft","An jenem Tag wird er zu deinem Herrn getrieben","Denn er hielt nicht (die Botschaft) für wahr, und er betete nicht","Sondern er erklärte (sie) für Lüge, und er kehrte sich ab","Dann ging er zu seinen Angehörigen mit stolzen Schritten","«Recht geschieht dir, ja recht geschieht es","Noch einmal: Recht geschieht dir, ja recht geschieht es.»","Meint denn der Mensch, daß er unbeachtet gelassen wird","Ist er nicht ein Samentropfen, der sich ergießt","Dann ein Embryo gewesen? Da hat Er erschaffen und gebildet","Und daraus das Paar gemacht: den Mann und das Weib","Ist ein solcher (Gott) denn nicht imstande, die Toten wieder lebendig zu machen"],"n":"Die Zeitung"},{"i":76,"v":["Gab es (nicht) für den Menschen eine Zeitspanne, in der er kein nennenswertes Ding war","Wir haben den Menschen aus einem Tropfen, einem Gemisch erschaffen, um ihn zu prüfen. Und Wir haben ihn mit Gehör und Augenlicht versehen","Wir haben ihn den (rechten) Weg geführt, ob er nun dankbar oder undankbar ist","Wir halten für die Ungläubigen Ketten und Fesseln und einen Feuerbrand bereit","Die Frommen trinken aus einem Becher, in dem Kampfer beigemischt ist","Aus einer Quelle, aus der die Diener Gottes trinken, die sie sprudelnd hervorbrechen lassen","Sie erfüllen das Gelübde und fürchten einen Tag, dessen Unheil sich ausbreitet","Und sie geben, aus Liebe zu Ihm, Speise zu essen dem Bedürftigen, der Waise und dem Gefangenen","«Wir speisen euch in der Suche nach dem Antlitz Gottes. Wir wollen von euch weder Lohn noch Dank","Wir fürchten von Seiten unseres Herrn einen finsteren, schauderhaften Tag.»","So bewahrt sie Gott vor dem Unheil jenes Tages und läßt sie strahlendes Glück und Freude vorfinden","Und Er vergibt ihnen dafür, daß sie geduldig sind, mit einem Garten und mit Seide","Sie lehnen sich darin auf Liegen, und sie leiden darin weder unter heißer Sonne noch unter bitterer Kälte","Seine Schatten hängen über ihnen herab, und seine Früchte sind ihnen sehr leicht erreichbar gemacht","Herumgereicht werden ihnen Gefäße aus Silber und Humpen wie Gläser","Gläser aus Silber, die sie nach Maß bemessen","Und darin wird ihnen ein Becher zu trinken gegeben, in dem Ingwer beigemischt ist","Aus einer Quelle darin, die Salsabiel genannt wird","Und unter ihnen machen ewig junge Knaben die Runde. Wenn du sie siehst, meinst du, sie seien ausgestreute Perlen","Und wenn du dort hinschaust, siehst du Wonne und großes Königreich","Sie haben grüne Gewänder aus Seide und auch Brokat an, und sie sind mit Armringen aus Silber geschmückt. Und ihr Herr gibt ihnen ein reines Getränk zu trinken","«Das ist der Lohn für euch, und euch wird für euer Mühen gedankt.»","Wir, ja Wir haben den Koran auf dich nach und nach hinabgesandt","So sei geduldig, bis das Urteil deines Herrn eintrifft, und gehorche keinem von ihnen, der ein Sünder oder ein Ungläubiger ist","Und gedenke des Namens deines Herrn morgens und abends","Und wirf dich in der Nacht vor Ihm nieder und preise Ihn lange zur Nachtzeit","Diese da lieben das, was schnell eintrifft, und vernachlässigen einen Tag, der schwer lasten wird","Wir haben sie doch erschaffen und ihre Glieder gefestigt. Und wenn Wir wollen, ersetzen Wir sie durch andere ihresgleichen","Dies ist eine Erinnerung. Wer nun will, schlägt einen Weg zu seinem Herrn ein","Und ihr wollt nicht, es sei denn, Gott will es. Gott weiß Bescheid und ist weise","Er läßt, wen Er will, in seine Barmherzigkeit eingehen. Für die, die Unrecht tun, hält Er eine schmerzhafte Pein bereit"],"n":"Die Erschütterung"},{"i":77,"v":["Bei denen, die nacheinander wie eine Mähne gesandt werden","Und die im Sturm daherstürmen","Bei denen, die offen ausbreiten","Und die deutlich unterscheiden","Und die eine Ermahnung überbringen","Als Entschuldigung oder als Warnung","Was euch angedroht wird, wird gewiß eintreffen","Wenn die Sterne ausgewischt werden","Und wenn der Himmel Risse aufweist","Und wenn die Berge (in den Wind) gestreut werden","Und wenn für die Gesandten der Termin festgelegt wird","Auf was für einen Tag wird die Frist gesetzt","Für den Tag der Scheidung","Woher sollst du wissen, was der Tag der Scheidung ist","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Haben Wir nicht die Früheren verderben lassen","Dann lassen Wir ihnen die Späteren folgen","So handeln Wir an den Übeltätern","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Haben Wir euch nicht aus verächtlichem Wasser erschaffen","Das Wir in einen festen Aufenthaltsort gelegt haben","Bis zu einer bekannten Frist","Wir haben sie bemessen. Wie trefflich setzen Wir das Maß fest","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Haben Wir nicht die Erde gemacht, zu sammeln","Die Lebenden und die Toten","Und auf ihr festgegründete, hochragende (Berge) gemacht und euch erfrischendes Wasser zu trinken gegeben","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","«Begebt euch zu dem, was ihr immer wieder für Lüge erklärt habt","Begebt euch in einen Schatten mit drei Verzweigungen","Der keinen (wirklichen) Schatten spendet und auch nicht vor den Flammen schützt.»","Sie sprüht Funken (hoch) wie ein Schloß","Als wären sie gelbe Kamele","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Das ist der Tag, an dem sie nicht reden","Und ihnen nicht erlaubt wird, Entschuldigungen vorzubringen","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","«Das ist der Tag der Scheidung. Wir haben euch zu den Früheren versammelt","Wenn ihr nun eine List habt, so führt sie gegen Mich aus.»","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Die Gottesfürchtigen befinden sich inmitten von Schatten und Quellen","Und Früchten von dem, was sie begehren","«Eßt und trinkt zu eurem Wohl (als Entlohnung) für das, was ihr zu tun pflegtet.»","So lohnen Wir den Rechtschaffenen","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Eßt und genießt ein wenig, ihr seid Übeltäter","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","Und wenn zu ihnen gesprochen wird: «Verneigt euch», verneigen sie sich nicht","Wehe an jenem Tag denen, die (die Botschaft) für Lüge erklären","An welche Botschaft nach dieser wollen sie denn sonst glauben"],"n":"Das Pferd"},{"i":78,"v":["Wonach fragen sie sich untereinander","Nach dem gewaltigen Bericht","über den sie uneins sind","Nein, sie werden es zu wissen bekommen","Noch einmal: Nein, sie werden es zu wissen bekommen","Haben Wir nicht die Erde zu einer Lagerstätte gemacht","Und die Berge zu Pflöcken","Und Wir haben euch als Paare erschaffen","Und Wir haben euren Schlaf zum Ausruhen gemacht","Und Wir haben die Nacht zu einem Kleid gemacht","Und Wir haben den Tag zum Erwerb des Lebensunterhalts gemacht","Und Wir haben über euch sieben feste (Himmelsschichten) aufgebaut","Und Wir haben eine hell brennende Leuchte gemacht","Und Wir haben von den Regenwolken strömendes Wasser herabkommen lassen","Um damit Korn und Pflanzen hervorzubringen","Und Gärten mit dichtem Bestand","Wahrlich, der Tag der Scheidung ist ein (festgelegter) Termin","Am Tag, da in die Trompete geblasen wird und ihr in Scharen herbeikommt","Und da der Himmel geöffnet und zu (weiten) Toren wird","Und da die Berge versetzt und zu einer Luftspiegelung werden","Die Hölle liegt auf der Lauer","Als Heimstatt für die, die ein Übermaß an Frevel zeigen","Darin werden sie endlose Zeiten verweilen","Sie werden darin weder Kühle noch ein Getränk kosten","Sondern nur heißes Wasser und stinkenden Eiter","Als angemessene Vergeltung","Sie erwarteten ja keine Abrechnung","Und haben unsere Zeichen beharrlich für Lüge erklärt","Alles haben Wir in einem Buch erfaßt","So kostet (es); Wir werden euch nur noch eure Pein mehren","Für die Gottesfürchtigen ist ein Ort des Erfolges bestimmt","Gärten und Weinstöcke","Und gleichaltrige Frauen mit schwellenden Brüsten","Und ein randvoller Becher","Sie hören darin keine unbedachte Rede und keine Bezeichnung der Botschaft als Lüge","Dies zum Lohn - als Geschenk entsprechend der Abrechnung - von deinem Herrn","Dem Herrn der Himmel und der Erde und dessen, was dazwischen ist, dem Erbarmer. Vor Ihm verfügen sie über keine Möglichkeit zu reden","Am Tag, da der Geist und die Engel in einer Reihe stehen. Sie werden nicht sprechen, ausgenommen der, dem der Erbarmer es erlaubt und der das Richtige sagt","Das ist der Tag der Wahrheit. Wer nun will, unternimmt die Rückkehr zu seinem Herrn","Wir warnen euch vor einer nahe bevorstehenden Pein, am Tag, da der Mensch erblickt, was seine Hände vorausgeschickt haben, und der Ungläubige ruft: «O wäre ich doch nur Staub!»"],"n":"Der Überfluss"},{"i":79,"v":["Bei denen, die mit Gewalt entreißen","Und denen, die mit Leichtigkeit herausziehen","Und denen, die schnell dahinschwimmen","Und allen vorauseilen","Und die Angelegenheiten regeln","Am Tag, da das Beben einsetzt","Und das nächste darauf folgt","An jenem Tag werden die Herzen in unruhiger Angst dastehen","Mit gesenkten Blicken","Sie sagen: «Sollen wir wirklich in den früheren Zustand zurückgebracht werden","Auch wenn wir zu morschen Knochen geworden sind?»","Sie sagen: «Das wäre dann eine verlustreiche Rückkehr.»","Es wird ein einziger Schelteschrei sein","Und schon befinden sie sich auf der Erdoberfläche","Ist die Geschichte von Mose zu dir gelangt","Als sein Herr ihm im heiligen Tal Tuwaa zurief","«Geh zu Pharao. Er zeigt ein Übermaß an Frevel","Und sag: Möchtest du dich nicht läutern","Und daß ich dich zu deinem Herrn rechtleite, so daß du gottesfürchtig wirst?»","Er ließ ihn das größte Zeichen sehen","Er aber erklärte (es) für Lüge und war ungehorsam","Dann kehrte er den Rücken und eilte davon","Er versammelte (sein Volk) und rief (ihnen) zu","Er sagte: «Ich bin euer Herr, der Höchste.»","Da ergriff ihn Gott mit der Strafe des Jenseits und des Diesseits","Darin ist eine Lehre für die Gottesfürchtigen","Ist es etwa schwerer, euch zu erschaffen, als den Himmel, den Er aufgebaut hat","Er hob sein Dach empor und gestaltete ihn","Und Er ließ seine Nacht dunkel werden und seinen Morgen hervorkommen","Und Er breitete danach die Erde aus","Er ließ ihr Wasser und ihre Weideflächen aus ihr hervorkommen","Und Er gründete die Berge fest","Dies als Nutznießung für euch und euer Vieh","Wenn dann die große, alles überwältigende Katastrophe kommt","Am Tag, da der Mensch sich an das erinnert, was er erstrebt hat","Und die Hölle denen sichtbar gemacht wird, die sehen können","Dann wird dem, der ein Übermaß an Frevel gezeigt","Und das diesseitige Leben vorgezogen hat","Die Hölle zur Heimstätte","Und dem, der den Stand seines Herrn gefürchtet und seiner Seele ihre (bösen) Neigungen verwehrt hat","Wird das Paradies zur Heimstätte","Sie fragen dich nach der Stunde, wann sie feststehen wird","Was hast du denn davon, sie öfter zu erwähnen","Ihre Schlußetappe führt zu deinem Herrn","Du hast nur die zu warnen, die sie fürchten","Am Tag, da sie sie sehen werden, ist es so, als hätten sie nur einen Abend verweilt oder den Morgen darauf"],"n":"Die Fruchtbarkeit"},{"i":80,"v":["Er runzelte die Stirn und kehrte sich ab","Weil der Blinde zu ihm kam","Woher sollst du es wissen, vielleicht will er sich läutern","Oder bedenken, so daß ihm die Ermahnung nützt","Wer sich verhält, als wäre er auf niemanden angewiesen","Dem widmest du dich","Und es kümmert dich nicht, daß er sich nicht läutern will","Wer aber zu dir eilig kommt","Und dabei gottesfürchtig ist","Dem schenkst du keine Aufmerksamkeit","Nein, es ist eine Erinnerung","Wer nun will, gedenkt seiner","(Er steht) auf Blättern, die in Ehren gehalten werden","Emporgehoben und rein gehalten","In den Händen von Schreibern","Die edel und fromm sind","Dem Tod geweiht sei der Mensch, wie undankbar ist er","Aus was für einem Stoff hat Er ihn erschaffen","Aus einem Tropfen hat Er ihn erschaffen und ihm sein Maß gesetzt","Dann macht Er ihm seinen Weg leicht","Dann läßt Er ihn sterben und bringt ihn ins Grab","Dann, wenn Er will, erweckt Er ihn auf","Nein, er hat noch nicht ausgeführt, was Er ihm befohlen hat","Der Mensch soll auf seine Nahrung schauen","Wir gießen doch Wasser in Strömen","Dann spalten Wir die Erde auf","Und lassen auf ihr Korn wachsen","Und Weinstöcke und Gemüse","Und Ölbäume und Palmen","Und Gärten mit großen dicken Bäumen","Und Früchten und Gras","Als Nutznießung für euch und euer Vieh","Wenn die ohrenbetäubende (Stunde) kommt","Am Tag, da einer flieht vor seinem Bruder","Und seiner Mutter und seinem Vater","Und seiner Gefährtin und seinen Söhnen","An jenem Tag hat jeder von ihnen eine Angelegenheit, die ihn voll beansprucht","An jenem Tag wird es strahlende Gesichter geben","Die lachen und sich freuen","Und es wird an jenem Tag Gesichter geben, auf denen Staub liegt","Und die von Ruß bedeckt sind","Das sind die, die ungläubig und voller Laster sind"],"n":"Die Rangordnung"},{"i":81,"v":["Wenn die Sonne (von einer Hülle) umwunden wird","Und wenn die Sterne herabstürzen","Und wenn die Berge versetzt werden","Und wenn die im zehnten Monat stehenden Kamelstuten vernachlässigt werden","Und wenn die wilden Tiere versammelt werden","Und wenn die Meere angefüllt werden","Und wenn die Seelen zu ihren Partnern gesellt werden","Und wenn das Mädchen, das verscharrt wurde, gefragt wird","Wegen welcher Sünde es denn getötet wurde","Und wenn die Blätter ausgebreitet werden","Und wenn der Himmel (wie ein Fell) abgezogen wird","Und wenn die Hölle angefacht wird","Und wenn das Paradies herangebracht wird","Dann wird jeder erfahren, was er vorgebracht hat","Nein, Ich schwöre bei den rückläufigen Planeten","Die dahineilen und sich in ihrem Bau verbergen","Und bei der Nacht, wenn sie an einem Ende steht","Und beim Morgen, wenn er anbricht","Das ist die Rede eines edlen Gesandten","Der Kraft besitzt und beim Herrn des Thrones hochgestellt ist","Dem man gehorcht und der treu ist","Euer Gefährte ist kein Besessener","Er hat ihn gewiß am deutlichen Horizont gesehen","Und er hält nicht aus Geiz das (ihm offenbarte) Verborgene zurück","Das ist nicht die Rede eines gesteinigten Satans","Wo geht ihr denn hin","Das ist nur eine Ermahnung für die Weltenbewohner","Für die von euch, die sich recht verhalten wollen","Und ihr wollt nicht, es sei denn, Gott will es, (Er), der Herr der Welten"],"n":"Der Stift"},{"i":82,"v":["Wenn der Himmel zerbricht","Und wenn die Sterne sich zerstreuen","Und wenn die Meere zum Ausbrechen gebracht werden","Und wenn die Gräber umgewühlt werden","Dann wird jeder erfahren, was er vorausgeschickt und zurückgestellt hat","O Mensch, was hat dich gegen deinen edelmütigen Herrn betört","Der dich erschaffen und gebildet und zurechtgeformt hat","Und dich in der Gestalt, die Er wollte, zusammengefügt hat","Nein, ihr erklärt lieber das Gericht für Lüge","Über euch sind Hüter eingesetzt","Vortreffliche, die (alles) aufschreiben","Und die wissen, was ihr tut","Die Frommen leben in Wonne","Und diejenigen, die voller Laster sind, leben in einer Hölle","In der sie am Tag des Gerichtes brennen","Und der sie nicht entkommen können","Woher sollst du wissen, was der Tag des Gerichtes ist","Noch einmal: Woher sollst du wissen, was der Tag des Gerichtes ist","Am Tag, da niemand für einen anderen etwas bewirken kann. Und die Angelegenheit steht an jenem Tag bei Gott (allein)"],"n":"Die Wahrheit"},{"i":83,"v":["Wehe denen, die das Maß verkürzen","Die, wenn sie sich von den Menschen zumessen lassen, volles Maß verlangen","Wenn sie ihnen aber zumessen oder abwägen, weniger geben","Rechnen diese nicht damit, daß sie auferweckt werden","Zu einem gewaltigen Tag","Am Tag, da die Menschen sich vor dem Herrn der Welten hinstellen werden","Nein, das Buch derer, die voller Laster sind, befindet sich im tiefen Kerker (Sidjjin)","Und woher sollst du wissen, was der tiefe Kerker ist","Es ist ein deutlich geschriebenes Buch","Wehe an jenem Tag denen, die für Lüge erklären","Die den Tag des Gerichtes für Lüge erklären","Und nur der erklärt ihn für Lüge, der Übertretungen begeht und Schuld auf sich lädt","Wenn ihm unsere Zeichen verlesen werden, sagt er: «Die Fabeln der Früheren.»","Nein, aber das, was sie zu erwerben pflegten, hat sich (wie Rost) über ihre Herzen gelegt","Nein, sie werden an jenem Tag nicht zu ihrem Herrn zugelassen","Dann werden sie in der Hölle brennen","Dann wird gesprochen: «Das ist das, was ihr immer wieder für Lüge erklärt habt.»","Nein, das Buch der Frommen befindet sich in der Hohen Stätte","Und woher sollst du wissen, was die Hohe Stätte ist","Es ist ein deutlich geschriebenes Buch","Das diejenigen schauen, die in die Nähe (Gottes) zugelassen sind","Die Frommen leben in Wonne","Auf Liegen (gelehnt), und halten Ausschau","Du erkennst auf ihren Gesichtern das strahlende Glück der Wonne","Ihnen wird ein versiegeltes reines Getränk zu trinken gegeben","Dessen Siegel aus Moschus ist - darum sollen die Wettkämpfer um die Wette streiten","Und mit Tasniem beigemischt","Aus einer Quelle, aus der diejenigen trinken, die in die Nähe (Gottes) zugelassen sind","Die Übeltäter lachten über die, die glauben","Und, wenn sie sie im Vorbeigehen trafen, zwinkerten sie einander zu","Und, wenn sie zu ihren Angehörigen zurückkehrten, kehrten sie mit Wohlbehagen zurück","Und, wenn sie sie sahen, sagten sie: «Diese da gehen in die Irre.»","Dabei waren sie doch nicht als Hüter über sie gesandt","Heute lachen die, die glauben, über die Ungläubigen","Auf Liegen (gelehnt), und halten Ausschau","Sind die Ungläubigen wohl entlohnt worden für das, was sie zu tun pflegten"],"n":"Die Versammlung"},{"i":84,"v":["Wenn der Himmel sich spaltet","Und auf seinen Herrn hört - und es obliegt ihm ja","Und wenn die Erde ausgebreitet wird","Und auswirft, was in ihr ist, und somit ganz leer wird","Und auf ihren Herrn hört - und es obliegt ihr ja","O Mensch, du strebst mühevoll deinem Herrn zu, und du wirst Ihm begegnen","Wem nun sein Buch in seine Rechte gereicht wird","Für den wird eine leichte Abrechnung erfolgen","Und er wird froh zu seinen Angehörigen zurückkehren","Wem aber sein Buch hinter seinem Rücken gereicht wird","Der wird rufen: «Was für ein Verderben!»","Und er wird im Feuerbrand brennen","Er war froh inmitten seiner Angehörigen","Er meinte, er würde nicht zurückkehren","Doch, sein Herr sieht ihn ja wohl","Nein, Ich schwöre bei der Abenddämmerung","Und der Nacht und dem, was sie zusammentreibt","Und dem Mond, wenn er voll wird","Ihr werdet eine Etappe nach der anderen durchlaufen","Was ist mit ihnen, daß sie nicht glauben","Und, wenn ihnen der Koran verlesen wird, sich nicht niederwerfen","Nein, diejenigen, die ungläubig sind, erklären (ihn) für Lüge","Und Gott weiß besser, was sie (in ihrem. Herzen) bergen","So verkünde ihnen eine schmerzhafte Pein","Außer denen, die glauben und die guten Werke tun: Sie empfangen einen Lohn, der nicht aufhört"],"n":"Der Mensch"},{"i":85,"v":["Bei dem Himmel mit den Sternzeichen","Und (bei) dem angedrohten Tag","Und dem Zeugen und dem, was bezeugt ist","Dem Tod geweiht seien die Leute des Grabens","Des Feuers mit seinem Brennstoff","Wenn sie daran sitzen","Und bezeugen, was sie den Gläubigen angetan haben","Und nichts anderes läßt sie ihnen grollen, als daß sie an Gott glauben, den Mächtigen, der des Lobes würdig ist","Dem die Königsherrschaft der Himmel und der Erde gehört. Und Gott ist Zeuge über alle Dinge","Für diejenigen, die die gläubigen Männer und die gläubigen Frauen in Versuchung bringen und danach nicht umkehren, ist die Pein der Hölle bestimmt, ja, für sie ist die Pein des Feuerbrandes bestimmt","Für die aber, die glauben und die guten Werke tun, sind Gärten bestimmt, unter denen Bäche fließen. Das ist der große Erfolg","Der gewaltige Zugriff deines Herrn ist hart","Er macht (die Schöpfung) am Anfang, und Er wiederholt (sie)","Er ist der, der viel vergibt und liebevoll ist","Der glorreiche Herr des Thrones","Er tut mit Entschiedenheit, was Er will","Ist die Geschichte von den Heerscharen zu dir gelangt","Von Pharao und den Thamud","Nein, diejenigen, die ungläubig sind, beharren darauf, (die Botschaft) für Lüge zu erklären","Und Gott umschließt sie von hinten her","Nein, es ist ein glorreicher Koran","Auf einer wohlverwahrten Tafel"],"n":"Die Nachricht"},{"i":86,"v":["Bei dem Himmel und dem Nachtstern","Und woher sollst du wissen, was der Nachtstern ist","(Es ist) der leuchtende Stern","Es gibt niemanden, über den nicht ein Hüter eingesetzt ist","Der Mensch soll doch betrachten, aus was für einem Stoff er erschaffen ist","Er ist aus einem sich ergießenden Wasser erschaffen","Das zwischen Lende und Rippen herauskommt","Er hat die Macht, ihn zurückzubringen","Am Tag, da die inneren Geheimnisse geprüft werden","Dann hat er keine Kraft und keinen Helfer","Beim Himmel, mit der Wiederkehr (seiner Erscheinungen)","Und (bei) der Erde mit ihrem Sprießen","Er ist eine entscheidende Botschaft","Er ist nicht ein Scherz","Sie führen eine List aus","Und Ich führe eine List aus","So gewähre den Ungläubigen noch eine Frist. Gewähre ihnen noch eine kurze Frist"],"n":"Die Erscheinung"},{"i":87,"v":["Preise den Namen deines Herrn, des Allerhöchsten","Der erschafft und zurechtformt","Und der das Maß setzt und rechtleitet","Und der das Weidegras hervorbringt","Und es dann zu grauer Spreu macht","Wir werden dich lesen lassen, und du wirst nichts vergessen","Außer dem, was Gott will. Er weiß, was offenliegt und was verborgen bleibt","Und Wir werden dir das Gute leicht machen","Ermahne nun, so die Ermahnung etwas nützt","Der wird es bedenken, der gottesfürchtig ist","Meiden wird es aber der Übelste","Der im großen Feuer brennen wird","Darin wird er dann weder sterben noch leben","Es wird dem wohl ergehen, der sich läutert","Des Namens seines Herrn gedenkt und betet","Aber ihr zieht das diesseitige Leben vor","Wo doch das Jenseits besser ist und eher Bestand hat","Dies steht in den früheren Blättern","Den Blättern von Abraham und Mose"],"n":"Die Feder"},{"i":88,"v":["Ist die Geschichte von der alles bedeckenden Katastrophe zu dir. gelangt","An jenem Tag wird es gesenkte Gesichter geben","Die sich abarbeiten und Mühsal erleiden","In einem glühenden Feuer. brennen","Und aus einer siedenden Quelle zu trinken bekommen","Ihre Speise besteht nur aus trockenen Dornen","Die weder fett machen noch gegen den Hunger helfen","An jenem Tag wird es (auch) fröhliche Gesichter geben","Die mit ihrem Mühen zufrieden sind","Und in einem hochgelegenen Garten sind","In dem sie keine unbedachten Reden hören","Es gibt darin eine fließende Quelle","Und es gibt darin erhöhte Betten","Hingestellte Humpen","In Reihen gelegte Kissen","Und ausgebreitete Teppiche","Schauen sie denn nicht zu den Kamelen, wie sie erschaffen wurden","Und zum Himmel, wie er emporgehoben wurde","Und zu den Bergen, wie sie aufgerichtet wurden","Und zu der Erde, wie sie als Fläche gemacht wurde","So ermahne. Du bist ja ein Mahner","Du hast sie nicht fest in der Hand","Wer sich aber abkehrt und ungläubig bleibt","Den peinigt Gott mit der größten Pein","Zu Uns erfolgt ihre Rückkehr","Und dann obliegt es Uns, mit ihnen abzurechnen"],"n":"Die Auferstehung"},{"i":89,"v":["Bei der Morgenröte","Und den zehn Nächten","Und der geraden und der ungeraden (Zahl)","Und der Nacht, wenn sie dahingeht","Ist darin wohl ein (ausreichender) Schwur für den, der Verstand hat","Hast du nicht gesehen, wie dein Herr an den Aad gehandelt hat","(der Stadt) Iram, berühmt für ihre Säulen","Dergleichen nicht erschaffen wurde in den Ländern","Und an den Thamud, die im Tal die Felsen aushauten","Und an Pharao, dem Besitzer der Pfähle","Sie zeigten im Land ein Übermaß an Frevel","Und stifteten darin viel Unheil","Da ließ dein Herr auf sie die Geißel einer (schlimmen) Pein fallen","Dein Herr liegt auf der Lauer","Aber der Mensch, wenn sein Herr ihn prüft und großzügig behandelt und ihm ein angenehmes Leben schenkt, sagt: «Mein Herr behandelt mich großzügig.»","Wenn Er ihn aber prüft und ihm seinen Lebensunterhalt bemessen zuteilt, sagt er: «Mein Herr läßt mich Schmach erleiden.»","Aber nein, ihr behandelt die Waise nicht großzügig","Und ihr haltet nicht zur Speisung des Bedürftigen an","Ihr verzehrt das Erbe ohne Unterschied","Und ihr hegt für den Besitz eine allzu große Liebe","Nein, wenn die Erde ganz zu Staub gemacht wird","Und dein Herr kommt, und die Engel in Reihen, die eine hinter der anderen","Und die Hölle an jenem Tag herbeigebracht wird, an jenem Tag wird der Mensch es bedenken. Was soll ihm aber dann das Bedenken","Er sagt: «O hätte ich doch für mein Leben (hier) etwas vorausgeschickt!»","Niemand kann an jenem Tag peinigen, so wie Er peinigt","Und niemand kann fesseln, so wie Er fesselt","O du Seele, die du Ruhe gefunden hast","Kehre zu deinem Herrn zufrieden und von seinem Wohlgefallen begleitet zurück","Tritt in die Reihen meiner Diener ein","Und tritt ein in mein Paradies"],"n":"Die Stadt"},{"i":90,"v":["Nein, Ich schwöre bei diesem Gebiet","Wo du dich in diesem Gebiet aufhältst","Und bei jedem Vater und dem, was er zeugt","Wir haben den Menschen zur Mühsal erschaffen","Meint er denn, daß niemand ihn überwältigen kann","Er sagt: «Ich habe ein großes Vermögen verbraucht.»","Meint er, daß niemand ihn gesehen hat","Haben Wir ihm nicht zwei Augen gemacht","Eine Zunge und zwei Lippen","Und ihm beide Wege gewiesen","Würde er doch den steilen Weg hinaufstürmen","Woher sollst du wissen, was der steile Weg ist","(Es ist) die Befreiung eines Sklaven","Oder, am Tag der Hungersnot, die Speisung","Einer verwandten Waise","Oder eines Bedürftigen, der im Staub liegt","Und daß man außerdem zu denen gehört, die glauben, einander die Geduld nahelegen und einander die Barmherzigkeit nahelegen","Das sind die von der rechten Seite","Die aber, die unsere Zeichen verleugnen, sind die von der unglückseligen Seite","Über ihnen liegt ein Feuer zugeschlagen"],"n":"Die Sonne"},{"i":91,"v":["Bei der Sonne und ihrem Morgenlicht","Und dem Mond, wenn er ihr folgt","Und dem Tag, wenn er sie hell scheinen läßt","Und der Nacht, wenn sie sie bedeckt","Und dem Himmel und dem, was ihn aufbaut","Und der Erde und dem, was sie ausbreitet","Und der Seele und dem, was sie zurechtformt","Und ihr ihre Lasterhaftigkeit und ihre Frömmigkeit eingibt","Dem wird wohl ergehen, der sie läutert","Und der wird enttäuscht sein, der sie mit Missetaten überdeckt","Die Thamud haben im Übermaß ihres Frevels (die Botschaft) für Lüge erklärt","Als sich der Übelste unter ihnen erhob","Der Gesandte Gottes sagte zu ihnen: «Gebt acht auf die Kamelstute Gottes und ihre Trinkzeit.»","Sie aber ziehen ihn der Lüge und schnitten ihr die Flechsen durch und stachen sie. Da überzog sie ihr Herr für ihre Schuld mit Verderben und machte sie dem Erdboden gleich","Ohne die Folgen davon fürchten zu müssen"],"n":"Die Nacht"},{"i":92,"v":["Bei der Nacht, wenn sie (alles) bedeckt","Und dem Tag, wenn er hell scheint","Und dem, was den Mann und das Weib erschaffen hat","Euer Streben ist wahrlich verschieden","Wer nun gibt und gottesfürchtig ist","Und das Allerbeste für wahr hält","Dem werden Wir das Gute leicht machen","Wer aber geizig ist und sich verhält, als wäre er auf niemanden angewiesen","Und das Allerbeste für Lüge erklärt","Dem werden Wir die Drangsal leicht machen","Und sein Vermögen wird ihm nicht nützen, wenn er zugrunde geht","Uns obliegt die Rechtleitung","Und Uns gehört das Jenseits und das Diesseits","Ich warne euch vor einem lodernden Feuer","In dem nur der Übelste brennt","Der (die Botschaft) für Lüge erklärt und sich abkehrt","Ferngehalten davon wird der Gottesfürchtigste werden","Der sein Vermögen hergibt, um sich zu läutern","Nicht daß jemand bei ihm einen Gunsterweis guthätte, der vergolten werden müßte","Sondern in der Suche nach dem Antlitz seines Herrn, des Allerhöchsten","Und wahrlich, er wird zufrieden sein"],"n":"Der Gläubige"},{"i":93,"v":["Bei dem Morgen","Und (bei) der Nacht, wenn sie still ist","Dein Herr hat dir nicht den Abschied gegeben und haßt (dich) nicht","Wahrlich, das Jenseits ist besser für dich als das Diesseits","Und wahrlich, dein Herr wird dir geben, und du wirst zufrieden sein","Hat Er dich nicht als Waise gefunden und dir Unterkunft besorgt","Und dich abgeirrt gefunden und rechtgeleitet","Und bedürftig gefunden und reich gemacht","So unterdrücke die Waise nicht","Und fahre den Bettler nicht an","Und erzähle von der Gnade deines Herrn"],"n":"Die Klarheit"},{"i":94,"v":["Haben Wir dir nicht deine Brust geweitet","Und dir deine Last abgenommen","Die deinen Rücken schwer erdrückte","Und dir deinen Ruf erhöht","Wahrlich, mit der Erschwernis gibt es eine Erleichterung","Ja, mit der Erschwernis gibt es eine Erleichterung","Wenn du fertig bist, dann mühe dich ab","Und richte deine Wünsche auf deinen Herrn aus"],"n":"Der Tag der Auferstehung"},{"i":95,"v":["Bei dem Feigenbaum und dem Olivenbaum","Und dem Berg Sinai","Und diesem sicheren Gebiet","Wir haben den Menschen in schönster ebenmäßiger Gestalt erschaffen","Dann haben Wir ihn in den niedrigsten der niedrigen Stände gebracht","Ausgenommen die, die glauben und die guten Werke tun: Sie empfangen einen Lohn, der nicht aufhört","Was läßt dich da noch das Gericht für Lüge erklären","Ist nicht Gott der Weiseste all derer, die urteilen"],"n":"Die Stadt Mekka"},{"i":96,"v":["Lies im Namen deines Herrn, der erschaffen hat","Den Menschen erschaffen hat aus einem Embryo","Lies. Dein Herr ist der Edelmütigste","Der durch das Schreibrohr gelehrt hat","Den Menschen gelehrt hat, was er nicht wußte","Nein, der Mensch zeigt ein Übermaß an Frevel","Daß er meint, er wäre auf niemanden angewiesen","Zu deinem Herrn erfolgt die Rückkehr","Hast du den gesehen, der da wehrt","Einem Diener, wenn er betet","Was meinst du? Ob er da der Rechtleitung folgt","Oder ob er die Gottesfurcht gebietet","Was meinst du? Ob er wohl (die Botschaft) für Lüge erklärt und sich abkehrt","Weiß er denn nicht, daß Gott (alles) sieht","Nein, wenn er nicht aufhört, werden Wir ihn gewiß am Schopf packen und ziehen","Einem lügnerischen, sündigen Schopf","Er soll doch da seine Mitstreiter herbeirufen","Wir werden die Schergen herbeirufen","Nein, gehorche ihm nicht. Wirf dich vielmehr nieder und suche die Nähe (Gottes)"],"n":"Der Himmel"},{"i":97,"v":["Wir haben ihn in der Nacht der Bestimmung hinabgesandt","Woher sollst du wissen, was die Nacht der Bestimmung ist","Die Nacht der Bestimmung ist besser als tausend Monate","Die Engel und der Geist kommen in ihr mit der Erlaubnis ihres Herrn herab mit jedem Anliegen","Voller Frieden ist sie bis zum Aufgang der Morgenröte"],"n":"Der Allerbarmende"},{"i":98,"v":["Diejenigen von den Leuten des Buches und den Polytheisten, die ungläubig sind, werden nicht aufhören, bis das deutliche Zeichen zu ihnen kommt","Ein Gesandter von Gott, der gereinigte Blätter verliest","In denen Schriften mit richtigem Inhalt stehen","Und diejenigen, denen das Buch zugekommen ist, haben sich erst gespalten, nachdem das deutliche Zeichen zu ihnen gekommen ist","Es wurde ihnen jedoch nur befohlen, Gott zu dienen und dabei Ihm gegenüber aufrichtig in der Religion zu sein, als Anhänger des reinen Glaubens, und das Gebet zu verrichten und die Abgabe zu entrichten. Das ist die richtige Religion","Diejenigen von den Leuten des Buches und den Polytheisten, die nicht glauben, werden im Feuer der Hölle sein; darin werden sie ewig weilen. Sie sind die schlimmsten unter den Geschöpfen","Die aber, die glauben und die guten Werke tun, sind die besten unter den Geschöpfen","Ihr Lohn bei ihrem Herrn sind die Gärten von Eden, unter denen Bäche fließen; darin werden sie auf immer ewig weilen. Gott hat Wohlgefallen an ihnen, und sie haben Wohlgefallen an Ihm. Das ist für den bestimmt, der seinen Herrn fürchtet"],"n":"Die einhüllende Dunkelheit"},{"i":99,"v":["Wenn die Erde durch ihr heftiges Beben erschüttert wird","Und die Erde ihre schweren Lasten hervorbringt","Und der Mensch sagt: «Was ist mit ihr?»","An jenem Tag erzählt sie ihre Nachrichten","Weil dein Herr (es) ihr offenbart hat","An jenem Tag kommen die Menschen in verschiedenen Gruppen hervor, damit ihnen ihre Werke gezeigt werden","Wer nun Gutes im Gewicht eines Stäubchens tut, wird es sehen","Und wer Böses im Gewicht eines Stäubchens tut, wird es sehen"],"n":"Der Morgenfrühe"},{"i":100,"v":["Bei denen, die schnaubend laufen","Und die Funken stieben lassen","Und die am Morgen stürmen","Und damit Staub aufwirbeln","Und dadurch in die Mitte (der Feinde) eindringen","Wahrlich, der Mensch ist seinem Herrn gegenüber undankbar","Und er ist selbst darüber Zeuge","Und er ist heftig in seiner Liebe zu den (irdischen) Gütern","Weiß er es denn nicht? Wenn das, was in den Gräbern ist, aufgewühlt wird","Und das, was im Inneren (der Menschen) ist, im Ergebnis erfaßt wird","An jenem Tag hat ihr Herr Kenntnis von ihnen (allen)"],"n":"Die Menschen"},{"i":101,"v":["Die Katastrophe","Was ist die Katastrophe","Und woher sollst du wissen, was die Katastrophe ist","Am Tag, da die Menschen wie verstreute Motten sein werden","Und die Berge wie zerflockte bunte Wolle","Wer dann schwere Waagschalen hat","Der wird ein zufriedenes Leben haben","Und wer leichte Waagschalen hat","Der wird zur Mutter einen Abgrund haben","Und woher sollst du wissen, was das ist","Ein glühendes Feuer"]},{"i":102,"v":["Der Wettstreit um noch mehr lenkt euch ab","Daß ihr (sogar) die Gräber besucht","Nein, ihr werdet es noch zu wissen bekommen","Noch einmal: Nein, ihr werdet es noch zu wissen bekommen","Nein, wenn ihr es nur mit Gewißheit wüßtet","Ihr werdet bestimmt die Hölle sehen","Noch einmal: Ihr werdet sie mit völliger Gewißheit sehen","Dann werdet ihr an jenem Tag euer angenehmes Leben zu verantworten haben"]},{"i":103,"v":["Beim Nachmittag","Der Mensch erleidet bestimmt Verlust","Außer denjenigen, die glauben und die guten Werke tun, und einander die Wahrheit nahelegen und die Geduld nahelegen"]},{"i":104,"v":["Wehe jedem Stichler und Nörgler","Der sein Vermögen zusammenbringt und es zählt","Und dabei meint, sein Vermögen würde ihn unsterblich machen","Nein, er wird bestimmt in die Zermalmende geworfen werden","Woher sollst du wissen, was die Zermalmende ist","Es ist das angefachte Feuer Gottes","Das die Herzen durchdringt","Es liegt über ihnen zugeschlagen","In langgestreckten Säulen"]},{"i":105,"v":["Hast du nicht gesehen, wie dein Herr an den Leuten des Elefanten gehandelt hat","Hat Er nicht ihre List ins Leere gehen lassen","Und Vögel in Schwärmen über sie gesandt","Die sie mit Steinen aus übereinandergeschichtetem Ton bewarfen","Und sie somit gleich abgefressenen Halmen gemacht"]},{"i":106,"v":["Dafür, daß Er die Quraysh zusammenbringt","Daß Er sie zusammenbringt für die Reise des Winters und des Sommers","Sollen sie dem Herrn dieses Hauses dienen","Der ihnen Speise gegen den Hunger gibt und Sicherheit gegen die Furcht gewährt"]},{"i":107,"v":["Hast du den gesehen, der das Gericht für Lüge erklärt","Das ist der, der die Waise zurückstößt","Und nicht zur Speisung des Bedürftigen anhält","Wehe den Betenden","Die auf ihr Gebet nicht achtgeben","Die nur gesehen werden wollen","Und die Hilfeleistung verwehren"]},{"i":108,"v":["Wir haben dir die Fülle gegeben","So bete zu deinem Herrn und schächte (Opfertiere)","Der dich haßt, der soll ohne Anhang sein"]},{"i":109,"v":["Sprich: O ihr Ungläubigen","Ich verehre nicht, was ihr verehrt","Auch ihr verehrt nicht, was ich verehre","Weder ich werde verehren, was ihr verehrt habt","Noch werdet ihr verehren, was ich verehre","Ihr habt eure Religion, und ich habe meine Religion"]},{"i":110,"v":["Wenn die Unterstützung Gottes kommt, und auch der Erfolg","Und du die Menschen in Scharen in die Religion Gottes eintreten siehst","Dann sing das Lob deines Herrn und bitte Ihn um Vergebung. Siehe, Er wendet sich gnädig wieder zu"]},{"i":111,"v":["Dem Verderben geweiht seien die Hände des Abu Lahab, und dem Verderben geweiht sei er","Nicht nützt ihm sein Vermögen und das, was er erworben hat","Er wird in einem lodernden Feuer brennen","Und auch seine Frau, sie, die Holzträgerin","An ihrem Hals hängt ein Strick aus Palmenfasern"]},{"i":112,"v":["Sprich: Er ist Gott, ein Einziger","Gott, der Undurchdringliche","Er hat nicht gezeugt, und Er ist nicht gezeugt worden","Und niemand ist Ihm ebenbürtig"]},{"i":113,"v":["Sprich: Ich suche Zuflucht beim Herrn des Frühlichtes","Vor dem Unheil dessen, was Er erschaffen hat","Und vor dem Unheil der Finsternis, wenn sie einsetzt","Und vor dem Unheil der (Hexen), die auf Knoten blasen","Und vor dem Unheil eines Neiders, wenn er neidisch ist"]},{"i":114,"v":["Sprich: Ich suche Zuflucht beim Herrn der Menschen","Dem König der Menschen","Dem Gott der Menschen","Vor dem Unheil des Einflüsterers, des Heimtückischen","Der da in die Brust der Menschen einflüstert","Sei es einer von den Djinn oder von den Menschen"]}]