[{"i":48,"v":["我确已赏赐你一种明显的胜利，","以便真主赦宥你已往的和将来的过失，并完成他对你的恩典，且昭示你一条正路。","真主将给你一种有力的援助。","他曾将镇静降在信士们的心中，以便他们信念上加信念--天地的军队，只是真主的，真主是全知的，是至睿的","以便他使信士和信女们入下临诸河的乐园，而永居其中，并赦宥他们的罪恶。据真主看来，这是伟大的成功。","以便他惩罚伪信的男人和女人，和以物配主的男人和女人，就是对真主作恶意猜想的人，恶运只降临他们，真主谴怒他们，弃绝他们，并为他们预备了火狱。那归宿真恶劣！","天地的军队，只是真主的。真主是万能的，是至睿的。","我确已派遣你作见证，作报喜者，作警告者，","以便你们归信真主和使者，并协助他尊敬他，朝夕赞颂他。","与你订约的人们，其实是与真主订约；真主的手是在他们的手之上的。背约者，自受背约之害；实践与真主所订约者，真主将赏赐他重大的报酬。","留在后方的游牧人们将说：我们要照料我们的家产和家属，所以请你为我们求饶。他们用他们的舌头说的不是他们的心里话。你说：谁能为你们干涉真主一丝毫？如果他要降祸于你们，或降福于你们。真主是彻知你们的行为的。","你们猜想使者和信士们永不回家了，你们的心为这猜想所迷惑，你们作不善的猜想，你们是将灭亡的民众。","不信真主和使者的人，我确已为他们这等不信者预设火狱了。","天地的国权，归真主所有，他要赦宥谁，就赦宥谁；要惩罚谁，就惩罚谁。真主是至赦的，是至慈的。","留在后方的人们，当你们为获取战利品而出发的时候，他们将说：让我们跟你们去吧！他们欲变更真主的判辞。你说：你们绝对不得跟我们去，以前，真主已这样说过了。他们将说：不然，你们嫉妒我们。不然，他们不甚了解。","你对逗留在后方的游牧人说：你们将被召去讨伐一群剽悍的民众，或他们归顺。如果你们服从（命令），真主就以优美的报酬赏赐你们；如果你们还象以前那样规避，他就使你们受痛苦的刑罚。","瞎子无罪，跛子无罪，病人无罪。谁服从真主和使者，真主要使谁入那下临诸河的乐园；谁规避他，他将使谁受痛苦的刑罚。","真主确已喜悦信士们。当时，他们在那棵树下与你订约，他已知道他们的心事，故降镇静于他们，并报酬他们临近的胜利，","和他们所取得的许多战利品。真主是万能的，是至睿的。","真主以你们所取得的许多战利品应许你们，而将这战利品迅速的赏赐你们，并制止敌人对你们下手，以便这战利品作为信士们的一种迹象，以便真主昭示你们一条正路。","别的战利品，你们尚未能获得的，真主确已周知它。真主对于万事是全能的。","假若不信道的人们与你们交战，他们必定失败，而且不能发现一个保护者，也不能发现一个援助者。","这是真主以前的常道，对于真主的常道，你绝不能发现有任何变更。","他曾制止他们对你们下手，也制止你们在战胜他们之后在麦加山谷中对他们下手，真主是明察你们的行为的。","他们不信道，并阻碍你们入禁寺，且阻止被扣留的牺牲达到它的已定的位置。若不为厌恶你们蹂躏你们所未认识的许多信道的男子和女子，而你们因此无知地犯罪，那末，他不制止你们。真主制止你们，以便他使他所意欲者入于他的恩惠之中。假若他们是散居的，我必使他们中不信道的人们受痛苦的刑罚。","当不信道者心怀忿怒--蒙昧时代的忿怒--的时候，真主曾降镇静给使者和信士们，使他们坚持敬畏辞。他们是更宜于敬畏辞的，是应受敬辞的。真主对于万事是全知的。","真主确已昭示他的使者包含真理的梦兆，如果真主意欲，你们必定平安地进入禁寺，有的人剃头，有的人剪短发，你们将永不恐惧。真主知道你们所未知道的，故在那件事之前，先有一次临近的胜利。","他因正道和真教而派遣他的使者，以便他使真教胜过一切宗教。真主足为见证，","穆罕默德是真主的使者，在他左右的人，对外道是庄严的，对教胞是慈祥的。你看他们鞠躬叩头，要求真主的恩惠和喜悦，他们的标记就在他们的脸上，那是叩头的效果。那是他们在《讨拉特》中的譬喻。他们在《引支勒》中的譬喻，是他们象一棵庄稼，发出支条，而他助它长大，而那支条渐渐茁壮，终于固定在苗本上，使农夫欣赏。他将他们造成那样，以便他借他们激怒外道。真主应许他们这等信道而且行善者，将蒙赦宥和重大的报酬。"],"n":"阿尔法特"},{"i":49,"v":["信道的人们啊！你们在真主和使者的面前不要先做任何一件事，你们应当敬畏真主；真主确是全聪的，确是全知的。","信道的人们啊！不要使你们的声音高过先知的声音，不要对他高声说话，犹如你们彼此间高声说话那样，以免你们的善功变为无效，而你们是不知不觉的。","在使者的面前低声说话的人们，真主确已为敬畏而试验他们的心，他们将蒙赦宥和重大的报酬。","在寝室后面喊叫你的人们，大半是不明理的。","假若他们忍耐，直到你出去会他们，那对于他们是更好的。真主是至赦的，是至慈的。","信道的人们啊！如果一个恶人报告你们一个消息，你们应当弄清楚，以免你们无知地伤害他人，到头来悔恨自己的行为。","你们应当知道，真主的使者在你们之间，假若他对于许多事情都顺从你们，你们必陷于苦难。但真主使你们热爱正信，并在你们的心中修饰它；他使你们觉得迷信、罪恶、放荡是可恶的；这等人，确是循规蹈矩的。","这是由于真主所降的恩惠和福泽。真主是全知的，是至睿。","如果两伙信士相斗，你们应当居间调停。如果这伙压迫那伙，你们应当讨伐压迫的这伙，直到他们归顺真主的命令。如果他们归顺，你们应当秉公调停，主持公道；真主确是喜爱公道者的。","信士们皆为教胞，故你们应当排解教胞间的纷争，你们应当敬畏真主，以便你们蒙主的怜恤。","信道的人们啊！你们中的男子，不要互相嘲笑；被嘲笑者，或许胜于嘲笑者。你们中的女子，也不要互相嘲笑；被嘲笑者，或许胜于嘲笑者。你们不要互相诽谤，不要以诨名相称；信道后再以诨名相称，这称呼真恶劣！未悔罪者，是不义的。","信道的人们啊！你们应当远离许多猜疑；有些猜疑，确是罪过。你们不要互相侦探，不要互相背毁，难道你们中有人喜欢吃他的已死的教胞的肉吗？你们是厌恶那种行为的。你们应当敬畏真主，真主确是至赦的，确是至慈的。","众人啊！我确已从一男一女创造你们，我使你们成为许多民族和宗族，以便你们互相认识。在真主看来，你们中最尊贵者，是你们中最敬畏者。真主确是全知的，确是彻知的。","游牧人们曾说：我们已信道了。你说：你们没有信道，虽然你们可以说：我们已归顺了'，但正信还没有入你们的心。如果你们服从真主和使者，他不减少你们的善功一丝毫。真主确是至赦的，确是至慈的。","信士，只是确信真主和使者，然后没有怀疑，能以自己的财产和生命为主道而奋斗的人；这等人，确是诚实的。","你说：难道你们以你们的宗教通知真主吗？真主是知道天地间的一切的，真主是全知万物的。","他们以自己信奉伊斯兰，示惠于你，你说：你们不要以你们的信奉伊斯兰示惠于我；不然，真主以引导你们于正信示惠于你们，如果你们是说实话的。","真主确是知道天地的幽玄的，真主是明察你们的行为的。"],"n":"阿尔胡杰拉特"},{"i":50,"v":["戛弗。以尊严的《古兰经》盟誓，","难道他们因同族的警告者来临他们而惊讶吗？不信道的人们说：这是奇事！","难道我们既死之么，已变尘土，还要还原吗？那太不近情理了。","我确己知道大地对于他们的剥蚀，我这里有一本被保护的天经。","他们否认已降示他们的真理，所以他们陷于混乱的状态中。","难道他们没有仰观天体吗？我是怎样建造它，点缀它，使它没有缺陷的？","我曾展开大地，并将许多山岳投在上面，还使各种美丽的植物生长出来，","为的是启发和教诲每个归依的仆人。","我从云中降下吉祥的雨水，就借它而生长许多果树和五谷，","并生长扶疏的海枣树，它有累累的果实，","用作众仆的给养。我借雨水而使它已死的地方复活。死人的复活也是这样的。","在他们之前否认使者的人，在努哈的宗族、兰斯的居民、赛莫德人、","阿德人、法老、鲁特的同胞、","丛林的居民和图白的百姓，统统都否认过使者，故我所警告的刑罚，是必然降临的。","我曾因创造而疲倦吗？不然，他们对于再造，是在疑惑中的。","我确已创造人，我知道他心中的妄想；我比他的命脉还近于他。","当坐在右边和左边的两个记录的天神记录各人的言行的时候，","他每说一句话，他面前都有天神当场监察。","临死的昏迷，将昭示真理。这是你一向所逃避的。","号角将吹响，那是警告实现之日。","每个人都要到来，驱逐的天神和见证的天神，将与他同行。","你确忽视此事，现在我已揭开你的蒙蔽，所以你今日的眼光是锐利的。","他的伙伴将说：这在我面前是现成的。","你们俩所应当投入火狱的，是每个孤负者、顽固者、","悭吝者、过分者、怀疑者、","以别的神灵与真主同受崇拜者；你们俩将他投入严厉的刑罚吧！","他的伙伴将说：我的主啊！我没有使他放荡，但他自陷于不近情理的迷误中。","主将说：你们不要在我面前争论，我确已预先警告你们了。","我的判词，是不可变更的，我绝不是亏枉众仆的。","在那日，我将对火狱说：你已填满了吗？它将说：还有增加的吗？","乐园将被移到敬畏者的附近，离得不远。","这是你们所被应许的，这是赏赐每个归依的守礼者的。","秘密敬畏至仁主，且带归依的心而来者，","你们平安地进入乐园吧！这是永居开始之日。","他们在乐园里，将有他们意欲的；而且我在那里还有加赐。","在他们之前，我毁灭了许多比他们更强悍的世代！他们曾在各地旅行，难道有什么避死的地方吗？","对于有心灵者，或专心静听者，此中确有一种教训。","我在六日内确已创造了天地万物，我没有感觉一点疲倦。","故你应当忍受他们所说的谰言。在日出和日落之前，你应当赞颂你的主；","在夜间和叩头么，你应当赞颂他。","你应当倾听，在喊叫者从近处喊叫之日，","在他们听见包含真理的呐喊之日，那是从坟中出来之日。","我确是使人生、使人死的，我确是最么的归宿。","在大地破裂而他们迅速走出坟墓之日，那集合的事对于我是容易的。","我全知他们所说的谰言，你不能强制他们，故你应当以《古兰经》教诲畏惧我的警告的人们。"],"n":"卡菲"},{"i":51,"v":["誓以播种者，","载重者，","飘流者，","分配者，","警告你们的事确是真实的，","报应确是要发生的。","以有轨道的诸天盟誓，","你们确是各执一说的，","原被阻遏者，将被阻遏，而不得到达他。","愿常常说谎者被弃绝！","他们浸沉在愚昧之中，他们是昏愦的。","他们问报应日在什么时候，","那是他们在火刑上受刑之日。","你们尝试你们的刑罚吧！这就是你们要求早日实现的。","敬畏的人们必定在许多乐园中，在许多泉源畔，","接受他们的主所赏赐的。他们在生前确是行善的，","他们在夜间只稍稍睡一下，","他们在黎明时向主求饶，","他们的财产中，有乞丐和贫民的权利。","在大地上对于笃信的人们，有许多迹象；","在你们自身中也有许多迹象，难道你们看不见吗？","在天上，有你们的给养，也有应许你们的赏罚。","以天地的主盟誓，这确是真实的，犹如你们能说话一样。","关于易卜拉欣的受优待的宾客的故事，已来临你了吗？","当时，他们进去见他，他们说：祝你平安！他说：祝你们平安！他想这些是生客。","于是他悄悄地走到他的家属那里，拿来一头肥嫩的牛犊，","他把那牛犊送到客人面前，说：你们怎么不吃呢！","他为他们而心怀恐惧。他们说：你不要恐惧。他们以一个有学识的儿童向他报喜。","他的女人便喊叫著走来，她打自己的脸，说：我是一个不能生育的老妇人。","他们说：你的主是这样说的，他确是至睿的，确是全知的。","他说：诸位使者啊！你们有什么差事呢？","他们说：我们确已奉派去惩治一群犯罪的民众，","我们将因毁灭他们而降下黏土变成的石头，","那是从你的主那里为过分者而发出的。","我把城里所有的信士都救了出来，","我在城里只发现一家归顺者。","我曾在城里留下一种迹象，以便畏惧痛苦的刑罚的人们用作鉴戒。","在穆萨的故事里也有一种迹象。当时，我曾派遣他带著一件明证去见法老。","但法老因有势力故背弃穆萨，他说：这是一个术士，或是一个疯人。","所以我惩治他和他的军队，而将他们投入海中，他是受责备的。","在阿德人的故事里，也有一种迹象。当时，我曾使无益的暴风去毁灭他们，","凡经那暴风吹过的东西，无一不变成破碎的。","在赛莫德人的故事里，也有一种迹象。当时，有人对他们说：你们暂时享受吧！","他们曾违抗他们主的命令，故疾雷毁灭了他们，同时，他们眼见刑罚降临，","他们未能站起，他们也未能自卫。","以前，我毁灭了努哈的宗族，他们确是悖逆的民众。","天，我曾以权力建造它，我确是大能的；","地，我曾铺张它。美哉铺张者！","我将每种物造成配偶，以便你们觉悟。","你说：你们应当逃归真主，我对于你们确是一个坦率的警告者。","你们不要以别的神灵与真主同受崇拜，我对于你们确是一个坦率的警告者。","他们以前的各民族也象这样，每有一个使者来临他们，他们就说：他是一个术士，或是一个疯人。","难道他们曾以此话互相嘱咐吗？不然，他们都是悖逆的民众。","你应当退避他们，你绝不是受责备的。","你应当教诲众人，因为教诲对于信士们确是有益的。","我创造精灵和人类，只为要他们崇拜我。","我不望他们的供给，我也不望他们的奉养。","真主确是供给万物的，确是有权力的，确是坚定的。","不义的人们，和他们的朋友一样，必得一份刑罚，所以叫他们不要催促我。","伤哉不信道的人们！当他们被警告的日子来临的时候。"],"n":"阿兹-扎赖亚特"},{"i":52,"v":["以山岳盟誓，","以天经之书","写于展开的皮纸者盟誓，","以众人朝觐的天房盟誓，","以被升起的苍穹盟誓，","以汪洋的大海盟誓，","你的主的刑罚，确是要实现的，","是任何人不能抵抗的。","在天体震动，","山岳逝去之日，","在那日，伤哉否认真理的人们，","即以妄言消遣的人们！","他们将被投入火狱。","这就是你们生前所否认的火刑。","这是魔术呢？还是你们看不见呢？","你们进火狱去吧！你们忍受其中的刑罚与否，随你们的方便，那对于你们是一样的。你们只受自己行为的报酬。","敬畏的人们，必定在乐园和恩泽中，","他们因主的赏赐而快乐，他们的主使他们得免于烈火的刑罚。","你们因自己的行为而愉快地吃喝吧！","他们靠在分列成行的床上，我将以白皙的、美目的女子做他们的伴侣。","自己信道，子孙也跟著信道者，我将使他们的子孙与他们同级，我不减少他们的善功一丝毫。每人应对自己的行为负责。","我将以他们所嗜好的水果和肉食供给他们，","他们在乐园中互递（酒）杯，他们不因而出恶言，也不因而犯罪恶。","他们的僮仆轮流著服侍他们，那些僮仆，好象藏在蚌壳里的珍珠一样。","于是他们大家走向前来互相谈论。","他们将说：以前我们为自己的家属确是战战兢兢的，","但真主已施恩于我们，并使我们得免于毒风的刑罚。","以前我们的确常常祈祷他，他确是仁爱的，确是至慈的。","你应当教诲众人，因为借你的主的恩典，你不是一个占卜者，也不是一个疯人。","不然，他们说：他是一个诗人，我们等待他遭逢厄运。","你说：你们等待吧！我确是与你们一同等待的。","难道他们的理智命令他们说这句话吗？不然，他们是放荡的民众。","难道他们说他曾捏造他吗？不然，其实是他们不归信。","叫他们作出象这样的文辞来，如果他们是说实话的！","是他们从无到有被创造出来呢？还是他们自己就是创造者呢？","难道他们曾创造天地吗？不然，是他们不确信真主。","是你的主的库藏归他们掌管呢？还是他们是那些库藏的监督呢？","难道他们有一架天梯，可以登上去倾听吗？叫他们中的倾听者拿一个明证来吧！","难道真主有女儿，你们有儿子吗？","难道你向他们索取报酬，故他们为纳税而担负太重？","难道他们能知幽玄，故能将它记录下来？","难道他们欲用计谋吗？不信道者，将自中其计。","难道除真主外，他们还有别的神灵吗？真主是超乎他们所用以配他的。","如果他们看见天掉下来一块，他们将说：这是成堆的云彩。","你任随他们吧！直到他们遭遇自己被震死的日子。","在那日，他们的计谋，对于他们毫无裨益，他们也不受援助。","不义的人们，在那日之前，必定要受一种刑罚，但他们大半不知道。","你应当忍受你的主的判决，因为你确是在我的眷顾之下的。你起来的时候，应当赞颂你的主；","在夜间和在星宿没落之么，你应当赞颂他。"],"n":"阿图尔"},{"i":53,"v":["以没落时的星宿盟誓，","你们的朋友，既不迷误，又未迷信，","也未随私欲而言。","这只是他所受的启示，","教授他的，是那强健的、","有力的，故他达到全美。","他在东方的最高处，","然么他渐渐接近而降低，","他相距两张弓的长度，或更近一些。","他把他所应启示的启示他的仆人，","他的心没有否认他所见的。","难道你们要为他所见的而与他争论吗？","他确已见他二次下降，","在极境的酸枣树旁，","那里有归宿的乐园。","当酸枣树蒙上一层东西的时候，","眼未邪视，也未过分；","他确已看见他的主的一部分最大的迹象。","他们告诉我吧！拉特和欧萨，","以及排行第3，也是最次的默那，怎么是真主的女儿呢？","难道男孩归你们，女孩却归真主吗？","然而，这是不公平的分配。","这些偶像只是你们和你们的祖先所定的名称，真主并未加以证实，他们只是凭猜想和私欲。正道确已从他们的主降临他们。","难道人希望什么就有什么？","么世和今世，都是真主的。","天上的许多天神，他们的说情，毫无裨益，除非在真主许可他们为他所意欲和所喜悦者说情之么，","不信么世的人们，的确以女性的名称称呼天神们。","他们对于那种称呼，绝无任何知识，他们只凭猜想；而猜想对于真理，确是毫无裨益的。","你应当避开那违背我的教诲，且只欲享今世生活者；","那是他们的知识程度。你的主，确是全知背离正道者的，也是全知遵循正道者的。","天地万物，都是真主的。他创造万物，以便他依作恶者的行为而报酬他们，并以至善的品级报酬行善者。","远离大罪和丑事，但犯小罪者，你的主确是宽宥的。当他从大地创造你们的时候，当你们是在母腹中的胎儿的时候，他是全知你们的；所以你们不要自称清白，他是全知敬畏者的。","你告诉我吧！违背正道，","稍稍施舍就悭吝的人，","难道他知道幽玄，故认自己的行为为真理吗？","难道没有人告诉过他穆萨的经典，","和履行诫命的易卜拉欣的经典中所记载的事情吗？","一个负罪者，不负别人的罪。","各人只得享受自己的劳绩；","他的劳绩，将被看见，","然么他将受最完全的报酬。","你的主，是众生的归宿。","他能使人笑，能使人哭；","他能使人死，能使人生；","他曾创造配偶──男性的与女性的──","是以射出的精液；","他以再造为自己的责任；","他能使人富足，能使人满意；","他是天狼星的主。","他毁灭了古时的阿德人，","和赛莫德人，而未曾有所遗留；","以前，他毁灭了努哈的宗族。他们确是更不义的，确是更放荡的。","他使那被颠覆的城市覆亡，","故覆盖的东西曾覆盖了那城市。","你怀疑你的主的哪一件恩典呢？","这是古时的那些警告者之中的一个警告者。","临近的事件，已经临近了；","除真主外，没有能揭示它的。","难道你们为这训辞而诧异吗？","你们怎么嘲笑而不痛哭呢？","你们是疏忽的。","你们应当为真主而叩头，应当崇拜他。※（此处叩头！）"],"n":"安-纳吉姆"},{"i":54,"v":["复活时临近了，月亮破裂了。","如果他们看见一种迹象，他们就退避，而且说：这是一种有力的魔术。","他们否认他，而且顺从私欲。每一件事都是确定的。","包含警戒的许多消息，确已来临他们了，","那是极精密的智慧；但警告是无效的，","故你应当避开他们。当召唤者召人于难事的日子，","他们不敢仰视地由坟中出来，好象是遍地的蝗虫；","大家引颈而奔，群集于召唤者的面前。不信道的人们将说：这是一个烦难的日子！","在他们之前，努哈的宗族否认过，他们否认过我的仆人，他们说：这是一个疯人。他曾被喝斥，","故他祈祷他的主说：我确是被压迫的，求你相助吧！","我就以倾注的雨水开了许多天门，","我又使大地上的泉源涌出；雨水和泉水，就依既定的情状而汇合。","我使他乘坐一只用木板和钉子制造的船上，","在我的眷顾之下飘流，以报答被人否认者。","我确已将这件事留作一种迹象，有接受劝告者吗？","我的刑罚和警告是怎样的！","我确已使《古兰经》易于记诵，有接受劝告的人吗？","阿德人否认过先知，我的刑罚和警告是怎样的！","我确已使暴风在一个很凶恶的日子去毁灭他们，","暴风将众人拔起，他们好象被拔出的海枣树干一样。","我的刑罚和警告是怎样的！","我确已使《古兰经》易于记诵，有接受劝告的人吗？","赛莫德人否认过警告，","故他们说：我们同族的一个凡人，我们能顺从他吗？如果那样，我们必定陷于迷误和疯狂之中。","难道他在我们之间独自奉到启示吗？不然，他是说谎者，是傲慢者。","他们明日将知道谁是说谎者，谁是傲慢者。","我必定使母驼考验他们，故你应当期待他们，并应当坚忍，","你应当告诉他们，井水是他们和母驼所均分的，应得水分的，轮流着到井边来。","他们曾喊来他们的朋友，他就拿起剑来宰了母驼。","我的刑罚和警告是怎样的！","我确已使一种爆炸去毁灭他们，他们就变成造圈栏者所用的枯木。","我确已使《古兰经》易于记诵，有接受劝告的人吗？","鲁特的宗族曾否认警告，","我确已使飞沙走石的暴风去毁灭他们；惟鲁特的信徒，我在黎明时拯救了他们。","那是从我的主那里发出的恩典，我如此报酬感谢者。","他确已将我的惩治警告他们，但他们以怀疑的态度否认警告。","他们确已诱惑他，叫他不要保护他的客人，但我涂抹了他们的眼睛。你们尝试我的刑罚和警告吧！","一种永恒的刑罚在早晨确已袭击了他们。","你们尝试我的刑罚和警告吧！","我确已《古兰经》易于记诵，有接受劝告的人吗？","警告确已降临法老的百姓，","他们否认了我的一切迹象，故我以万能者全能者的态度，惩治了他们。","你们中不信道的人们比这等人还优秀呢！还是天经中有关于你们的赦条呢？","难道他们说：我们是一个常胜的团体。","那个团体将败北，他们将转背。","不然，复活时是他们的约期；复活时是更艰难的，是更辛苦的。","犯罪者的确在迷误和烈火中。","他们匍匐着被拖入火狱之日，将对他们说：你们尝试火狱的烧灼吧！","我确已依定量而创造万物，","我的命令只是快如转瞬的一句话。","我确已将你们的宗派毁灭了。有接受劝告的人吗？","凡他们所做的事，都记载在天经中。","一切小事和大事，都是被记录的。","敬畏的人们，必定在乐园里，在光明中，","在全能的主那里，得居一个如意的地位。"],"n":"阿尔-卡马尔"},{"i":55,"v":["至仁主，","曾教授《古兰经》，","他创造了人，","并教人修辞。","日月是依定数而运行的。","草木是顺从他的意旨的。","他曾将天升起。他曾规定公平，","以免你们用秤不公。","你们应当秉公地谨守衡度，你们不要使所称之物分量不足。","他为众生而将大地放下。","大地上有水果，和有花篦的海枣，","与有秆的五谷和香草。","你们究竟否认你们的主的哪一件恩典呢？","他曾用陶器般的干土创造人，","他用火焰创造精灵。","你们究竟否认你们的主的哪一件恩典呢？","他是两个东方的主，也是两个西方的主。","你们究竟否认你们的主的哪一件恩典呢？","他曾任两海相交而会合，","两海之间，有一个堤坊，两海互不侵犯。","你们究竟否认你们的主的哪一件恩典呢？","他从两海中取出大珍珠和小珍珠。","你们究竟否认你们的主的哪一件恩典呢？","在海中桅帆高举，状如山峦的船舶，只是他的。","你们究竟否认你们的主的哪一件恩典呢？","凡在大地上的，都要毁灭；","惟有你的主的本体，具有尊严与大德，将永恒存在。","你们究竟否认你们的主的哪一件恩典呢？","凡在天地间的都仰求他；他时时都有事物。","你们究竟否认你们的主的哪一件恩典呢？","精灵和人类啊！我将专心应付你们。","你们究竟否认你们的主的哪一件恩典呢？","精灵和人类的群众啊！如果你们能通过天地的境界，你们就通过吧！你们必须凭据一种权柄，才能通过。","你们究竟否认你们的主的哪一件恩典呢？","火焰和火烟将被降于你们，而你们不能自卫。","你们究竟否认你们的主的哪一件恩典呢？","当天破离的时候，天将变成玫瑰色，好象红皮一样。","你们究竟否认你们的主的哪一件恩典呢？","在那日，任何人和精灵都不因罪过而受审问。","你们究竟否认你们的主的哪一件恩典呢？","犯罪者将因他们的形迹而被认识，他们的额发将被系在脚掌上。","你们究竟否认你们的主的哪一件恩典呢？","这是犯罪者所否认的火狱。","他们将往来于火狱和沸水之间。","你们究竟否认你们的主的哪一件恩典呢？","凡怕站在主的御前受审问者，都得享受两座乐园。","你们究竟否认你们的主的哪一件恩典呢？","那两座乐园，是有各种果树的。","你们究竟否认你们的主哪一件恩典呢？","在那两座乐园里，有两洞流行的泉源。","你们究竟否认你们的主的哪一件恩典呢？","在那两座乐园里，每种水果，都有两样。","你们究竟否认你们的主的哪一件恩典呢？","他们靠在用锦缎做里子的坐褥上，那两座乐园的水果，都是手所能及的。","你们究竟否认你们的主的哪一件恩典呢？","在那些乐园中，有不视非礼的妻子，在他们的妻子之前，任何人和任何精灵都未与她们交接过。","你们究竟否认你们的主的哪一件恩典呢？","她们好象红宝石和小珍珠一样。","你们究竟否认你们的主的哪一件恩典呢？","行善者，只受善报。","你们究竟否认你们的主的哪一件恩典呢？","次于那两座乐园的，还有两座乐园。","你们究竟否认你们的主的哪一件恩典呢？","那两座乐园都是苍翠的。","你们究竟否认你们的主的哪一件恩典呢？","在那两座乐园里，有两洞涌出的泉源。","你们究竟否认你们的主的哪一件恩典呢？","在那两座乐园里，有水果，有海枣，有石榴。","你们否认你们的主的哪一件恩典呢？","在那些乐园里，有许多贤淑佳丽的女子。","你们究竟否认你们的主的哪一件恩典呢？","他们是白皙的，是蛰居于帐幕中的。","你们究竟否认你们的主的哪一件恩典呢？","在他们的妻子之前，任何人或精灵，都未曾与她们交接过。","你们究竟否认你们的主的哪一件恩典呢？","他们靠在翠绿的坐褥和美丽的花毯上。","你们究竟否认你们的主的哪一件恩典呢？","多福哉，你具尊严和大德的主的名号！"],"n":"阿尔-拉赫曼"},{"i":56,"v":["当那件大事发生的时候，","没有任何人否认其发生。","那件大事将是能使人降级，能使人升级的；","当大地震荡，","山峦粉碎，","化为散漫的尘埃，","而你们分为三等的时候。","幸福者，幸福者是何等的人？","薄命者，薄命者是何等的人？","最先行善者，是最先入乐园的人，","这等人，确是蒙主眷顾的。","他们将在恩泽的乐园中。","许多前人","和少数后人，","在珠宝镶成的床榻上，","彼此相对地靠在上面。","长生不老的僮仆，轮流着服待他们，","捧着盏和壶，与满杯的醴泉；","他们不因那醴泉而头痛，也不酩酊。","他们有自己所选择的水果，","和自己所爱好的鸟肉。","还有白皙的、美目的妻子，","好象藏在蚌壳里的珍珠一样。","那是为了报酬他们的善行。","他们在乐园里，听不到恶言和谎话，","但听到说：祝你们平安！祝你们平安！","幸福者，幸福者是何等的人？","他们享受无刺的酸枣树，","结实累累的（香蕉）树；","漫漫的树荫；","泛泛的流水；","丰富的水果，","四时不绝，可以随意摘食；","与被升起的床榻。","我使她们重新生长，","我使她们常为处女，","依恋丈夫，彼此同岁；","这些都是幸福者所享受的。","他们是许多前人","和许多后人。","薄命者，薄命者是何等的人？","他们在毒风和沸水中，","在黑烟的阴影下，","既不凉爽，又不美观。","以前他们确是豪华的，","确是固执大罪的，","他们常说：难道我们死后，已变成尘土和枯骨的时候，我们必定要复活吗？","连我们的祖先也要复活吗？","你说：前人和后人，","在一个著名的日期和特定时间必定要被集合。","然后迷误的、否认复活的人们啊！","你们必定食攒（木+苦）木的果实，","而以它充饥，","然后痛饮沸水，","象害消渴病的骆驼饮凉水一样。","这是他们在报应之日所受的款待。","我曾创造你们，你们怎么不信复活呢？","你们告诉我吧！你们所射的精液，","究竟是你们把它造成人呢？还是我把它造成人呢？","我曾将死亡分配给你们，任何人不能阻挠我，","不让我改变你们的品性，而使你们生长在你们所不知的状态中。","你们确已知道初次的生长，你们怎不觉悟呢？","你们告诉我吧！你们所耕种的庄稼，","究竟是你们使它发荣呢？还是我使它发荣呢？","假若我意欲，我必使它凋零，而你们变成诧异者，","你们将说：我们是遭损失的。","不然！我们是被剥夺的。","你们告诉吧！你们所饮的水，","究竟是你们使它从云中降下的呢？还是我使它降下的呢？","假若我意欲，我必使它变成苦的，你们怎么不感谢呢？","你们告诉吧！你们所钻取的火；","究竟是你们使燧木生长的呢？还是我使它生长的呢？","我以它为教训，并且以它为荒野的居民的慰藉，","故你们应当颂扬你的主的大名。","我必以星宿的没落处盟誓，","这确是一个重大的盟誓，假若你们知道。","这确是宝贵的《古兰经》，","记录在珍藏的经本中，","只有纯洁者才得抚摸那经本。","《古兰经》是从全世界的主降示的。","难道你们藐视这训辞，","而以否认代替感谢吗？","（你们）怎么不在灵魂到将死者的咽喉的时候","那时候，你们大家看着他，","我比你们更临近他，但你们不晓得，","如果你们不是受报应的，","你们怎不使灵魂复返于本位呢？如果你们是说实话的。","如果他是被眷顾的，","那末，他将享受舒适、给养与恩泽的乐园；","如果他是幸福者，","那末，一般幸福的人将对他说：祝你平安！","如果他是迷误的、否认复活者，","那末，他将享受沸水的款待，","和烈火的烧灼。","这确是无可置疑的真理。","故你应当颂扬你的主的大名。"],"n":"阿尔-瓦基阿"},{"i":57,"v":["天地万物，都赞颂真主超绝万物，他确是万能的，确是至睿的。","天地的国权，归他所有；他能使人生，能使人死；他对于万事，是全能的。","他是前无始后无终的，是极显著极隐微的，他是全知万物的。","他是在六日内创造天地，然后升上宝座的。他知道潜入地中的，和从地中生出的，与从天空降下的，和升上天空的。无论你们在哪里，他是与你们同在的；他是鉴察你们的行为的。","天地的国权，归他所有；万事只归于真主。","他使黑夜侵入白昼，使白昼侵入黑夜；他是全知心事的。","你们应当信仰真主和使者，你们应当分舍他所委你们代管的财产，你们中信道而且施舍者，将受重大的报酬。","你们怎么不信仰真主呢？使者号召你们去信仰你们的主，而你们的主，确已和你们缔约，如果你们要信道，就赶快信吧！","他降示他的仆人许多明证，以便他使你们从重重黑暗走入光明。真主对于你们，确是仁爱的，确是至慈的。","你们怎么不为真主而施舍呢？天地的遗产，只是真主的。你们中在胜利之前施舍而且参战者，与在胜利之后施舍而且参战者，不是平等的，前者比后者品级更高。真主以最优的报酬应许每派人，真主是彻知你们的行为的。","谁以善债借给真主呢？真主将加倍偿还他，他还受优厚的报酬。","在那日，你将看见男女信士们，他们的光辉，在他们的前面和右边奔驰，有人将对他们说：你们今日的佳音，是下临诸河的乐园；你们将永居其中，那确是伟大的成功。","在那日，伪信的男女，将对信道的男女说：请你们等候我们，让我们借你们的一点光辉！有人将要对他们说：你们转回去寻求光辉吧！于是，彼此之间，筑起了一堵隔壁来，隔壁上有一道门，门内有恩惠，门外有刑罚。","他们将喊叫信道的人们说：难道我们与你们不是同道吗？他们说：不然，你们自欺、观望、怀疑正道，种种妄想，欺骗你们，直到真主的命令来临，猾贼曾以真主的优容欺骗你们。","故今日你们与不信道者的罚金，都不被接受，你们的归宿是火狱，那对于你们是更相宜的，那归宿真恶劣！","难道信士们以为时间还未到，故他们的心不为真主的教诲和他所降示的真理而柔和吗？他们不可以象以前曾奉天经的人们那样，经过长时期后，他们的心就变硬了，他们中有许多人是犯罪的。","你们应当知道真主是使已死的大地复活的，我确已为你们解释了许多迹象，以便你们明理。","施财的士女，和以善债借给真主的士女，他必定加倍偿还他们，他们将受优厚的报酬。","信仰真主和使者的人们，在主那里，是虔诚者，是见证者，他们将有他们的报酬和光明。不信正道并且否认我的迹象的人们，是火狱的居民。","你们应当知道，今世的生活，只是游戏、娱乐、点缀、矜夸，以财产和子孙的富庶相争胜；譬如时雨，使田苗滋长，农夫见了非常高兴，嗣后，田苗枯槁，你看它变成黄色的，继而零落。在后世，有严厉的刑罚，也有从真主发出的赦宥和喜悦；今世生活，只是欺骗人的享受。","你们应当争取从你们的主发出的赦宥，和与天地一样广阔的乐园--为信仰真主和众使者的人们而准备的乐园--那是真主的恩典，他将它赏赐他所意欲者。真主是有宏恩的。","大地所有的灾难，和你们自己所遭的祸患，在我创造那些祸患之前，无不记录在天经中；这事对于真主确是容易的，","以免你们为自己所丧失的而悲伤，为他所赏赐你们的而狂喜。真主是不喜爱一切傲慢者、矜夸者的。","他们自己吝啬，还教别人吝啬。规避义务的人们，真主确是无求于他们的，确是可颂的。","我确已派遣我的众使者，去传达我的许多明证，并降示天经和公平，以便众人谨守公道。我曾创造钢铁，其中有严厉的刑罚，对于众人，有许多裨益；以便真主知道在秘密中相助他和他的众使者的人。真主确是至刚的，确是万能的。","我确已派遣努哈和易卜拉欣，我以预言和天经赏赐他们俩的后裔；他们中有遵循正道的，他们中有许多人是悖逆的。","在他们之后，我曾继续派遣我的众使者，我又继续派遣麦尔彦之子尔撒，我赏赐他《引支勒》，我使他的信徒们心怀仁爱和慈悯。他们自创出家制--我未曾以出家为他们的定制--他们创设此制，以求真主的喜悦；但他们未曾切实的遵守它，故我把报酬赏赐他们中的信道者。他们中有许多人是悖逆的。","信仰尔撒的人们啊！你们应当敬畏真主，应当信仰他的使者，他就把他的恩惠加倍赏赐你们，他就为你们创造一道光明；你们将借那道光明而行走，他就赦宥你们。真主是至赦的，是至慈的。","以便曾受天经的人们知道，他们简直不能操纵真主的恩典，并且知道，凡恩典都在真主的掌握中，他要赏赐谁，就赏赐谁，真主是有宏恩的。"],"n":"阿尔-哈迪德"},{"i":58,"v":["真主确已听取为丈夫而向你辩诉，并向真主诉苦者的陈述了。真主听著你们俩的辩论；真主确是全聪的，确是全明的。","你们中把妻室当母亲的人们，她们不是他们的母亲；除他们的生身之母外，没有任何人，可以称为他们的母亲；他们的确说出恶言和谎话；真主确是至宥的，确是至赦的。","把妻子当做母亲然后悔其所言者，在交接之前，应该释放一个奴隶。那是用来劝告你们的，真主是彻知你们的行为的。","没有奴隶者，在交接之前，应该连续斋戒两月。不能斋戒者，应该供给六十个贫民一日的口粮。这因为要你们表示信仰真主和使者。这些是真主的法度。不信的人们，将受痛苦的刑罚。","违抗真主和使者的人，必遭折磨，犹如他们以前的人曾遭折磨一样。我确已降示许多明证，不信者，将受凌辱的刑罚。","在那日，真主将使他们统统都复活，而将他们生前的行为告诉他们。真主曾记录那些行为，他们却忘了它。真主是见证万物的。","难道你不知道真主是全知天地万物的？凡有三个人密谈，他就是第四个参与者；凡有五个人密谈，他就是第六个参与者；凡有比那更少或更多的人密谈，无论他们在那里，他总是与他们同在的；然后在复活日，他要把他们的行为告诉他们。真主确是全知万物的。","难道你没有看见不许密谈而违禁密谈的人吗？他们密谈的，是关於罪恶、侵害和违抗使者的事。他们来见你的时侯，用真主所未用的祝辞祝贺你，他们自言自语地说：真主何不因我们所说的话而惩罚我们呢！火狱是能使他们满足的！他们将入其中，那归宿真恶劣！","信道的人们啊！当你们密谈的时侯，不要密谈关於罪恶、侵害和违抗使者的事，你们应当密谈关於正义和敬畏的事，你们应当敬畏真主，你们将被集合到他那里。","关於罪恶的密谈，只是由於恶魔的诱惑，他欲使信道者忧愁，不得真主的许可，他绝不能伤害他们一丝毫；教信士们只信托真主吧。","信道的人们啊！有人在会场中对你们说：请你们退让一点吧！你们就应当退让些，真主将使你们宽裕。有人对你们说：你们起来吧！你们就应当起来，真主将你们中的信道者升级，并将你们中有学问的人们提升若干级。真主是彻知你们的行为的。","信道的人们啊！你们应当先有所施舍，然后才与使者密谈，这对於你们是更高尚的，是更纯洁的。如果你们无物可施，那麽，不施舍也无罪，因为真主确是至赦的，确是至慈的。","难道你们怕在密谈之前有所施舍吗？你们没有施舍，而真主已赦宥你们，故你们应当谨守拜功、完纳天课、服从真主和使者。真主是全知你们的行为的。","难道你没有看见与真主所遣怒的民众结交的人们吗？他们不属於你们，也不属於那些民众；他们明知故犯地以谎言盟誓。","真主已为他们准备严厉的刑罚。他们的行为真恶劣。","他们以自己的盟誓为护符，因而妨碍主道，故他们将受凌辱的刑罚。","他们的财产和子嗣，对真主的刑罚，绝不能裨益他们一丝毫。这等人，是火狱的居民，他们将永居其中。","在那日，真主将使他们统统复活。他们对他盟誓，犹如现在对你们盟誓一样；他们以为自己是获得效果的。真的，他们确是说谎的。","恶魔已经制服了他们，因而使他们忘却真主的教训；这等人，是恶魔的党羽。真的，恶魔的党羽确是亏折的。","违抗真主和使者的人，必居於最卑贱的民众之列。","真主已经制定：我和我的众使者，必定胜利。真主确是至刚的，确是万能的。","你不会发现确信真主和末日的民众，会与违抗真主和使者的人相亲相爱，即使那等人是他们的父亲，或儿子，或兄弟，或亲戚。这等人，真主曾将正信铭刻在他们的心上，并且以从他降下的精神援助他们。他将使他们入下临诸河的乐园，而永居其中。真主喜悦他们，他们也喜悦他。这等人是真主的党羽，真的，真主的党羽确是成功的。"],"n":"阿尔-穆贾迪拉"},{"i":59,"v":["凡在天地间的，都赞颂真主超绝万物。他确是万能的，确是至睿的。","在初次放逐的时候，他曾将信奉《圣经》而不信《古兰经》的人从他们的家中驱逐出境。你们没有猜想到他们会退出去，他们猜想自己的堡垒能防御真主；但真主的刑罚，竟从他们料不到的地方降临他们。他将恐怖投在他们的心中，他们用自己的手和信士们的手拆毁自己的房屋。有眼光的人们啊！你们警惕吧！","假若真主没有判决他们应受放逐，他必在今世惩罚他们；他们在后世，将受火刑。","这是由于他们违抗真主和使者。凡违抗真主者，真主必定惩罚他，因为真主的刑罚确是严厉的。","无论你们砍伐海枣树，或任其依然存在，都是真主所允许的，他准许伐树，原为凌辱放荡者。","凡真主收归使者的逆产，你们都没有汗马之劳；但真主使众使者，制服他所意欲者；真主对于万事，是全能的。","城市的居民的逆产，凡真主收归使者的，都归真主、使者、至亲、孤儿、贫民和旅客，以免那些逆产，成为在你们中富豪之间周转的东西。凡使者给你们的，你们都应当接受；凡使者禁止你们的，你们都应当戒除。你们应当敬畏真主，真主确是刑罚严厉的。","那些逆产一部分归迁士中的贫民，他们曾被驱逐出境，以致丧失自己的房屋和财产。他们寻求从真主发出的恩典和喜悦，他们协助真主和使者；这等人，确是说实话的。","在他们之前，安居故乡而且确信正道的人们，他们喜爱迁居来的教胞们，他们对于那些教胞所获的赏赐，不怀怨恨，他们虽有急需，也愿把自己所有的让给那些教胞。能戒除自身的贪吝者，才是成功的。","在他们之后到来的人们说：我们的主啊！求你赦宥我们，并赦宥在我们之前已经信道的教胞们，求你不要让我们怨恨在我们之前已经信道的人们，我们的主啊！你确是仁爱的，确是至慈的。","难道你没有看见那些伪信者吗？他们对自己的朋友--信奉《圣经》而不信《古兰经》的人们说：如果你们被放逐，我们必定与你们一同出境，我们永不服从任何人的命令而放弃你们；如果你们被攻击，我们必援助你们。真主作证，他们确是说谎的。","如果他们被放逐，伪信者不与他们一道出境；如果他们被攻击，伪信者不援助他们；即使援助他们，也必转身逃跑，使之不获援助。","你们在他们的胸中确是比真主还可怕的，那是因为他们是不明理的民众。","他们只在巩固的城市中或在壁垒后共同作战。他们的内争是严重的，你以为他们是团结的，其实，他们的心是涣散的。那是因为他们是不明理的民众。","他们象在他们之前刚逝去的人们一样，他们已尝试他们行为的恶果，他们将受痛苦的刑罚。","他们又象恶魔一样。当时，他曾对人说：你不要信道。当他不信道的时候，他说：我确是与你无干的，我的确畏惧真主--全世界的主。","他们俩的结局，是同入火狱，而永居其中；那是不义者的报酬。","信道的人们啊！你们应当敬畏真主，各人应当想一想自己为明日而预备了什么，你们应当敬畏真主，真主确是彻知你们的行为的。","你们不要象那些忘却真主故真主使他们忘却自身的人们一样；这等人，确是悖逆的。","火狱的居民与乐园的居民不是平等的。乐园的居民，确是 成功的。","假若我把这部《古兰经》降示一座山，你必定看见那座山因畏惧真主而成为柔和的，崩溃的。这些譬喻，是我为众人而设的，以便他们省悟。","他是真主，除他外，绝无应受崇拜的。他是全知幽玄的，他是至仁的，是至慈的。","他是真主，除他外，绝无应受崇拜的。他是君主。他是至洁的，是健全的，是保佑的，是见证的，是万能的，是尊严的，是尊大的。赞颂真主，超绝万物，他是超乎他们所用以配他的。","他是真主，是创造者，是造化者，是赋形者，他有许多极美的称号，凡在天地间的，都赞颂他，他是万能的，是至睿的。"],"n":"阿尔-哈什尔"},{"i":60,"v":["信道的人们啊！你们不要以我的敌人和你们的敌人为朋友，而传送消息给他们，以示亲爱。他们不信降临你们的真理，他们为你们信仰真主--你们的主--而将使者和你们驱逐出境。如果你们从故乡迁出，是由於为我而奋斗，是由於寻求我的喜悦，（那么，你们不要以他们为朋友）。你们秘密地传送消息给他们，以示亲爱，其实，我知道你们所隐匿的和你们所显示的。你们中谁做这件事，谁已背离正道。","如果他们发现你们，他们就变成你们的敌人，他们杀害你们，辱骂你们，希望你们叛道。","你们的亲戚和子孙，对於你们绝无裨益，在复活日，你们将被隔绝。真主是鉴察你们的行为的。","易卜拉欣和他的教徒，是你们的好模范。当时，他们曾对自己的宗族说：我们对於你们，和你们舍真主而崇拜的，确是无干的，我们不承认你们。我们彼此间的仇恨，永远存在。直到你们只信仰真主。但易卜拉欣对他父亲所说的话，不可做你们的模范。他曾说：我必定为你求饶，我不能为你抵御真主的一些刑罚。他们曾说：我们的主啊！我们只信托你，我们只依归你，只有你是最後的归宿。","我们的主啊！求你不要让不信道的人迫害我们。我们的主啊！求你赦宥我们，你确是万能的，确是至睿的。","易卜拉欣和他的教徒，对於你们希望会见真主和末日者，确是好模范。背叛者，无损於真主，因为真主确是无求的，确是可颂的。","真主或许在你们和你们所仇视的人之间造化友谊，真主是全能的；真主是至赦的，是至慈的。","未曾为你们的宗教而对你们作战，也未曾把你们从故乡驱逐出境者，真主并不禁止你们怜悯他们，公平待遇他们。真主确是喜爱公平者的。","他只禁止你们结交曾为你们的宗教而对你们作战，曾把你们从故乡驱逐出境，曾协助别人驱逐你们的人。谁与他们结交，谁是不义者。","信道的人们啊！当信女们迁移而来的时候，你们当试验她们。真主是至知她们的信德的--如果你们认为她们确是信女，那末，就不要使她们再归不信道的丈夫。她们对於他们是不合法的，他们对於她们也是不合法的。你们应当把他们所纳的聘礼偿还他们。当你们把她们的聘礼交付给她们的时候，你们娶她们为妻，对於你们是毫无罪过的。你们不要坚持不信道的妻子的婚约，你们当索回你们所纳的聘礼，叫他们也索回他们所纳的聘礼。这是真主的律例，他依此而替你们判决。真主是全知的，是至睿的。","如果你们的妻子，有脱离你们而归不信道者的，那末，当你们轮到交聘的时候，你们应当把妻子脱离者所纳的聘礼交付他们。你们当敬畏你们所信仰的真主。","先知啊！如果信女们到你面前来与你誓约：她们不以任何物配真主，不偷盗，不通奸，不杀自己的儿女，不以别人的儿子冒充丈夫的儿子，不违背你的合理的命令，那末，你当与她们誓约，你当为她们向真主告饶。真主确是至赦的，确是至慈的。","信道的人们啊！你们不要结交真主所谴怒的民众，他们对後世确已绝望，犹如不信道的人对坟里的人绝望一样。"],"n":"阿尔-穆姆坦希纳"},{"i":61,"v":["凡在天地间的，都赞颂真主超绝万物，他是万能的，是至睿的。","信道的人们啊！你们为什麽说你们所不做的事呢？","你们说你们所不做的，这在真主看来，是很可恨的。","真主的确喜爱那等人；他们为他而列阵作战，好像坚实的墙壁一样。","当时，穆萨曾对他的宗族说：我的宗族啊！你们既知道我是真主派来教化你们的使者，你们为什麽诽谤我呢？当他们背离正道的时候，真主使他们的心背离真理；真主是不引导悖逆的民众的。","当时，麦尔彦之子尔撒曾说：以色列的後裔啊！我确是真主派来教化你们的使者，他派我来证实在我之前的《讨拉特》，并且以在我之後诞生的使者，名叫艾哈默德的，向你们报喜。当他已昭示他们许多明证的时候，他们说：这是明显的魔术。","别人劝他入伊斯兰，他却假借真主的名义而造谣；这样的人，谁比他还不义呢？真主不引导不义的民众的。","他们想吹灭真主的光明，但真主要完成他的光明，即使不信道的人不愿意。","他曾以正道和真教的使命委托他的使者，以便他使真教胜过一切宗教，即使以物配主的人不愿意。","信道的人们啊！我将指示你们一种生意，它能拯救你们脱离痛苦的刑罚，好吗？","你们信仰真主和使者，你们以自己的财产和生命，为真主而奋斗，那对於你们是更好的，如果你们知道。","他将赦宥你们的罪过，并且使你们入下临诸河的乐园和常住的乐园中的许多优美的住宅，那确是伟大的成功。","他将赏赐你们另一种为你们所爱好的恩典--从真主降下的援助，和临近的胜利。你向信士们报喜吧。","信道的人们啊！你们应当做协助真主的人，犹如麦尔彦之子尔撒对他的门徒所说的：谁是与我共同协助真主的？那些门徒说：我们是协助真主的。以色列的後裔中，有一派人已经信道，有一派人并不信道。我扶助信道的人们对抗他们的敌人，故他们变成优胜的。"],"n":"阿-萨夫"},{"i":62,"v":["凡在天地间的，都赞颂真主 至洁的、万能的、至睿的君主，超绝万物的君主。","他在文盲中派遣一个同族的使者，去对他们宣读他的迹象，并培养他们，教授他们天经和智慧，尽管以前他们确是在明显的迷误中；","并教化还没有赶上他们的其他人。真主是万能的，是至睿的。","这是真主的恩典，他把它赏赐他所欲赏赐的人们，真主是有宏恩的。","奉命遵守《讨拉特》而不遵守者，譬如驮经的驴子。否认真主的迹象的民众的譬喻，真恶劣！真主是不引导不义的民众的。","你说：信奉犹太教的人们啊！如果你们自称是真主的选民，而排斥众人，那你们就希望早死吧，如果你们是诚实者。","他们因为曾经犯过罪，所以永远不希望早死。真主是全知不义者的。","你说：你们所逃避的死亡，必定与你们会面，然後你们将被送到全知幽明的主那　里，他将把你们的行为告诉你们。","信道的人们啊！当聚礼日召人礼拜的时候，你们应当赶快去记念真主，放下买卖，那对於你们是更好的，如果你们知道。","当礼拜完毕的时候，你们当散布在地方上，寻求真主的恩惠，你们应当多多地记念真主，以便你们成功。","当他们看见生意或游戏的时候，他们离散了，他们让你独自站著。你说：在真主那里的，比游戏和生意还好，真主是最善的供给者。"],"n":"阿尔-胡胡马"},{"i":63,"v":["当伪信者来见你的时候，他们说：我们作证，你确是真主的使者。真主知道你确是他的使者，真主作证，伪信的人们确是说谎的。","他们以自己的盟誓为护符，妨碍主道。他们的行为真恶劣！","这是因为他们口称信道，心实不信，他们的心就封闭了，故他们不是明理的。","当你看见他们的时候，他们的体格，将使你赞叹。如果他们说话，你就静听他们的言辞，他们好像木偶样，他们以为一切呐喊，都是对他们而发的。他们确是敌人，故你当谨防他们。愿真主诛灭他们！他们是如何悖谬的呢！","有人对他们说：你们来道歉吧，使者将为你们求饯。他们却掉头不顾，你看他们妄自尊大，不肯道歉。","你为他们求饯与否，这在他们，是一样的。真主绝不赦宥他们，真主必定不引导悖逆的民众。","他们说：你们不要供给使者左右的人，以便他们离散。天地的库藏，只是真主，伪信的人们却不明理。","他们说：如果我们返回麦地那，尊荣者必将卑贱者驱逐出城。尊荣只是真主和使者以及信士们的，而伪信的人们却不知道！","信道的人们啊！你们的财产和子女，不要使你们忽略了记念真主。谁那样做，谁是亏折的。","在死亡降临之前，你们当分舍我赐予你们的，否则，将来人人说：我的主啊！你为何不让我延迟到一个临近的定期，以便我有所施舍，而成为善人呢？","但寿限一到，真主绝不让任何人延迟，真主是彻知你们的行为的。"],"n":"阿尔-穆纳菲孔"},{"i":64,"v":["凡在天地间的，都赞颂真主超绝万物。国权只归他所有，赞颂只归他享受，他对於万事是全能的。","他曾创造你们，但你们中有不信道的，有信道的；真主是鉴察你们的行为的。","他曾本著真理创造天地，他曾以形像赋予你们，而使你们的 形像优美，他是唯一的归宿。","他知道天地万物，他知道你们所隐匿的和你们所表现的，真主是全知心事的。","以前不信道的人们的消息，难道没有达到你们吗？那等人，曾尝试他们的事情的恶果，他们将受痛苦的刑罚。","这是因为他们族中的使者显示他们许多明证，他们却说：难道凡人也能引道我们？故他们不信道而违背之。真主曾表示无求於他们的信仰，真主是无求的，是可颂的。","不信道的人们，妄言他们绝不复活，你说：不然！以我的主盟誓，你们必定复活，然後你们必定获得关於你们的行为的报告，这对於真主是容易的。","故你们当信仰真主和使者，和他所降示的光明。真主是彻知你们的行为的。","在那日，他将在聚会日集合你们；那是相欺之日。信仰真主，而且行善的人，他将解除他的罪恶，而且使他入下临诸河的乐园，而永居其中，那确是伟大的成功。","不信道，而且否认我的迹象的人们，是火狱的居民，他们将永居其中。那归宿真恶劣！","凡灾难的发生，无一不是依真主的判决的。谁信真主，他将引导谁的心，真主是全知万物的。","你们当服从真主，当服从使者。如果你们违背命令，那末，我的使者，只负明白通知的责任。","真主，除他外，绝无应受崇拜的，教信士们只信托真主。","信道的人们啊！你们的妻子儿女，有一部份确是你们的敌人，故你们当谨防他们。如果你们恕饶他们，原谅他们，赦宥他们，（真主就赦宥你们），因为真主确是至赦的，确是至慈的。","你们的财产和子嗣，只是一种考验，真主那里有重大的报酬。","你们当量力地敬畏真主，你们当听从他的教训和命令，你们当施舍，那是有益於你们自己的。能戒除自身的贪吝者，确是成功的。","如果你们以善债借给真主，他将加倍偿还你们，而且赦宥你们。真主是善报的，是至容的。","他是全知幽明的，是万能的，是至睿的。"],"n":"阿特-塔卡布恩"},{"i":65,"v":["先知啊！当你们休妻的时候，你们当在她们的待婚期之前休她们，你们当计待婚期，当敬畏真主－－－你们的主。你们不要把她们从她们的房里驱逐出门， 她们也不得自己出门，除非她们做了明显的丑事。这是真主的法度，谁超越真主的法度，谁确是不义者。你们不知道，此后，真主或许创造一件事情。","当她们满期的时候，你们当善意地挽留她们，或善意地离别她们。你们当以你们的两个公正人为见证，你们当为真主而作证。这是用来教训信仰真主和末日者的。谁敬畏真主，他将为谁辟一条出路。","而且从他料想不到的地方供给他。谁信托真主，他将使谁满足。真主确是能达到自己的目的的，真主确已使万物各有定数。","你们的妇女中对月经已绝望的，如果你们怀疑，就以三个月为她们的待婚期，还没有月经的，也是这样的；怀孕的，以分娩为满期。谁敬畏真主，他将使谁顺利。","这是真主所降示你们的法令，谁敬畏真主，他将免除谁的罪恶，而且赏赐他重大的报酬。","你们当依自己的能力而使她们住在你们所住的地方，你们不要妨害她们，而使她们烦闷。如果她们有孕，你们就应当供给她们，直到她们分娩。如果她们为你们哺乳，你们应当报酬她们，并且应当依正义而相商。如果你们的意见不合，就让别的妇人为他哺乳。","教富裕的人用他的富裕的财产去供给， 教窘迫的人用真主所赏赐他的去供给。真主只依他所赋予人的能力而加以责成。在窘迫之后，真主将给宽裕。","有许多城市的居民，曾违抗他们的主和众使者的命令，我将严格地审训他们，严厉的惩罚他们。","他们将尝试他们行为的恶果，他们的行为的结局是亏折的。","真主已为他们预备了严厉的刑罚。信道的有理智的人们啊！你们当敬畏真主。真主确已降示你们一种教训，","并且派遣一位使者，对你们宣读真主的许多明显的迹象，以便他使信道而且行善的人们，脱离重重黑暗，走入光明。谁信道而且行善，真主将使谁入下临诸河的乐园，而永居其中。真主必定赏赐他们优美的给养。","真主创造了七层天，和同样层数的大地，天命通过七层天而下降，以便你们知道，真主对于万事是全能的，真主是周知万物的。"],"n":"阿特-塔拉克"},{"i":66,"v":["先知啊！真主准许你享受的，你为什么加以禁戒，以便向你的妻子们讨好呢？真主是至赦的，是至慈的。","真主确已为你们规定赎誓制，真主是你们的保佑者。他是全知的，是至睿的。","当时，先知把一句话秘密地告欣他的一个妻子，她即转告了别人，而真主使先知知道他的秘密已被泄漏的时候，他使她认识一部分，而隐匿一部分。当他既以泄漏告诉她的时候，她说：谁报告你这件事的？他说：是全知的、彻知的主告诉我的。","如果你们俩向真主悔罪，（那末，你们俩的悔罪是应当的），因为你们俩的心确已偏向了。如果你们俩一致对付他，那末，真主碓是他的保佑者，吉卜利里和行善的信士，也是他的保护者。此外，众天神是他的扶助者。","如果他休了你们，他的主或许将以胜过你们的妻子补偿他，她们是顺主的，是信道，是服从的，是悔罪的，是拜主的，是持斋的，是再醮的和初婚的。","信道的人们啊！你们当为自身和家属而预防那以人和石为燃料的火刑，主持火刑的，是许多残忍而严厉的天神，他们不违抗真主的命令，他们执行自己所奉的训令。","不信道的人们啊！今日，你们不要托辞，你们只受自己行为的报酬。","信道的人们啊！你们当向真主诚意悔罪，你们的主或许免除你们的罪恶，并且使你们入下临诸河的乐园。在那日，真主不凌辱先知，和与他一起信道的人们。他们的光明，将在他们的前面和右边奔驰，他们将说：我们的主啊！求你完成给我们的光明，求你赦宥我们。你对於万事是全能的。","先知啊！你当与不信道的人们和伪信的人们奋斗，你当以严厉的态度对待他们。他们的归宿是火狱，那归宿真恶劣！","真主以努哈的妻子和鲁特的妻子，为不信道的人们的殷鉴，她们俩曾在我的两个行善的仆人之下，而她们俩不忠於自己的丈夫，她们俩的丈夫，未能为她们俩抵御真主的一点刑罚。或者将说：你们俩与众人同入火狱吧！","真主以法老的妻子，为信道的人们的模范。当时，她曾说：我的主啊！求你在你那里，为我建筑一所房子在乐园里。求你拯救我脱离法老，和他的罪行。求你拯救我脱离不义的民众。","真主又以仪姆兰的女儿麦尔彦为信道的人们的模范，她曾保守贞操，但我以我的精神吹入她的身内，她信她的主的言辞和天经，她是一个服从的人。"],"n":"阿特-塔哈林"},{"i":67,"v":["多福哉拥有主权者！他对於万事是全能的。","他曾创造了死生，以便他考验你们谁的作为是最优美的。他是万能的，是至赦的。","他创造了七层天，你在至仁主的所造物中，不能看出一点参差。你再看看！你究竟能看出甚么缺陷呢？","然后你再看两次，你的眼睛将昏花地、疲倦地转回来！","我确已以众星点缀最近的天，并以众星供恶魔们猜测。我已为他们预备火狱的刑罚。","不信主的人们将受火狱的刑罚，那归宿真恶劣！","当他们被投入火狱的时候，他们将听见沸腾的火狱发出驴鸣般的声音。","火狱几乎为愤怒而破碎，每有一群人被投入其中，管火狱的天神们就对他们说：　难道没有任何警告者降临你们吗？","他们说：不然！警告者确已降临我们了，但我们否认他们，我们说：真主没有降示甚么，你们只在重大的迷误中。","他们说：假若我们能听从，或能明理，我们必不致沦於火狱的居民之列！","他们承认他们的罪过。让火狱的居民远离真主的慈恩！","在秘密中畏惧主的人们，将蒙赦宥和重大的报酬。","你们可以隐匿你们的言语；也可以把它说出来。他确是全 知心事的。","创造者既是玄妙而且彻知的，难道他不知道你们所隐匿的言语吗？","他为你们而使大地平稳，你们应当在大地的各方行走，应当吃他的给养，你们复活后，只归於他。","难道你们不怕在天上的主使大地在震荡的时候吞咽你们吗？","难道你们不怕在天上的主使飞沙走石的暴风摧毁你们吗？你们将知道我的警告是怎样的。","在他们之前逝去的人们，确已否认众使者，我的谴责是怎样的？","难道他们没有看见在他们的上面展翅和　翼的众鸟吗？只有至仁主维持它们，他确是明察万物的。","除了真主援助你们外，还有谁能做你们的援军呢？你们只陷於自欺之中。","谁能供给你们呢？如果至仁主扣留他的给养。不然，他们固执著骄傲和勃逆。","究竟谁更能获得引导呢？是匍匐而行的人呢？还是在正路上挺身而行的人呢？","你说：他是创造你们，并为你们创造耳、目和心的。你们却很少感谢。","你说：他是使你们繁殖於大地上的，你们将来要被集合到他那里。","他们说：这个警告甚么时候实现呢？如果你们是诚实的人。","你说：关於此事的知识，只在主那里，我只是一个坦率的警告者。","当他们看见这应许临近的时候，不信的人们的面目将变成黑的！或者将说：这就是你们生前妄言不会实现的事。","你说：你们告诉我吧，如果真主毁灭我，和我的同道，或怜悯我们，那末，谁使不信道的人们得免於痛苦的刑罚呢？","你说：他是至仁主，我们已信仰他，我们只信赖他。你们将知道谁在明显的迷误中。","你说：你们告诉我吧，如果你们的水一旦渗漏了，谁能给你们一条流水呢？"],"n":"阿尔-穆尔克"},{"i":68,"v":["努奈。以笔和他们所写的盟誓，","你为主的恩典，你绝不是一个疯人，","你必得享受不断的报酬。","你确是具备一种伟大的性格的。","你将看见，他们也将看见，","你们究竟谁是害疯病的。","你的主的确知道谁是叛离他的正道的，他的确知道谁是遵循他的正道的。","你不要顺从否认真理的人们，","他们希望你柔顺，他们也柔顺。","你不要顺从每个妄誓的、卑贱的、","说谎的、进馋的、","吝啬的、过份的、犯罪的、","粗鄙而且是私生子的人。","那是因为他是有财产和子嗣的。","有人对他宣读我的迹象时，他就说：这是古人的故事。","我将在他的鼻子上打上烙印。","我确已考验他们，犹如考验园圃的主人们一样。当时，他们曾盟誓，他们必定在早晨收获园圃中的果实，","并不留一部分给贫民。","当他们正在睡觉的时候，从你的主发出的灾难降临那个园圃，","一旦之间变成焦土一样。","他们曾在早晨彼此相呼：","你们当在早晨到园里去，如果你们要想收获。","他们走了，途中悄悄地商议说：","今天绝不要让一个贫民走进园圃。","他们早晨起来以为自己是能遏制的。","当他们看见园圃的时候，他们说：我们碓是迷误的，","不然，我们是被剥夺的！","他们中最优秀的人说：难道我没有对你们说吗？你们怎么不赞颂真主呢？","他们说：赞颂我们的主超绝万物！我们确是不义的。","於是他们大家走向前来，互相责备起来。","他们说：伤哉我们！我们原来确是放荡者。","或许我们的主，以一个比这还好的园圃，补偿我们，我们确是恳求我们的主的。","刑罚就是那样的。后世的刑罚确是更重大的，假如他们知道。","敬畏的人们，在他们的主那里，必将享受恩泽的乐园。","难道我使归顺的人像犯罪的人一样吗？","你们有甚么理由？你们怎么这样的判断呢！","难道有一本可供你们诵习的天经，","在那本天经里你们确有自己所选择的。","难道我曾与你们缔结过复活日才满期的、坚定的盟约，因而你们确有你们所判断的？","你问他们，他们中有谁能保证那件事呢？","难道他们有许多配主吗？教他们把那些配主召唤来，如果 他们是诚实的人。","在那日，大难将临头，他们将被召去叩头，而他们不能叩头。","同时，他们身遭凌辱，不敢仰视。而过去他们健全的时候，曾被召去叩头。","你让我惩治否认这训辞的人吧！我将使他们不知不觉地渐趋於毁灭。","我优容他们，我的计策确是周密的。","你向他们索取报酬，教他们担负太重呢？","还是他们能知幽玄，故加以记录呢？","故你应当忍受你的主的判决，不要像那个葬身鱼腹的人一样。当时，他拗著怒呼吁他的主；","假若从他的主发出的恩典没有达到他，那末，他必受责备地被抛到荒凉的地方。","嗣后，他的主拣选了他，并使他入於善人之列。","不信道的人们几乎以他们的怒目使你跌倒。当他们听到宣读教诲的时候，他们说：他确是一个疯子。","这《古兰经》不是别的，它是对全世界的教诲。"],"n":"阿尔-卡拉姆"},{"i":69,"v":["真灾，","真灾是什么？","你怎么能认识真灾是什么呢？","赛莫德人和阿德人，曾否认大难。","至於赛莫德人呢，已为严刑所毁灭；","至於阿德人，已为怒吼的暴风所毁灭。","真主曾使暴风对著他们连刮了七夜8昼，你看阿德人倒仆在地上，好像空心的海枣树干一样。","你能看见他们还有孑遗吗？","法老和在他之前的人，以及被倾覆的城市的居民，又再犯罪，","他们曾违抗他们的主的使者，故他严厉惩治了他们。","当大水泛滥的时候，我让你们乘船，","以便我以那件事为你们的教训，以便能记忆的耳朵把它记住。","当号角一向，","大地和山岳都被移动，且互相碰撞一次的时候；","在那日，那件大事将发生，","天将破裂；在那日，天将成为脆弱的。","众天神将在天的各方；在那日，在他们上面，将有八个天神，担负你的主的宝座；","在那日，你们将被检阅，你们的任何秘密，都无法隐藏。","用右手接受自己的功过簿的人将说：你们拿我的功过簿去读读吧！","我确已猜想到我必遇见我的账目。","他将在愉快的生活里，","在崇高的乐园里，","那里面的水果伸手可得。","你们可以愉快地饮食，因为你们在过去的岁月中行过善。","以左手接过自己的功过簿的人将说：啊呀！但愿我没有接过我的功过簿，","不知道我自己的账目！","但愿尘世的死亡已了结我的一生！","我的财产於我毫无裨益，","我的权柄已从我的手中消失。","你们捉住他，给他带上枷锁，","然后把他投在烈火里，","然后把他穿在一条7十臂长的链子上。","他生前确是不信仰尊大的真主，","不勉励人账济贪民；","故今日他在这里没有一个亲戚。","除脓汁外，他没有食物。","只有迷误的人们才吃脓汁。","不然！我以你们所能见的万象盟誓，","并且以你们不能见的幽玄盟誓，","这确是尊贵的使者的言辞；","并不是诗人的言辞，你们很少信仰，","也不是仆人的言辞，你们很少觉悟。","这是从全世界的主降示的。","假若他假借我的名义，捏造谣言，","我必以权力逮捕他，","然后必割断他的大动脉，","你们中没有一个人能保卫他。","这确是对敬畏者的教训。","我的确知道你们中有否认的人。","这对於不信道的人们确是悔恨。","这确是真实的信念，","故你当颂扬你的主的大名。"],"n":"阿尔-哈卡"},{"i":70,"v":["有人曾请求一种将发生的刑罚。","那是为不信的人们而预定的，没有任何人能加以抵抗。","那是真主--天梯的主宰--发出的，","众天神和精神在一日之内升到他那里。那一日的长度是五万年。","你安然地忍受吧。","他们以为那刑罚是很远的，","我却以为那是很近的。","在那日天像熔铜，","山像彩绒。","亲戚相见不相问。","罪人愿意赎取那日的刑罚，即使牺牲他的儿女、","他的妻子、他的弟兄，","和那收容他的血族，","以及大地上所有的人，但愿那能拯救自己。","绝不然，那确是发焰的烈火，","能揭去头皮，","能召唤转身而逃避的人。","他曾聚积财产而加以保藏，","人确是被造成浮躁的，","遭遇灾殃的时候是烦恼的，","获得财富的时候是吝啬的。","只有礼拜的人们，不是那样，","他们是常守拜功的；","他们的财产中有一个定份，","是用於施济乞丐和贫民的；","他们是承认报应之日的；","他们是畏惧他们的主的刑罚的。","他们的主的刑罚，确是难保不降临的。","他们是保守贞操的，","除非对自己的妻子和奴婢，他们确是不因此而受责备的；","凡在这个范围之外有所要求的人，都是过份的。","他们是尊重自己所受的信托，和自己所缔的盟约的；","他们是秉公作证的；","他们是谨守拜功的。","这等人，是在乐园中受优待的。","不信道的人们，怎么注视著你，三五成群的分列","在你的左右呢？","难道他们每个人都希望入恩泽的乐园吗？","绝不然！我确已用他们所知道的物质创造了他们。","不然，我以一切东方和西方的主盟誓，我确是全能的，","我能以比他们更好的人代替他们，我不是无能的。","你应当任他们妄谈，任他们游戏，直到他们看到他们所被警告的日子。","在那日，他们将从坟中出来奔走，他们好像奔到牌位一样，","同时，他们身遭凌辱，不敢仰视。那是他们被警告的日子。"],"n":"阿尔-马阿里季"},{"i":71,"v":["我确已派谴努哈去教化他的宗族，我说：在痛苦的刑罚降临你的宗族之前，你当警告他们。","他说：我的宗族啊！我确是你们的坦率的警告者，","你们应当崇拜真主，应当敬畏他，应当服从我，","他就赦宥你们的罪过，并且让你们延迟到一个定期。真主的定期一旦来临的时候，是绝不延迟的，假若你们知道。","他说：我的主啊！我确已日夜召唤我的宗族，","但我的召唤使他们愈加逃避。","我每次召唤他们来受你的赦宥的时候，他们总是以指头塞住他们的耳朵，以衣服蒙住他们的头，他们固执而自大。","然后我大声召唤他们，","然后我公开地训导他们，秘密地劝谏他们，","我说，你们应当向你们的主求饶--他确是至赦的","他就使丰足的雨水降临你们，","并且以财产和子嗣援助你们，为你们创造园圃和河流。","你们怎么不希望真主的尊重呢？","他确已经过几个阶段创造了你们。","难道你们没有看到真主怎样创造7层天，","并以月亮为光明，以太阳为明灯吗？","真主使你们从大地生长出来，","然后使你们再返於大地，然后，又把你们从大地取出来。","真主为你们而平展大地，","以便你们在大地上走著宽阔的道路。","努哈说：我的主啊！他们确已违抗我，他们顺从那因财产和子嗣而更加亏折的人们，","那等人曾定了一个重大的计谋，","他们说：'你们绝不要放弃你们的众神明，你们绝不要放弃旺德、素佤尔、叶巫斯、叶欧格、奈斯尔。","他们确已使许多人迷误，求你使不义的人们更加迷误。","他们因为自己的罪恶而被淹死，遂堕入火狱，故他们没有获得援助的人们来抵御真主。","努哈说：我的主啊！求你不要留一个不信道大者在大地上，","如果你留他们，他们将使你的众仆迷误，他们只生育不道德的、不感恩的子女。","我的主啊！求你赦宥我和我的父母，赦宥信道而入我的房屋的人，以及信士们和信女们。求你使不义的人们更加毁灭。"],"n":"努哈"},{"i":72,"v":["你说：我曾奉到启示：有几个精灵已经静听，并且说：我们确已听见奇异的《古兰经》，","它能导人於正道，故我们信仰它，我们绝不以任何物配我们的主。","赞颂我们的主的尊严！超绝万物，他没有择取妻室，也没有择取儿女。","我们中的庸愚，常以悖谬的事诬蔑真主，","我们曾猜想人和精灵绝不诬蔑真主。","曾有一些男人，求些男精灵保护他们，因而使他们更加骄傲。","那些男人曾像你们一样猜想真主绝不使任何死者复活。","我们曾试探天，发现天上布满坚强的卫士和灿烂的星宿。","过去，我们为窃听而常常坐在天上可坐的地方。现在谁去窃听，谁就发现一颗灿烂的星宿在等著他。","我们不知道，究竟是大地上的万物将遭患难呢？还是他们的主欲引他们於正道呢？","我们中有善良的，有次於善良的，我们是分为许多派别的。","我们相信，我们在大地上，绝不能使真主无奈，也绝不能逃避真主的谴责。","当我们听见正道的时候，我们已信仰它。谁信仰主，谁不怕克扣，也不怕受辱。","我们中有顺服的，有乖张的。凡顺服的，都是有志於正道的。","至於乖张的，将作火狱的燃料。","假如他们遵循正道，我必赏赐他们的丰富的雨水，","以便我以雨水考验他们。谁退避主的教训，他将使谁入在严峻的刑罚中。","一切清真寺，都是真主的，故你们应当祈祷真主，不要祈祷任何物。","当真主的仆人起来祈祷的时候，他们几乎群起而攻之。","你说：我只祈祷我的主，我不以任何物配他。","你说：我不能为你们主持祸福。","你说：任何人不能保护我不受真主的惩罚；除真主外，我绝不能发现任何避难所。","我只能传达从真主降示的通知和使命。谁违抗真主和使者，谁必受火狱的刑罚，而且永居其中。","待他们看见他们所被警告的刑罚的时候，他们就知道谁是更寡助的。","你说：我不知道你们被警告的刑罚是临近的呢？还是我的主将为它规定一个期限呢？","他是全知幽玄的，他不让任何人窥见他的幽玄，","除非他所喜悦的使者，因为他派遣卫队，在使者的前面和后面行走，","以便他知道使者确已传达了他们的主的使命，并且周知他们所有的言行，而且统计万物的数目。"],"n":"阿尔-姆希"},{"i":73,"v":["披衣的人啊！","你应当在夜间礼拜，除开不多的时间，","半夜或少一点，","或多一点。你应当讽诵《古兰经》，","我必定以庄严的言辞授予你，","夜间的觉醒确是更适当的；夜间的讽诵确是更正确的。","你在白天忙於事务，","故你应当纪念你的主的尊名，你应当专心致志地敬事他。","他是东方和西方的主，除他之外，绝无应受崇拜的，故你应当以他为监护者。","你应当忍受他们所说的谰言，而温和地退避他们。","你让我处治享受安乐而否认真理的人们吧！你稍稍地宽待他们吧！","我那里确有沉重的镣和强烈的火，","有噎人的食物，和痛苦的刑罚。","在那日，天地和山峦都要震动，而山峦将要变成一堆散沙。","我确已派遣一个使者来教化你们，而且对你们作证，犹如我曾派遣一个使者去教化法老一样。","但法老违抗了那个使者，故我严厉地惩治了他。","如果你们不信道，那末，你们怎么防备那将使儿童白发苍苍的日子呢？","天将为那日而破裂，真主的应许要实现的。","这确是一种教训。谁愿意觉悟，谁可以选择一条通达主的道路。","你的主的确知道你礼拜的时间，不到全夜的三分之二，或二分之一，或三分之一。你的同道中，有一群人也是那样做的。真主预定黑夜和白昼的长度，他知道你们不能计算它，故赦宥你们。你们应当诵《古兰经》中简易的（文辞）。他知道你们中将有一些病人，和别的许多人，或旅行四方，寻求真主的恩惠；或为真主而作战，故你们应当讽诵其中简易的（文辞）。你们应当谨守拜功，完纳天课，并以善债借给真主。你们为自己做什么善事，都将在真主那里得到更好更大的报酬。你们应当向真主求饶，真主是至赦的，是至慈的。"],"n":"阿尔-穆扎米利"},{"i":74,"v":["盖被的人啊！","你应当起来，你应当警告，","你应当颂扬你的主宰，","你应当洗涤你的衣服，","你应当远离污秽，","你不要施恩而求厚报，","你应当为你的主而坚忍。","当号角被吹向的时候，","在那时，将有一个艰难的日子。","那个日子对不信道的人们，是不容易渡过的。","你让我独自处治我所创造的那个人吧！","我赏赐他丰富的财产，","和在跟前的子嗣，","我提高了他的声望，","而他还冀望我再多加赏赐。","绝不然，他确实是反对我的迹象的，","我将使他遭受苦难。","他碓已思考，确已计划。","但无论他怎样计划，他是被弃绝的。","无论他怎样计划，他终是被弃绝的。","他看一看，","然后皱眉蹙额，","然后高傲地转过身去，","而且说：这只是传习的魔术，","这只是凡人的言辞。","我将使他堕入火狱，","你怎能知道火狱是什么？","它不让任何物存在，不许任何物留下，","它烧灼肌肤。","管理它的，共计十九名。","我只将管理火狱的成天神，我只以他们的数目，考验不信道的人们，以便曾受天经的人们认清，而信道的人们更加笃信；以免曾受天经的人们和信道的人们怀疑；以便心中有病者和不信道者说：真主设这个譬喻做什么？真主这样使他所意欲的人误入迷途，使他所意欲的人遵循正路。只有你的主，能知道他的军队，这只是人类的教训。","真的，以月亮盟誓，","以逝去的黑夜盟誓，","以显照的黎明盟誓，","火狱确是一个大难，","可以警告人类，","警告你们中欲前进者或欲后退者；","各人将因自己的营谋而作抵押，","惟幸福的人们除外。","他们在乐园中互相询问，","问犯罪人们的情状，","你们为什么堕入火狱呢？","他们说：我们没有礼拜，","也没有济贫，","我们与妄言的人们一道妄言，","我们否认报应日，","一直到死亡降临了我们。","说情者的说情，将无益於他们。","他们怎么退避这教训呢？","他们好像一群惊慌的驴子，","刚逃避了一只狮子一样。","不然，他们中的每个人都希望获得一些展开的天经。","绝不然，他们不畏惧后世！","真的，这《古兰经》确是一个教诲！","谁愿意，谁记忆它，","他们只因真主的意欲而记忆它。他是应受敬畏的，他是宜於赦宥的。"],"n":"阿尔-穆达萨"},{"i":75,"v":["我以复活日盟誓，","我以自责的灵魂盟誓，","难道人猜想我绝不能集合他的骸骨吗？","不然，（我将集合他的骸骨），而且能使他的每个手指复原。","不然，人欲长此放荡下去。","他问复活日在甚么时候。","当眼目昏花，","月亮昏暗，","日月相合的时候，","在那日，人将说：逃到哪里去呢？","绝不然，绝无任何避难所。","在那日，唯你的主那里，有安定之所。","在那日，各人将被告知自己前前后后做过的事情。","不然，各人对自己就是明证，","即使他多方托辞。","你不要摇动你的舌头，以便你仓卒地诵读它。","集合它和诵读它，确是我的责任。","当我诵读它的时候，你当静听我的诵读。","然后解释它，也是我的责任。","真的，你们喜爱现世的生活，","而不顾后世的生活。","在那日，许多面目是光华的，","是仰视著他们的主的。","在那日，许多面目是愁苦的，","他们确信自己必遭大难。","真的，灵魂达到锁骨，","有人说：谁是祝由的？","他确信那是离别。","（死时）胫与胫相缠结。","在那日，他只被驱赶到你的主那里。","他没有信道，也没有礼拜。","他否认真理，背弃正道，","然后傲慢地走回家去。","毁灭已逐渐地临近你。","毁灭已逐渐地临近你。","难道人猜想自己是被放任的吗？","难道他不曾是被射出精液吗？","然后，他变成血块，而真主加以创造他，使之成为肢体完全的人吗？","他用精液造化两性，男的和女的。","难道那样的造化者不能使死人复活吗？"],"n":"阿尔-基亚马"},{"i":76,"v":["人确实经历一个时期，不是一件可以记念的事物。","我确已用混合的精液创造人，并加以试验，将他创造成聪明的。","我确已指引他正道，他或是感谢，或是辜负。","我确已为不信者预备许多铁链、铁圈和火狱。","善人们必得饮含有樟脑的醴泉，","即真主的众仆所饮的一道泉水，他们将使它大量涌出。","他们履行誓愿，并畏惧灾难普降日。","他们为喜爱真主而赈济贫民、孤儿、俘虏。","我们只为爱戴真主而赈济你们，我们不望你们的报酬和感谢。","我们的确畏惧从我们的主发出的严酷的一日。","故真主将为他们防御那日的灾难，并赏赐他们光华和快乐。","他将因他们的坚忍而以乐园和丝绸报酬他们。","他们在乐园中，靠在床上，不觉炎热，也不觉严寒。","乐园的荫影覆庇著他们，乐园的果实，他们容易采摘。","将有人在他们之间传递银盘和玻璃杯","晶莹如玻璃的银杯，他们预定每杯的容量。","他们得用那些杯饮含有姜汁的醴泉，","即乐园中有名的清快泉。","许多长生不老的少年，轮流著服侍他们。当你看见那些少年的时候，你以为他们是些散漫的珍珠。","当你观看那里的时候，你会看见恩泽和大国。","他们将穿著绫罗锦缎的绿袍，他们将享受银镯的装饰，他们的主，将以纯洁的饮料赏赐他们。","（将对他们说：）这确是你们的报酬，你们的劳绩是有报酬的。","我确已将《古兰经》零星地降示你，","故你应当忍受你的主的判决。你不要顺从他们中任何犯罪的人，或孤恩的人。","你应当朝夕记念你的主的尊名，","夜里，你应当以小部份时间向他叩头，以大部份时间赞颂他。","这等人的确爱好现世，而忽视未来的严重的一日。","我创造了他们，并使他们的体格坚实。如果我意欲，我将以像他们一样的人代替他们。","这确是教诲，谁愿意觉悟，谁可以选择一条通达他的主的道路。","除真主意欲外，你们决不意欲。真主是全知的，是至睿的。","他使他所意欲的人，入在他的慈恩中。至於不义的人们，他已为他们预备了痛苦的刑罚。"],"n":"阿尔-因萨恩"},{"i":77,"v":["誓以奉派传达佳音，","遂猛烈吹动者，","誓以传播各物，","而使之分散，","乃传授教训者，","誓以示原谅或警告者，","警告你们的事，是必定发生的。","当星宿黯淡的时候，","当天体破裂的时候，","当山峦飞扬的时候，","当众使者被定期召集的时候，","期限在哪日呢？","在判决之日。","你怎能知道判决之日，是什么？","在那日，伤哉否认真理的人们。","难道我没有毁灭先民吗？","然后，我使后民随他们而消灭。","我将这样处治犯罪的人。","在那日，伤哉否认真理的人们。","难道我没有用薄弱的精液创造你们吗？","我把它放在一个坚固的安息之所，","到一个定期。","我曾判定，我是善於判定的。","在那日，伤哉否认真理的人们。","难道我没有使大地成为包罗","活物和死物的吗？","我曾在大地上，安置许多崇高的山峦。我曾赏赐你们甘美的饮料。","在那日，伤哉否认真理的人们！","你们去享受你们所否认的刑罚吧！","你们去享受有三个权的荫影吧！","那荫影不是阴凉的，不能遮挡火焰的热浪。","那火焰喷射出宫殿般的火星，","好像黧黑的骆驼一样。","在那日，伤哉否认真理的人们！","这是他们不得发言之日。","他们不蒙许可，故不能道歉。","在那日，伤哉否认真理的人们！","这是判决之日，我把你们和先民集合在一处。","如果你们有什么计谋，你们可对我用计。","在那日，伤哉否认真理的人们！","敬畏的人们，必定在树荫之下，清泉之滨，","享受他们爱吃的水果，","将对他们说：你们曾经行善，故你们痛快地饮食吧！","我必定这样报酬行善的人们。","在那日，伤哉否认真理的人们。","你们暂时吃喝享受吧！你们确是犯罪的人。","在那日，伤哉否认真理的人们！","有人对他们说：你们当鞠躬。他们不肯鞠躬。","伤哉否认真理的人们！","除《古兰经》外，他们要信仰什么文辞呢？"],"n":"阿尔-穆尔萨拉特"},{"i":78,"v":["他们互相询问，询问什么？","询问那重大的消息，","就是他们所争论的消息。","绝不然！他们将来就知道了。","绝不然，他们将来就知道了。","难道我没有使大地如摇篮，","使山峦如木桩吗？","我曾把你们造成配偶，","我曾使你们从睡眠中得到休息，","我曾以黑夜为帷幕，","我以白昼供谋生，","我曾在你们上面建造了7层坚固的天，","我创造一盏明灯，","我从含水的云里，降下滂沱大雨，","以便我借它而生出百谷和草木，","以及茂密的园圃。","判决之日，确是指定的日期，","在那日，号角将被吹向，你们就成群而来；","天将被开辟，有许多门户；","山峦将被移动，而变成幻影；","火狱确是伺候著，","它是悖逆者的归宿；","他们将在其中逗留长久的时期。","他们在其中不能睡眠，不得饮料，","只饮沸水和脓汁。","那是一个很适当的报酬。","他们的确不怕清算，","他们曾否认我的迹象，","我曾将万事记录在一本天经里。","（将对他们说：）你们尝试吧！我只增加你们所受的刑罚。","敬畏的人们必有一种收获，","许多园圃和葡萄，","和两乳圆润，年龄划一的少女，","和满杯的醴泉。","他们在那里面听不到恶言和谎话。","那是从你的主发出的报酬 充足的赏赐。","他是天地万物的主，是至仁的主，他们不敢向他陈说。","在精神和众天神排班肃立之日，他们不得说话，唯至仁主所特许而且能说正话的，才敢发言。","那是必有的日子，谁意欲，谁就择取一个向他的主的归宿。","我的确警告你们一种临近的刑罚，在那日，各人将要看见自己所已做的工作，不信道的人们将要说：啊！但愿我原是尘土。"],"n":"安-纳巴"},{"i":79,"v":["誓以急掣的，","轻曳的，","奔驰的，","先驱的，","决策的，","当震动者震动，","而续发者续发之日，","在那日，许多心将忐忑不安，","许多眼将不敢仰视。","他们说：我们必定复元吗？","那是在我们已变成朽骨的时候吗？","他们说：然则，那是一次亏折的复原。","那只是一次吼声，","他们忽然在地面之上。","穆萨的故事已来临你了吗？","当时，他的主，曾在圣谷杜洼中召唤他说：","你到法老那里去吧！他确是悖逆的。","你对他说：'你愿意成为纯洁的人吗？","你愿意我引导你认识你的主，而你畏惧他吗？","他把那最大的迹象昭示了法老，","但他否认，而且违抗。","然后，他转身而奔走。","於是，召集民众，而且喊叫，","说：我是你们的至尊的主。","故真主以后世和今世的刑罚惩治他。","对於畏惧的人们，此中确有一种鉴戒。","你们是更难造的呢？还是天是更难造的呢？他曾建造了天，","他升起它的高度，而成全它的形体，","他使它的夜间黑暗，并显出它的光明。","此后，他将地面展开，","他使地面涌出泉水来，生出植物来。","他使山峦稳定，","以便你们和你们的牲畜获得享受。","大难来临的时候，","就是人将记起自己所作的善恶，","火狱将为能见的人显露出来的日子。","悖逆","而且选择今世生活的人，","火狱必为他的归宿。","至於怕站在主的御前受审问，并戒除私欲的人，","乐园必为他的归宿。","他们问你复活时在什么时候实现，","你怎能说明它呢？","惟有你的主能知它的究竟。","你的警告只有裨於畏惧它的人，","他们在见它的那日，好像在坟里只逗留过一朝或一夕。"],"n":"安-纳兹"},{"i":80,"v":["他曾皱眉，而且转身离去，","因为那个盲人来到他的面前。","你怎能知道呢？他也许能受薰陶，","或听忠告，而蒙教益。","至於自满者，","你都逢迎他，","他不受薰陶，於你何干？","至於殷切地来请教你，","而且心怀敬畏者，","你却怠慢他。","绝不然！这确是一种教训。","谁欲记诵它，就叫谁记诵它吧。","它在珍贵的册业里；","那些册业，是被称扬的，是被涤净的，","是在许多书记的手里的；","那些书记，是尊贵的，是善良的。","该死的人！他是何等的忘恩！","真主曾用什么创造他的呢？","是用精液。他曾创造他，并预定他发育的程序。","然后，他使他的道路平易。","然后，他使他死，并安葬他。","然后，当他意欲的时候，他使他复活。","绝不然，他还没有奉行他所命令他的事务。","教人观察自己的食物吧！","我将雨水大量地倾注下来。","然后，我使地面奇异地裂开，","我在大地上生产百谷，","与葡萄和苜蓿，","与橄榄和海枣，","与茂密的园圃，","水果和牧草，","以供你们和你们的牲畜享受。","当震耳欲聋的轰声来临的时候，","在那日，各人将逃避自己的弟兄、","自己的父母、","自己的妻子儿女；","在那日，各人将自顾不暇；","在那日，许多面目是光华的，","是喜笑的，是愉快的；","在那日，许多面目上，将有灰尘，","黧黑将蒙薇它。","这等人，是不信道的，是荒淫的。"],"n":"阿布萨"},{"i":81,"v":["当太阳黯黜的时候，","当星宿零落的时候，","当山峦崩溃的时候，","当孕驼被抛弃的时候，","当野兽被集合的时候，","当海洋澎湃的时候，","当灵魂被配合的时候，","当被活埋的女孩被询问的时候：","她为什么罪过而遭杀害呢？","当功过簿被展开的时候，","当天皮被揭去的时候，","当火狱被燃著的时候，","当乐园被送近的时候，","每个人都知道他所作过的善恶。","我誓以运行的众星","没落的行星，","和逝去时的黑夜，","照耀时的早晨，","这确是一个尊贵的使者的言辞，","他在宝座的主那里，是有权力的，是有地位的，","是众望所归，而且忠於职守的。","你们的朋友，不是一个疯人，","他确已看见那个天使在明显的天边，","他对幽玄不是吝教的。","这不是被放逐的恶魔的言辞，","然则, 你们将往那里去呢？","这只是对於全世界的教诲","对於你们中欲循规蹈矩者的教诲，","你们不欲循规蹈矩，除非真主--全世界的主--意欲的时候。"],"n":"阿特-塔克维尔"},{"i":82,"v":["当穷苍破裂的时候，","当众星飘堕的时候，","当海洋混合的时候，","当坟墓被揭开的时候，","每个人都知道自己前前后后所做的一切事情。","人啊！什么东西引诱你背离了你的仁慈的主呢？","他曾创造了你，然后，使你健全，然后，使你均称。","他意欲什么型式，就依什么型式而构造你。","绝不然，但你们否认报应！","你们的上面，确有许多监视者，","他们是尊贵的，是记录的，","他们知道你们的一切行为。","善人们，必在恩泽中；","恶人们，必在烈火中。","他们将在报应日堕入烈火，","他们绝不得离开它。","你怎能知道报应日是什么？","你怎能知道报应日是什么？","在那日，任何人对任何人不能有什么裨益；命令全归真主。"],"n":"阿尔-因菲塔尔"},{"i":83,"v":["伤哉！称量不公的人们。","当他们从别人称量进来的时候，他们称量得很充足；","当他们量给别人或称给别人的时候，他们不称足不量足。","难道他们不信自己将复活，","在一个重大的日子吗？","在那日，人们将为全世界的主而起立。","绝不然，恶人们的纪录，将在一本恶行簿中。","你怎能知道恶行簿是什麽？","是一本封存的簿子。","在那日，伤哉否认的人们","否认报应日的人们！","只有每个过分的犯罪的人，否认它。","当别人对他宣读我的迹象的时候，他说：这是古人的故事。","绝不然，但他们所犯的罪恶，已像锈样蒙敝他们的心。","真的，在那日，他们必受阻拦，不得觐见他们的主。","然後，他们必堕入烈火之中。","然後，或者将对他们说：这就是你们所否认的。","真的，善人们的记录，确在善行簿中。","你怎能知道善行簿是什麽？","是一本封存的簿子，","真主所亲近的天神们将作证它。","善人们必在恩泽中，","靠在床上注视著，","你能在他们的面目上认识恩泽的光华。","他们将饮封存的天醇，","封瓶口的，是麝香。教贪爱这种幸福的人们，争先为善吧！","天醇的混合物，是由太斯尼姆来的，","那是一洞泉水，真主所亲近的人将饮它。","犯罪的人们常常嘲笑信士们，","当信士们从他们的面前走过的时候，他们以目互相示意；","当他们回家的时候，洋洋得意地回去；","当他们遇见信士们的时候，他们说：这等人确是迷误的。","他们没有被派去监视信士们。","故今日信士们，嘲笑不信道的人们，","他们靠在床上注视著，","不信道的人们已获得他们的行为的报酬了吗？"],"n":"阿尔-穆塔菲芬"},{"i":84,"v":["当天绽裂，","听从主命，而且宜於听从的时候；","当地展开，","并抛其所怀，而且变为空虚，","听从主命，而且宜於听从的时候；","人啊！你必定勉力工作，直到会见你的主，你将看到自己的劳绩。","至於用右手接过功过簿者，","将受简易的稽核，","而兴高采烈地返於他的家属；","至於从背後接受功过簿者，","将叫苦连天，","入於烈火之中，","从前他在家属间原是快乐的，","他已猜想他绝不会归於主。","不然，他的主，原是鉴察他的。","我以晚霞盟誓，","以黑夜及其包罗万象的盟誓，","以圆满时的月亮盟誓，","你们必定遭遇重重的灾难。","他们怎能不信道呢？","当别人对他们宣读《古兰经》的时候，他们怎么不叩头呢？※（此处叩头！）","不然，不信道的人们，是否认真理的，","真主全知道他们心中隐藏的东西，","故你当以一种痛苦的刑罚向他们报喜，","惟信道而且行善的人们，将受不断的报酬。"],"n":"阿尔-因希卡克"},{"i":85,"v":["誓以有宫分的穷苍，","和所警告的日子，","以及能证的和所证的日子，","愿掘坑的人们，被弃绝，","那坑里有燃料点著的火，","当时，他们坐在坑边，","他们见证自己对信士们的罪行，","他们对於信士们，只责备他们信仰真主 万能的，可颂的主，","天地的国权只是他的，真主是见证万物的。","天地的国权只是他的，真主是见证万物的。","信道而且行善的人们，必入下临诸河的乐园，那确是伟大的成功。","你的主的惩治，确是严厉的。","他确能创造，且能再造，","他是至赦的，是至爱的，","是宝座的主，是尊严的，","是为所欲为的。","你曾听见军队的故事了吗？","法老和赛莫德人的故事。","不然，不信道的人们陷於否认之中，","迫害信士和信女而不悔过的人们，必受火狱的刑罚，并受火灾的惩治。","不然，这是尊严的《古兰经》，","记录在一块受保护的天牌上。"],"n":"阿尔-布鲁杰"},{"i":86,"v":["以穷苍和启明星盟誓，","你怎能知道启明星是什麽？","是那灿烂的明星。","每个人，都有一个保护者。","人应当想一想，他自己是用什麽造成的？","他是射出的精液造成的。","那精液是从脊柱和肋骨之间发出的。","真主确是能使他复原的，","那是在一切秘密被揭穿之日。","他绝没有能力，也没有援助者。","以含雨的云","和有缝的地发誓，","这确是分别真伪的言辞，","这不是笑话。","他们必定要用计谋，","我也要用计谋。","所以你当宽限不信道的人们，你当宽限他们一下。"],"n":"阿特-塔利克"},{"i":87,"v":["你当赞颂你至尊主的大名超绝万物，","他创造万物，并使各物匀称。","他预定万物，而加以引导。","他生出牧草，","然後使它变成黑色的枯草。","我将使你诵读，故你不会忘记，","除非真主所欲你忘记的。他的确知道显著的和隐微的言行。","我将使你遵循平易的道路，","故你当教诲众人，如果教诲有裨於他们的话。","畏主的人，将觉悟；","薄命的人，将退避，","他将入於大火，","然後，在火里不死也不活。","有教养的人确已成功，","他记念他的主的尊名，而谨守拜功。","不然，你们却选择今世的生活；","其实，後世是更好的，是更久长的。","这确是载在古经典中的，","载在易卜拉欣和穆萨的经典中的。"],"n":"阿尔-阿拉"},{"i":88,"v":["大灾的消息，确已降临你了，","在那日，将有许多人，是恭敬的、","劳动的、辛苦的，","他们将入烈火，","将饮沸泉，","他们没有食物，但有荆棘，","既不能肥人，又不能充饥；","在那日，将有许多人，是享福的，","是为其劳绩而愉快的，","他们将在崇高的乐园中，","听不到恶言，","里面有流泉，","里面有高榻，","有陈设著的杯盏，","有排列著的靠枕，","有铺展开的绒毯。","难道他们不观察吗？骆驼是怎样造成的，","天是怎样升高的，","山峦是怎样竖起的，","大地是怎样展开的。","你当教诲，你只是教诲（他们的），","你绝不是监察他们的，","但谁转身离去而且不信道，","真主将以最大的刑罚惩治谁。","他们必定只归於我，","他们的稽核，必定由我负责。"],"n":"阿尔-加希亚"},{"i":89,"v":["誓以黎明，","与十夜，","与偶数和奇数，","与离去的黑夜，","对於有理智者，此中有一种盟誓吗？","难道你不知道你的主怎样惩治阿德人","有高柱的伊赖姆人吗？","像那样的人，在别的城市里还没有被创造过的","怎样惩治在山谷里凿石为家的赛莫德人，","怎样惩治有武力的法老。","这等人曾在国中放肆，","乃多行不义，","故你的主把一种刑罚，倾注在他们身上。","你的主，确是监视的。","至於人，当他的主考验他，故优待他，而且使他过安逸生活的时候，他说：我的主优待我了。","当他考验他，故节约他的给养的时候，他说：我的主凌辱我了。","绝不然！但你们不优待孤儿，","你们不以济贫相勉励，","你们侵吞遗产，","你们酷爱钱财。","绝不然！当大地震动复震动，","你的主的命令，和排班的天神，同齐来临的时候，","在那日，火狱将被拿来；在那日，人将觉悟，但觉悟於他有何裨益呢？","他将说：但愿我在世的时候曾行善事。","在那日，任何人，不用他的那种刑罚惩治别人；","任何人，不用他的那种束缚束缚别人。","安定的灵魂啊！","你应当喜悦地，被喜悦地归於你的主。","你应当入在我的众仆里；","你应当入在我的乐园里。"],"n":"阿尔法季"},{"i":90,"v":["我以这个地方盟誓","你将在那里，不受羁束","我以一个父亲和他所生的子孙盟誓，","我确已把人创造在苦难里。","他以为任何人都不能制裁他吗？","他说：我花费了许多财产！","他以为任何人都没有看见他吗？","难道我没有为他创造两只眼睛、","一条舌头、两片嘴唇，","并指示他两条明显的道路吗？","他怎麽不超越山径呢？","你怎能知道超越山径是什麽事？","是释放奴隶，","或在饥荒日赈济","亲戚的孤儿，","或困穷的贫民；","同时，他是一个信道而且行善，并以坚忍相勉，以慈悯相助者。","这等人是幸福的。","不信我的迹象者，是薄命的，","他们将被关在火狱里。"],"n":"阿尔巴拉德"},{"i":91,"v":["以太阳及其光辉发誓，","以追随太阳时的月亮发誓，","以揭示太阳时的白昼发誓，","以笼罩太阳时的黑夜发誓，","以苍穹及其建筑者发誓，","以大地及其铺展者发誓，","以灵魂及使它均衡，","并启示他善恶者发誓，","凡培养自己的性灵者，必定成功；","凡戕害自己的性灵者，必定失败。","赛莫德人已因过分而否认真理。","当时，他们中最薄命者忙上前来，","使者就对他们说：你们让真主的母驼自由饮水吧。","但他们否认使者而宰杀母驼，故他们的主因他们的罪过而毁灭他们，使他们普遍受难。","他是不顾虑那灾难的後果的。"],"n":"阿什-沙姆斯"},{"i":92,"v":["以笼罩时的黑夜发誓，","以显著时的白昼发誓，","以创造男性和女性的主发誓，","你们的行为，确是不同的。","至於赈济贫民，敬畏真主，","且承认至善者，","我将使他易於达到最易的结局。","至於吝惜钱财，自谓无求，","且否认至善者，","我将使他易於达到最难的结局。","当他沦亡的时候，他的财产於他有什麽裨益呢！","我确有指导的责任，","我确有後世和今世的主权。","故我警告你们一种发焰的火，","唯薄命者坠入其中，","他否认真理，而背弃之。","敬畏者，得免於火刑。","他虔诚地施舍他的财产，","他没有受过任何人的应报的恩德，","但他施舍只是为了求他的至尊主的喜悦，","他自己将来必定喜悦。"],"n":"阿尔-莱勒"},{"i":93,"v":["誓以上午，","誓以黑夜，当其寂静的时候，","你的主没有弃绝你，也没有怨恨你；","後世於你，确比今世更好；","你的主将来必赏赐你，以至你喜悦。","难道他没有发现你伶仃孤苦，而使你有所归宿？","他曾发现你徘徊歧途，而把你引入正路；","发现你家境寒苦，而使你衣食丰足。","至於孤儿，你不要压迫他；","至於乞丐，你不要喝斥他，","至於你的主所赐你的恩典呢，你应当宣示它。"],"n":"阿德-杜哈"},{"i":94,"v":["难道我没有为你而开拓你的胸襟吗？","我卸下了你的重任","即使你的背担负过重的，","而提高了你的声望，","与艰难相伴的，确是容易，","与艰难相伴的，确是容易，","当你的事务完毕时，","你应当勤劳，你应当向你的主恳求。"],"n":"阿什-沙赫"},{"i":95,"v":["以无花果和橄榄果盟誓","以西奈山盟誓","以这个安宁的城市盟誓","我确已把人造成具有最美的形态","然后我使他变成最卑劣的","但信道而且行善者, 将受不断的报酬。","此后, 你怎麽还否认报应呢？","难道真主不是最公正的判决者吗？"],"n":"阿特-廷"},{"i":96,"v":["你应当奉你的创造主的名义而宣读，","他曾用血块创造人。","你应当宣读，你的主是最尊严的，","他曾教人用笔写字，","他曾教人知道自己所不知道的东西。","绝不然，人确是悖逆的，","因为他自己是无求的。","万物必定只归於你的主。","你告诉我吧！","那个禁止我的仆人礼拜的人；","你告诉我吧！如果他是遵循正道的，","或是命人敬畏的；","你告诉我吧！如果他是否认真理，背弃真理的，","难道他还不知道真主是监察的吗？","绝不然，如果他不停止，我一定要抓住他的额发","说谎者，犯罪者的额发。","让他去召集他的会众吧！","我将召集强悍的天神。","绝不然，你不要顺从他，你应当为真主而叩头，你应当亲近真主。※"],"n":"阿尔-阿拉克"},{"i":97,"v":["我在那高贵的夜间确已降示它","你怎能知道那高贵的夜间是什麽？","那高贵的夜间, 胜过一千个月","众天神和精神, 奉他们的主的命令, 为一切事务而在那夜间降临","那夜间全是平安的, 直到黎明显著的时侯。"],"n":"阿尔-卡德尔"},{"i":98,"v":["信奉天经者和以物配主者，他们中不信道的人没有离开自己原有的信仰，直到明证来临他们。","那个明证是真主所派遣的一个使者，他诵读纯洁的册页，","中有许多正确的经文。","信奉天经者，没有分离，直到明证来临他们。","他们只奉命崇拜真主，虔诚敬意，恪遵正教，谨守拜功，完纳天课，这是正教。","信奉天经者和以物配主者，他们中不信道的人，必入火狱，而永居其中；这等人是最恶的人。","信道而行善的人，是最善的人，","他们在他们的主那里的报酬是下临诸河的常住的乐园，他们将永居其中，真主喜悦他们，他们也喜悦他；这是畏惧真主者所有的。"],"n":"阿尔-拜胡尼亚"},{"i":99,"v":["当大地猛烈地震动","抛其重担","说大地怎麽啦","在那日, 大地将报告它的消息。","因为你的主已启示了它","在那日, 人们将纷纷地离散","以便他们得见自己行为的报应。","行一个小蚂蚁重的善事者, 将见其善报; 作一个小蚂蚁重的恶事者, 将见其恶报。"],"n":"阿兹-扎尔扎拉"},{"i":100,"v":["以喘息而奔驰的马队盟誓","以蹄发火花的马队盟誓","以早晨出击","卷起尘埃","攻入敌围的马队盟誓","人对于主, 确是孤负的。","他自己对那孤负确是见证的","他对于财产确是酷好的。","难道他不知道吗？当坟中的朽骨被揭发","胸中的秘密被显示的时侯","在那日, 他们的主, 确是彻知他们的。"],"n":"阿尔-阿迪亚特"},{"i":101,"v":["大难","大难是什么？","你怎能知道大难是什么？","在那日, 众人将似分散的飞蛾","山岳将似疏松的采绒。","至於善功的份量较重者","将在满意的生活中","至於善功的份量较轻者","他的归宿是深坑。","你怎能知道深坑里有什么？","有烈火。"],"n":"阿尔-卡利亚"},{"i":102,"v":["竞赛富庶, 已使你们疏忽","直到你们去游坟地。","真的, 你们将来就知道了。","真的, 你们将来就知道了。","真的, 假若你们有真知灼见, (你们必不疏忽)","你们必定看见火狱","然後, 你们必亲眼看见它。","在那日, 你们必为恩泽而被审问。"],"n":"阿特-塔卡苏尔"},{"i":103,"v":["以时光盟誓，","一切人确是在亏折之中，","惟信道而且行善，并以真理相劝，以坚忍相勉的人则不然。"],"n":"安-纳斯"},{"i":104,"v":["伤哉！每个诽谤者, 诋毁者","他聚积财产, 而当作武器","他以为他的财产, 能使他不灭。","绝不然, 他必定要被投在毁灭坑中。","你怎能知道毁灭坑是什麽？","是真主的燃著的烈活。","能升到人的心上。","他们必定要被关在烈火中","吊在许多很高的柱子上。"],"n":"阿尔-胡玛扎"},{"i":105,"v":["难道你不知道你的主怎样处治象的主人们吗？","难道他没有使他们的计谋, 变成无益的吗？","他曾派遣成群的鸟去伤他们","以粘土石射击他们","使他们变成吃剩的干草一样。"],"n":"阿尔-费尔"},{"i":106,"v":["因为保护古来氏","因为在冬季和夏季的旅行中保护他们","故教他们崇敬这天房的主","他曾为饥荒而赈济他们, 曾为恐怖而保佑他们。"],"n":"古赖讷"},{"i":107,"v":["你曾见否认报应日的人吗？","他就是那个呵斥孤儿","且不勉励人赈济贫民的人。","伤哉！礼拜的人们","他们是忽视拜功的","他们是沽名钓誉的","他们是不肯借人什物的。"],"n":"安-卡翁塞尔"},{"i":108,"v":["我确已赐你多福","故你应当为你的主而礼拜, 并宰牺牲。","怨恨你者, 确是绝后的。"],"n":"安-纳斯尔"},{"i":109,"v":["你说：不信道的人们啊！","我不崇拜你们所崇拜的","你们也不崇拜我所崇拜的","我不会崇拜你们所崇拜的","你们也不会崇拜我所崇拜的","你们有你们的报应, 我也有我的报应。"],"n":"阿尔-马萨德"},{"i":110,"v":["当真主的援助和胜利降临","而你看见众人成群结队地崇奉真主的宗教时","你应当赞颂你的主超绝万物, 并且向他求饶, 他确是至宥的。"],"n":"阿尔-伊赫拉斯"},{"i":111,"v":["愿焰父两手受伤！他必定受伤","他的财产, 和他所获得的, 将无裨于他","他将入有焰的烈火","他的担柴的妻子, 也将入烈火","她的颈上系著一条坚实的绳子。"],"n":"阿尔-法拉克"},{"i":112,"v":["你说：他是真主，是独一的主；","真主是万物所仰赖的；","他没有生产，也没有被生产；","没有任何物可以做他的匹敌。"],"n":"安-纳斯"},{"i":113,"v":["你说: 我求庇于曙光的主","免遭他所创造者的毒害","免遭黑夜笼罩时的毒害","免遭吹破坚决的主意者的毒害","免遭嫉妒时的毒害。"]},{"i":114,"v":["你说: 我求庇于世人的主宰","世人的君王","世人的神明","免遭潜伏的教唆者的毒害","他在世人的胸中教唆","他是属于精灵和人类的。"]}]