[{"i":4,"v":["众人啊！你们当敬畏你们的主，他从一个人创造你们， 他把那个人的配偶造成与他同类的，并且从他们俩创造许多男人和女人。 你们当敬畏真主棗你们常假借他的名义，而要求相互的权利的主棗当尊重血亲。真主确是监视你们的。","你们应当把孤儿的财产交还他们，不要以（你们的）恶劣的（财产），换取（他们的）佳美的（财产），也不要把他们的财产并入你们的财产，而加以吞蚀。这确是大罪。","如果你们恐怕不能公平对待孤儿，那末，你们可以择你们爱悦的女人， 各娶两妻、三妻、四妻；如果你们恐怕不能公平地待遇她们，那末，你们只可以各娶一妻，或以你们的女奴为满足。这是更近于公平的。","你们应当把妇女的聘仪，当做一份赠品，交给她们。如果她们心甘愿情地把一部分聘仪让给你们，那末，你们可以乐意地加以接受和享用。","你们的财产，本是真主给你们用来维持生计的，你们不要把它交给愚人， 你们当以财产的利润供给他们的衣食。你们当对他们主温和的言语。","你们当试验孤儿，直到他们达到适婚年龄；当你们看见他们能处理财产的时候，应当把他们的财产交还他们；不要在他们还没有长大的时候，赶快浪费地消耗他们的财产。富裕的监护人，应当廉洁自持；贫穷的监护人，可以取合理的生活费。 你们把他们的财产交还他们的时候，应当请人作见证。真主足为监察者。","男子得享受父母和至亲所遗财产的一部分， 女子所得享受父母和至亲所遗财产的一部分，无论他们所遗财产多寡，各人应得法定的部分。","析产的时候，如有亲戚、孤儿、贫民在场，你们当以一部分遗产周济他们，并对他们说温和的言语。","假若自己遗下幼弱的后裔，自己就会为他们而忧愁；这等人，应当也为别人的孤儿而忧虑，应当敬畏真主，应当对临终的病人说正当的话。","侵吞孤儿的财产的人，只是把火吞在自己的肚腹里，他们将入烈火之中。","真主为你们的子女而命令你们。一个男子，得两个女子的分子。如果亡人有两个以上的女子，那末，她们共得遗产的三分之二；如果只有一个女子，那末，她得二分之一。如果亡人有子女，那末，亡人的父母各得遗产的六分之一。如果他没有子女，那末，只有父母承受遗产，那末，他的母亲得三分之一。如果他有几个兄弟姐妹，那末，他母亲得六分之一。（这种分配），须在亡人所嘱的遗赠或清偿亡人所欠的债务之后。棗你们的父母和子女，谁对于你们是更有裨益的，你们不知道棗这是从真主降示的定制。真主确是全知的，确是至睿的。","如果你们的妻室没有子女，那末，你们得受她们的遗产的二分之一。 如果她们有子女，那末，你们得受她们的遗产的四分之一。（这种分配）须在交付亡人所嘱的遗赠或清偿亡人所欠的债务之后。如果你们没有子女，那末，你们的妻室得你们遗产的四分之一。如果你们有子女，那末，她们得你们遗产的八分之一。（这种分配），须在交付亡人所嘱的遗赠或清偿亡人所欠的债务之后。如果被继承的男子或女子，上无父母，下无子女，只有（同母异父的）更多的兄弟和姐妹， 那末，他们和她们，均分遗产的三分之一。（这种分配）， 须在交付亡人所嘱的遗? <br>","这些是真主的法度。谁服从真主和使者，真主将使谁入那下临诸河的乐园，而永居其中。这是伟大的成功。","谁违抗真主和使者，并超越他的法度，真主将使谁入火狱，而永居其中，他将受凌辱的刑罚。","你们的妇女，若作丑事，你们当在你们的男人中寻求四个人作见证；如果他们已作证，你们就应当把她们拘留在家里，直到她们死亡，或真主为她们开辟一条出路。","你们的男人，若作丑事，你们应当责备他们俩；如果他们俩悔罪自新，你们就应当原谅他们俩。真主确是至宥的，确是至慈的。","真主只赦宥无知而作恶，不久就悔罪的人；这等人，真主将赦宥他们。真主是全知的，是至睿的。","终身作恶，临死才说：现在我确已悔罪的人，不蒙赦宥；临死还不信道的人，也不蒙赦宥。这等人，我已为他们预备了痛苦的刑罚。","信道的人们啊！你们不得强占妇女，当作遗产，也不得压迫她们，以便你们收回你们所给她们的一部分聘仪，除非她们作了明显的丑事。你们当善待她们。如果你们厌恶她们，（那末，你们应当忍受她们），因为，或许你们厌恶一件事，而真主在那件事中安置下许多福利。","如果你们休一个妻室，而另娶一个妻室，即使你们已给过前妻一千两黄金，你们也不要取回一丝毫。难道你们要加以诬蔑和亏枉而把它取回吗？","你们怎能把它取回呢？你们既已同床共枕，而且她们与你们缔结过一个坚实的盟约。","你们不要娶你们的父亲娶过的妇女，但已往的不受惩罚。这确是一件丑事，确是一件可恨的行为，这种习俗真恶劣！","真主严禁你们娶你们的母亲、女儿、姐妹、姑母、姨母、侄女、外甥女、乳母、同乳姐妹、岳母、以及你们所抚育的继女，即你们曾与她们的母亲同房的，如果你们与她们的母亲没有同房，那末，你们无妨娶她们。真主还严禁你们娶你们亲生儿子的媳妇，和同时娶两姐妹，但已往的不受惩罚。真主确是至赦的，确是至慈的。","（他又严禁你们娶）有丈夫的妇女，但你们所管辖的妇女除外；真主以此为你们的定制。除此以外，一切妇女，对于你们是合法的，你们可以借自己的财产而谋与妇女结合，但你们应当是贞节的，不可是淫荡的。既与你们成婚的妇女，你们应当把已决定的聘仪交给她们。既决定聘仪之后，你们双方同意的事，对于你们是毫无罪过的。真主确是全知的，确是至睿的。","你们当中在能力方面谁不能娶信道的自由女，谁可以娶友所管辖的信道的奴婢。真主是知道你们的信仰的。你们彼此是同教的，故你们取得她们的主人的许可后，可娶她们为妻室，你们应当把她们的聘仪照例交给她们，但她们应当是贞节的，不可是淫荡的，也不可是有情人的。她们既婚之后，如果作了丑事，那末，她们应受自由女所应受的刑罚的一半。这是特许你们中恐陷于奸淫的人规定的。你们能坚忍，那对于你们是更好的。真主是至赦的，是至慈的。","真主欲为你们阐明礼义，并指示你们先民的法程，且赦宥你们。真主是全知的，是至睿的。","真主欲赦宥你们，而顺从私欲者，却欲你们违背真理。","真主欲减轻你们的负担；人是被造成怯弱的。","信道的人们啊！你们不要借诈术而侵蚀别人的财产，惟借双方同意的交易而获得的除外。你们不要自杀，真主确是怜恤你们的。","谁为过分和不义而犯此严禁，我要把谁投入火狱，这对于真主是容易的。","如果你们远离你们所受禁的一切大罪，我就赦宥你们的一切罪过，并使你们得入一个尊贵的境地。","真主使你们互相超越，你们当安分守己；不要妄冀非分；男人将因他们的行为而受报酬，妇女也将因她们的行为而受报酬；你们应当祈求真主把他的恩惠赏赐你们。真主确是全知万物的。","我为男女所遗产每一份财产而规定继承人，即父母和至亲，以及你们曾与她们缔结婚约的人，你们应当把这些继承人的应继份额交给他们。真主确是见证万物的。","男人是维护妇女的，因为真主使他们比她们更优越，又因为他们所费的财产。贤淑的女子是服从的，是借真主的保佑而保守隐微的。你们怕她们执拗的妇女，你们可以劝戒她们，可以和她们同床异被，可以打她们。如果她们服从你们，那末，你们不要再想法欺负她们。真主确是至尊的，确是至大的。","如果你们怕夫妻不睦，那末，你们当从他们俩的亲戚中各推一个公证人，如果两个公正人欲加以和解，那末，真主必使夫妻和睦。真主确是全知的，确是 彻知的。","你们当崇拜真主，不要以任何物配他，当孝敬父母，当优待亲戚，当怜恤孤儿，当救济贫民，当亲爱近邻、远邻和伴侣，当款待旅客，当宽待奴仆。真主的确不喜爱傲慢的、矜夸的人。","他们中有自己吝啬，且隐讳真主所赐他们的恩惠的人，我已为（他们这等）不信道的人预备了凌辱的刑罚。","他们中有为沽名而施舍财产的，他们不信真主，也不信末日。谁以恶魔为伴侣，谁的伴侣真恶劣！","他们确信真主和末日，并分舍真主所赐予他们的财物，这对于他们有什么妨害呢？真主是全知他们的。","真主必不亏枉人一丝毫。如果人有一丝毫善功，他要加倍地酬劳他，并且以他那里的重大的报酬赏赐他。","当我从每个民族中召来一个见证，并召你来作证这等人的时候，（他们的情 状），将怎样呢？","不信道而且违抗使者的人，在那日将希望自己永远埋在地下，他们不能隐瞒真主任何一句话。","信道的人们啊！你们在酒醉的时候不要礼拜，直到你们知道自己所说的是什么话；除了过路的人以外，在不洁的时候不要入礼拜殿，直到你们沐浴。如果你们有病，或旅行，或入厕，或性交，而不能得到水，那末，你们可趋向洁净的地面，而摩你们的脸和手。真主确是至恕的，确是至赦的。","你没有看见吗？曾受天经的人以正道换取迷误，而且希望你们迷失正道。","真主是知道你们的敌人的。真主足为保佑者，真主足为援助者。","犹太教徒中有一群人篡改经文，他们说：我们听而不从，愿你听而不闻，拉仪那，这是因为巧方谩骂，诽谤正教。假若他们说：我们既听且从，你听吧，温助尔那，这对他们是更好的，是更正的。但真主因他们不信道而弃绝他们，故他们除少数人外都不信道。","曾受天经的人啊！我将使许多面目改变，而转向后方，或弃绝他们如弃绝犯安息日的人那样，在这件事实现之前，你们应当信我所降示的新经，这部新经能证实你们所有的古经。真主的判决是要被执行的。","真主必不赦宥以物配主的罪恶，他为自己所意欲的人而赦宥比这差一等的罪过。谁以物配主，谁已犯大罪了。","难道你没有看见自称清白的人吗？不然，真主使他所意欲的人清白，他们不受一丝毫的亏枉。","你看：他们怎样假借真主的名义而造谣！这足为明白的罪恶。","难道你没有看见吗？曾受一部分天经的人，确信偶像和恶魔。他们指着不信道的人说：这等人的道路，比信道者的道路还要正当些。","这等人，是真主所弃绝的；真主弃绝谁，你绝不能为谁发现他有任何援助者。","难道他们有一部分国权吗？假若他们有，那末，他们不给别人一丝毫。","难道他们嫉妒别人享受真主所赐的恩惠吗？我确已赏赐易卜拉欣的后裔天经和智慧，我又赏赐他们一个广大的国土。","他们中有确信他的，有拒绝他的。火狱是足以惩治的。","不信我的迹象的人，我必定使他们入火狱，每当他们的皮肤烧焦的时候，我另换一套皮肤给他们，以便他们尝试刑罚。真主确是万能的，确是至睿的。","信道而且行善者，我将使他们入下临诸河的乐园，而永居其中。他们在乐园里有纯洁的配偶，我将使他们入于永恒的庇荫中。","真主的确命令你们把一切受信托的事物交给应受的人，真主又命令你们替众人判决的时候要秉公判决。真主用来劝戒你们的事物真优美！真主确是全聪的，确是全明的。","信道的人们啊！你们当服从真主，应当服从使者和你们中的主事人，如果你们为一件事而争执，你们使那件事归真主和使者（判决），如果你们确信真主和末日的话。这对于你们是裨益更多的，是结果更美的。","难道你没有看见吗？自称确信降示你的经典和在你之前降示的经典的人，欲向恶魔起诉棗同时他们已奉令不要信仰他棗而恶魔欲使他们深入迷误中。","有人对他们说：你们来向真主和使者起诉吧，你会看到伪信者回避你。","因为曾经犯了罪而遭遇灾难，然后，他们会来见你而指真主发誓说：我们只图亲善与和解。在那时，你将怎么办呢？","这等人，真主是知道他们的心事的，故你当宽恕他们，当劝戒他们，当对他们说惊心动魄的话。","我派遣使者，只为要人奉真主的命令而服从他。他们自欺的时候，假若他们来见你，而且向真主求饶，使者也替他们求饶，那末，他们必发现真主是至宥的，是至慈的。","指你的主发誓，他们不信道，直到他们请你判决他们之间的纷争，而他们的心里对于你的判决毫无芥蒂，并且他们完全顺服。","假若我命令他们说：你们自杀或离乡吧！他们除少数人外，都不遵命。假若他们遵行自己所受的劝戒，这对于他们必定是裨益更多的，使他们的信仰更加坚定的。","如果那样，我必定赏赐他们从我那里发出的重大的报酬，","我必定指引他们一条正路。","凡服从真主和使者的人，教与真主所护佑的众先知，忠信的人，诚笃的人，善良的人同在。这等人，是很好的伙伴。","这是从真主发出的恩惠。真主足为全知者。","信道的人们啊！你们当有戒备，故当部分动员，或全体动员。","你们中的确有人逗留后方，如果你们遭遇灾难，他就说：真主确已护佑我，因为我没有同他们在前方。","如果从真主发出的恩惠降临你们，他必定说：--在他们与他之间好象没有一点友谊一样但愿我曾与他们同在前方，而获得伟大的成功。","以后世生活出卖今世生活的人，教他们为主道而战吧！谁为主道而战，以致杀身成仁，或杀敌致果，我将赏赐谁重大的报酬。","你们怎么不为（保护）主道和（解救）老弱妇孺而抗战呢？他们常说：我们的主啊！求你从这个虐民所居的城市里把我们救出去。求你从你那里为我们委任一个保护者，求你从你们那里为我们委任一个援助者。","信道者，为主道而战；不信道者，为魔道而战；故你们当对恶魔的党羽作战；恶魔的计策，确是脆弱的。","难道你没有看见吗？有人曾对他们说：你们当制止自己的武力，当谨守拜功，当完纳天课。当真主以抗战为他们的定制的时候，他们中有一部分人畏惧敌人，犹如畏惧真主，乃至更加畏惧。他们说：我们的主啊！你为什么以抗战为我们的定制呢？你为什么不让我们延迟到一个临近的日期呢？你说：今世的享受，是些微的；后世的报酬，对于敬畏者，是更好的。你们不受一丝毫的亏枉。","你们无论在什么地方，死亡总要追及你们，即使你们在高大的堡垒里。如果他们获得福利，他们就说：这是真主所降赐的。如果他们遭遇祸患，他们就说：这是你所召致的。你说：祸福都是真主所降的。这些民众， 怎么几乎一句话都不懂呢？","凡你所享的福利，都是真主降赐的；凡你所遭的祸患，都是你自讨的。我派遣你以使者的资格去教化众人，真主足为见证。","谁服从使者，谁确已服从真主；谁违背（使者，你不要管谁）， 因为我没有派你做他们的监护者。","他们说：遵命。当他们从你面前出去的时候，他们中一部分人就阴谋变更他们所说的话，真主是要记录他们的阴谋的。故你当宽恕他们，当信托真主。真主足为受托者。","难道他们没有研究《古兰经》吗？假如它不是真主所启示的，他们必定发现其中有许多差别。","当安全或恐怖的消息到达他们的时候，他们就加以传播，假若他们把消息报告使者和他们中主事的人，那末，他们中能推理的人，必定知道当如何应付。假若没有真主所赐你们的恩惠和慈恩，那末，你们除少数人外，必已顺从恶魔了。","你当为主道而抗战，你只负你自己的行为的责任，你当鼓励信士们努力抗战，也许真主阻止不信道者的战斗。真主的权力是更强大的，他的刑罚是更严厉的。","谁谁赞助善事，谁得一份善报；谁赞助恶事，谁受一份恶报。真主对于万事是全能的。","有人以祝词祝贺你们的时候，你们当以更好的祝词祝贺他，或以同样的祝词回答他。真主确是监察万物的。","真主棗除他外，绝无应受崇拜的棗在毫无疑义的复活日必集合你们。言词方面，谁比真主更诚实呢？","你们怎么因诈伪者而分为两派呢？同时，真主已为他们的营谋而使他们倒行逆施了，真主已使他们迷误了，难道你们还想引导他们吗？真主使谁迷误，你绝不能替谁发现一条归正的道路。","他们希望你们象他们那样不信道，而你们与他们同为一党。故你们不可以他们为盟友，直到他们为主道而迁移。如果他们违背正道，那末，你们在那里发现他们，就在那里捕杀他们；你们不要以他们为盟友，也不要以他们为援助者，","除非他们逃到曾与你们缔约的民众那里，或来归顺你们，既不愿对你们作战，又不愿对他们的宗族作战。假若真主意欲，他必使他们占优势，而他们必进攻你们。如果他们退避你们，而不进攻你们，并且投降你们，那末，真主绝不许你们进攻他们。","你们将发现别的许多人，想从你们获得安全，也想从他们的宗族获得安全；他们每逢被召于迫害，他们都冒昧地参加。如果他们不退避你们，不投降你们，不停止作战，那末，你们在那里发现他们，就当在那里捕杀他们。这等人，对于制裁他们，我已经把一个明证授予你们了。","信士不致于杀害信士，除非是误杀。谁误杀一个信士，谁当释放一个信道的奴隶，并以血锾交付尸亲，除非他们自愿让与。被杀的信士，如果他的宗族是你们的敌人，那末，凶手应当释放一个信道的奴隶。如果被杀者的宗族是你们的盟友，那末，凶手应当以血锾交付尸亲，并释放一个信道的奴隶。谁不能释放奴隶，谁当边续斋戒两月，这是因为真主准许他悔过自新。真主是全知的，是至睿的。","谁故意杀害一个信士，谁要受火狱的报酬，而永居其中，且受真主的谴怒和弃绝，真主已为他预备重大的刑罚。","信道的人们啊！当你们为主道而出征的时候，你们当事事审慎，你们不要对向你们表示和平的人说：你不是信士。你们欲图今世生活的浮利，但在真主那里有丰富的福利。以前，你们是象那样的。但真主施恩于你们，故你们应当事事审慎。真主确是彻知你们的行为的。","没有残疾而安坐家中的信士，与凭自己的财产和生命为主道而奋斗的信士，彼此是不相等的。凭自己的财产和生命而奋斗的人，真主使他们超过安坐家中的人一级。真主应许这两等人要受最优厚的报酬，除安坐者所受的报酬外，真主加赐奋斗的人一种重大的报酬。","从真主发出的许多品级、赦宥、和慈恩。真主是至赦的，是至慈的。","在自欺的情状之下众天神使其死亡的人，众天神必定问他们说：生前你们是在什么情状之下呢！他们说：我们在地方上被人欺负的。他们问：难道真主的大地不是宽阔的、能容你们迁移的吗？这等人的归宿是火狱，那是一个恶劣的归宿。","惟老弱和妇孺，他们既无力迁移，又不认识道路。","这等人，真主或许恕饶他们。真主是至恕的，是至赦的。","谁为主道而迁移，谁在大地上发现许多出路，和丰富的财源。谁从家中出走，欲迁至真主和使者那里，而中途死亡，真主必报酬谁。真主是至赦的，是至慈的。","当你们在大地上旅行的时候，减短拜功，对于你们是无罪的，如果你们恐怕不信道者迫害你们。不信道者，确是你们明显的仇敌。","当你在他们之间，而你欲带领他们礼拜的时候，教他们中的一队人同你立正，并教他们携带武器。当他们礼拜的时候，叫另一队人防守在你们后面；然后，教还没有礼拜的那一队人来同你礼拜，教他们也要谨慎戒备，并携带武器。不信道的人，希望你们忽视你们的武器和物资，而乘机袭击你们。如果你们为雨水或疾病而感觉烦难，那末，放下武器对于你们是无罪的。你们当谨慎戒备。真主确已为不信道的人而预备凌辱的刑罚。","当你们完成拜功的时候，你们当站着、坐着、躺着记念真主。当你们安宁的时候，你们当谨守拜功。拜功对于信士，确是定时的义务。","你们对于追逐敌人。不要懈怠；如果你们感到痛苦，那末，他们确是象你们一样感到痛苦的；你们希望从真主那里获得他们所不能希望的报酬，真主是全知的，是至睿的。","我确已降示你包含真理的经典，以便你据真主所昭示你的（律例），而替众人判决。你不要替奸人做辩护人。","你当向真主求饶，真主确是至赦的，确是至慈的。","你不要替自欺者辩护。真主的确不喜欢奸诈的犯罪者。","他们躲避世人，而不躲避真主；其实，当他们策划真主所不喜悦的计谋的时 候，真主是与他们同在的，真主是周知他们的行为的。","你们这些人啊！在今世生活中，你们替他们辩护，复活日，谁替他们辩护呢？谁做他们的监护者呢？","你们这些人啊！在今世生活中，你们替他们辩护，复活日，谁替他们辩护呢？谁做他们的监护者呢？","谁作恶或自欺，然后向真主求饶，谁将发现真主是至赦的，是至慈的。","谁犯过或犯罪，然后以那种罪过侮蔑无辜者，谁确已负诽谤和明显的罪恶的责任。","假若没有真主赐你恩惠和慈恩，那末，他们中的一部分人，必欲使你迷误；他们只能使自己迷误，他们不能伤害你一丝毫。真主降示你天经和智慧，并以你所不知道的（义理）教导你。真主赐你的恩惠是重大的。","他们的秘密谈话，大半是无益的；劝人施舍，或劝人行善、或劝人和解者（秘密的谈话）除外。谁为真主的喜悦而作此事，我要赏赐谁重大的报酬。","谁在认清正道之后反对使者，而遵循非信士的道路，我将听谁自便，并使他入于火狱中，那是一个恶劣的归宿。","真主必不赦宥以物配主的罪恶，他为自己所意欲的人赦宥比这差一等的罪过，谁以物配主，谁已深陷迷误了。","除真主外，他们只祈祷女神，只祈祷无善的恶魔。","愿真主弃绝他！他说：我必定要从你的仆人中占有一定的数量，","我必使他们迷误，必使他们妄想，必命令他们割裂牲畜的耳朵，必命令他们变更真主的所造物。谁舍真主而以恶魔为主宰，谁确已遭受明显的亏折。","他应许他们，并使他们妄想--恶魔只为诱惑而应许他们","这等人的归宿是火狱，他们无处逃避。","信道而且行善者，我将使他们入于下临诸河的乐园，而永居其中。 真主的应许是真实的。言语方面，谁比真主更诚实呢？","（他的应许），不是借你们的妄想可以获得的，也不是借信奉天经者的妄想可以获得的。谁作恶，谁受恶报，除真主外，他不能为自己找到任何保护者，和任何援助者。","信士和信女，谁行善谁得入乐园，他们不受丝毫的亏枉。","全体归顺真主，且乐善好施，并遵守崇正的易卜拉欣的宗教的，宗教方面，有谁比他更优美呢？真主曾把易卜拉欣当做至交。","天地万物，只是真主的。真主是周知万物的。","他们请求你解释关于女子的律例，你说：真主将为你们解释关于她们的律例，此经中常对你们宣读的明文内，（有若干律例）， 有关于你们既不愿交付其应得的遗产，又不愿娶以为妻的孤女的，有关于被人欺负的儿童的，有教你们公平地照管孤儿的。无论你们所行的是什么善事，真主确是全知的。","如有妇女，恐遭丈夫的鄙弃或疏远，那末，他们俩的和解是无罪的； 和解是更善的。人性是贪吝所支配的。如果你们行善而且敬畏，那末，真主确是彻知你们的行为的。","即使你们贪爱公平，你们也绝不能公平地待遇众妻； 但你们不要完全偏向所爱的，而使被疏远的，如悬空中。如果你们加以和解，而且防备虐待，那末，真主确是至赦的，确是至慈的。","如果他们俩离婚，那末，真主将借其宏恩而使他们俩互不相求。 真主是宽大的，是至睿的。","天地万物，只是真主的。我确已嘱咐在你们之前曾受天经的人，也嘱咐你们说：你们当敬畏真主。如果你们孤恩，那末，你们须知天地万物只是真主的，真主是无求的，是可颂的。","天地万物，只是真主的。真主足为监护者。","如果真主意欲，他就毁灭你们这些人，而以别的民众代替你们。真主对于这件事，是全能的。","谁欲享受今世的报酬，（你就告诉谁）， 真主那里有今世和后世的报酬。真主是全聪的，是全明的。","信道的人们啊！你们当维护公道，当为真主而作证，即使不利于你们自身，和父母和至亲。无论被证的人，富足的，还是贫穷的，你们都应当秉公作证；真主是最宜于关切富翁和贫民的。你们不要顺从私欲，以致偏私。 如果你们歪曲事实，或拒绝作证，那末，真主确是彻知你们的行为的。","信道的人们啊！你们当确信真主和使者，以及他所降示给使者的经典，和他以前所降示的经典。谁不信真主、天神、经典、使者、末日，谁确已深入迷误了。","先信道，后叛道，再信道，再叛道，而叛逆日增的人，真主不会赦宥他们，也不会指引他们任何道路。","你通知伪信者，他们将受痛苦的刑罚。","他们舍信道者而以不信道者为盟友。他们想在不信道者面前求得权势吗？其实，一切权势全是真主的。","他确已在这经典中启示你们说：当你们听见真主的迹象被人否认而加以嘲笑的时候，你们必与他们同罪。真主必定把伪信者和不信者全体集合在火狱里。","他们是期待你们遭遇灾难的。如果你们获得从真主发出的胜利，他们就说：难道我们没有和你们在共同作战吗？如果不信道者幸而战胜，他们就说：难道我们没有战胜你们，并且使你们得免于信道者的征服吗？ 故复活日真主将替你们判决，真主绝不让不信道者对信道的人有任何途径。","伪信者，的确想欺骗真主，他将以他们的欺骗回报他们。当他们站起来去礼拜的时候，他们懒洋洋地站起来，他们沽名钓誉，他们只稍稍记念真主。","他们动摇于信道与不信道之间，既不归这等人，也不归那等人。 真主使谁 迷误，你绝不能替谁发现一条归正的道路。","信道的人们啊！你们不要舍信道者而以不信道者为盟友， 你们欲为真主立一个不利于你们的明证吗？","伪信者必入火狱的最下层，你绝不能为他们发现任何援助者。","惟悔罪自新，信托真主，且为真主而虔诚奉教的人，是与信士们同等的；真主将以重大的报酬赏赐信士们。","如果你们感恩而且信道，真主何必惩罚你们呢？真主是博施的，全知的。","真主不喜爱（任何人）宣扬恶事，除非他是被人亏枉的。真主是全聪的，全知的。","如果你们公开行善，或秘密行善，或恕饶罪行，（这对于你们是更相宜的），因为真主确是至恕的，确是全能的。","有些人不信真主和众使者，有些人欲分离真主和众使者，有些人说：我们确信一部分使者，而不信另一部分。他们欲在信否之间采取一条道路。","这等人，确是不信道的。我已为不信道的人预备了凌辱的刑罚。","确信真主和众使者，而不歧视任何使者的人，他将以他们（应得）的报酬赏赐他们。真主是至赦的，是至慈的。","信奉天经的人，请求你从天上降示他们一部经典。 他们确已向穆萨请求过比这更重大的事，他们说：你使我们亲眼看见真主吧。 急雷为他们的不义而袭击他们。在许多明证降临他们之后，他们又认犊为神，但我已恕饶这件事。 这曾赏赐穆萨一个明显的证据。","为与他们缔约，我曾把山高耸在他们的上面，我曾对他们说：你们应当鞠躬而入城门。我又对他们说：你们在安息日不要超过法度。 我曾与他们缔结一个严重的盟约。","（我弃绝他们），因为他们破坏盟约，不信真主的迹象，枉杀众先知， 并且说：我们的心是受蒙蔽的。不然，真主为他们不信道而封闭了他们的心，故他们除少数人外，都不信道。","又因为他们不信尔撒，并且对麦尔彦捏造一个重大的诽谤。","又因为他们说：我们确已杀死麦尔彦之子麦西哈. 尔撒，真主的使者。他 们没有杀死他，也没有把他钉死在十字架上，但他们不明白这件事的真相。为尔撒而争论的人，对于他的被杀害，确是在迷惑之中。他们对于这件事， 毫无认识，不过根据猜想罢了。他们没能确实地杀死他。","不然，真主已把他擢升到自己那里。真主是万能的，是至睿的。","信奉天经的人，在他未死之前，没有一个信仰他的，在复活日他要作证他们。","我禁止犹太教徒享受原来准许他们享受的许多佳美的食物， 因为他们多行不义，常常阻止人遵循主道，","且违禁而取利息，并借诈术而侵蚀别人的钱财，我已为他们中不信道的人而预备痛苦的刑罚。","但他们中学问渊博的，确信正道的棗确信降示你的经典， 和在你之前所降示的经典棗和谨守拜功的，完纳天课的，和确信真主与末日的人，这等人，我将赏赐他们重大的报酬。","我确已启示你，犹如我启示努哈和在他之后的众先知一样， 也犹如我启示易卜拉欣、易司马仪、易司哈格、叶尔孤白各支派，以及尔撒、安优卜、优努司、哈伦、素莱曼一样。我以《宰逋卜》赏赐达五德。","我确已派遣许多使者，他们中有我在以前已告诉你的， 有我未告诉你的。真主曾与穆萨对话。","我曾派遣许多使者报喜信，传警告，以免派遣使者之后，世人对真主有任何托辞。真主是万能的，至睿的。","但真主作证他所降示你的经典是真实的棗他降示此经时， 自知其内容--众天神也同样作证。真主足为见证。","自己不信道，而且阻止别人遵循主道者，确已深入迷误了。","不信正道而且多行不义的人，真主不致于赦宥他们，也不致于指引他们任何道路；","除非是火狱的道路，他们将永居其中。这事对于真主是容易的。","众人啊！使者确已昭示你们从你们的主降示的真理，故你们当确信他，这对于你们是有益的。如果你们不信道，（那末，真主是无需求你们的）， 因为天地万物，确是真主的。真主是全知的，是至睿的。","信奉天经的人啊！你们对于自己的宗教不要过分， 对于真主不要说无理的话。麦西哈. 尔撒棗麦尔彦之子，只是真主的使者，只是他授予麦尔彦的一句话，只是从他发出的精神；故你们当确信真主和他的众使者，你们不要说三位。你们当停止谬说，这对于你们是有益的。真主是独一的主宰，赞颂真主，超绝万物， 他绝无子嗣，天地万物只是他的。真主足为见证。","麦西哈绝不拒绝做真主的奴仆，蒙主眷顾的众天神，也绝不拒绝做真主的奴仆。凡拒绝崇拜真主，而且妄自尊大的人，他要把他们的全体集合到他那里。","至于信道而且行善的人，他要使他们享受完全的报酬， 并且把他的恩惠加赐他们。至于拒绝为仆，而且妄自尊大者，他要以痛苦的刑罚惩治他们。除真主外，他们不能为自己获得任何保护者，也不能获得任何援助者。","众人啊！从你们的主派遣来的明证确已来临你们，我已降示你们一种明显的光明。","至于确信真主，而且坚持其天经的人， 他将使他们入在从他发出的慈恩和恩惠中，并指示他们向主的正路。","他们请求你解释律例。你说：真主为你们解释关于孤独人的律例。 如果一个男人死了，他没有儿女，只有一个姐姐或妹妹，那末，她得他的遗产的二分之一；如果他她没有儿女，那他就继承她。如果他的继承人是两个姐姐或妹妹，那末，她们俩得遗产的三分之二；如果继承人是几个兄弟姐妹，那末， 一个男人得两个女人的份子。真主为你们阐明律例，以免你们迷误。真主是全知万物的。"],"n":"安尼萨"},{"i":5,"v":["信道的人们啊! 你们当履行各种约言。除将对你们宣读者外，准许你们吃一切牲畜，但受戒期间，或在禁地境内，不要猎取飞禽走兽。真主必定判决他所欲判决的。","信道的人们啊! 你们不要亵渎真主的标识和禁月, 不要侵犯作牺牲用的牲畜, 不要破坏那些牲畜的项圈, 不要伤害朝觐禁寺以求主的恩惠和喜悦的人。当你们开戒的时候，可以打猎。有人曾阻止你们进禁寺，你们绝不要为怨恨他们而过分。你们当为正义和敬畏而互助，不要为罪恶和横暴而互助。你们当敬畏真主，因为真主的刑罚确是严厉的。","禁止你们吃自死物、血液、猪肉、以及诵非真主之名而宰杀的、勒死的、捶死的、跌死的、觝死的、野兽吃剩的动物，但宰后才死的，仍然可吃；禁止你们吃在神石上宰杀的；禁止你们求签，那是罪恶。今天，不信道的人，对于（消灭）你们的宗教已经绝望了，故你们不要畏惧他们，你们当畏惧我。今天，我已为你们成全你们的宗教，我已完成我所赐你们的恩典，我已选择伊斯兰做你们的宗教。凡为饥荒所迫，而无意犯罪的，（虽吃禁物，毫无罪过），因为真主确是至赦的，确是至慈的。","他们问你准许他们吃什么，你说：准许你们吃－切佳美的食物，你们曾遵真主的教诲，而加以训练的鹰犬等所为你们捕获的动物，也是可以吃的；你们放纵鹰犬的时候，当诵真主之名，并当敬畏真主。真主确是清算神速的。","今天，准许你们吃一切佳美的食物；曾受天经者的食物，对于你们是合法的；你们的食物，对于他们也是合法的；信道的自由女，和曾受天经的自由女，对于你们都是合法的，如果你们把他们的聘仪交给她们，但你们应当是贞节的，不可是淫荡的，也不可是有情人的。谁否认正信，谁的善功，确已无效了；他在后世，是亏折的人。","信道的人们啊! 当你们起身去礼拜的时候, 你们当洗脸和手, 洗至于两肘, 当摩头, 当洗脚, 洗至两踝。如果你们是不洁的，你们就当洗周身。如果你们害病或旅行，或从厕所来，或与妇女交接，而得不到水，你们就当趋向清洁的地面，而用一部分土摩脸和手。真主不欲使你们烦难，但他欲使你们清洁，并完成他所赐你们的恩典，以便你们感谢。","你们当铭记真主所赐你们的恩典, 和他与你们所缔的盟约; 当时, 你们曾说: 我们听从了。你们当敬畏真主。真主确是全知心事的。","信道的人们啊！你们当尽忠报主，当秉公作证，你们绝不要因为怨恨一伙人而不公道，你们当公道，公道是最近於敬畏的。你们当敬畏真主。真主确是彻知你们的行为的。","信道而且行善的人，真主应许他们得享赦宥和重大的报酬。","不信道而且否认我的迹象的人, 是火狱的居民。","信道的人们啊！你们当铭记真主所赐你们的恩典。当时，有一伙人欲对你们施展武力，但真主为你们抵御他们的武力；你们当敬畏真主。教信士们只信托真主。","真主与以色列的后裔确已缔约，并从他们中派出十二个首领。真主说：我确与你们同在。如果你们谨守拜功，完纳天课，确信我的众使者，并协助他们，并以善债借给真主，我必勾销你们的罪恶，我必让你们进入下临诸河的乐园。此后，谁不信道，谁已迷失了正路。","只为他们破坏盟约，我弃绝了他们，并使他们的心变成坚硬的；他们篡改经文，并抛弃自己所受的一部分劝戒。除他们中的少数人外，你常常发见他们奸诈，故你当饶恕他们，原谅他们。真主确是喜爱行善者的。","自称基督教徒的人，我曾与他们缔约，但他们抛弃自己所受的一部分劝戒，故我使他们互相仇恨，至于复活日。那时，真主要把他们的行为告诉他们。","信奉天经的人啊！我的使者确已来临你们，他要为你们阐明你们所隐讳的许多经，并放弃许多经文，不加以揭发。有一道光明，和一部明确的经典，确已从真主降临你们。","真主要借这部经典指引追求其喜悦的人走上平安的道路，依自己的意志把他们从重重黑暗引入光明，并将他们引入正路。","妄言真主就是麦尔彦之子麦西哈的人，确已不信道了。你说：如果真主欲毁灭麦西哈和他的母亲麦尔彦，以及大地上的一切人，那末，谁能干涉真主－丝毫呢？天地万物的国权，只是真主的，他创造他所欲创造的。真主对于万事是全能的。","犹太教徒和基督教徒都说: 我们是真主的儿子, 是他心爱的人. 你说: 他为什么要因你们的罪过而惩治你们呢？其实，你们是他所创造的人。他要赦宥谁，就赦宥谁，要惩罚谁；就惩罚谁。天地万物的国权，只是真主的；他是最后的归宿。","信奉天经的人呀！在众天使（的统道）中断之后，我的使者确已来临你们，为你们阐明教义，以免你们将来说：没有任何报喜者和警告者来临我们。一个报喜者，　和警告者，确已来临你们了。真主对于万事是全能的。","当时，穆萨对他的宗族说：我的宗族呀！你们当记忆真主所赐你们的恩典，当时，他在你们中派遣许多先知，并使你们人人自主，而且把没有给过全世界任何人的（恩典）给了你们。","我的宗族呀！你们当进真主所为你们注定的圣地，你们不可北；否则，你们要变成亏折的人。","他们说：穆萨呀！圣地中，的确有一个强大的种族，我们绝不进去，直到他们出来。如果他们出来，我们必定进去。","敬畏者当中有两个人，曾蒙真主的恩惠，他们俩说：你们从城门进攻他们吧！你们攻进城门的时候，必能战胜他们。你们只应该信托真主，如果你们是信士的话。","他们说：穆萨啊！他们在圣地的期间，我们绝不进去。你和你的主去作战吧！我们必定要坐在这里。","他说：我的主啊！除我自己和我哥哥外，我不能作主，我求你使我们和犯罪的民众分开。","真主说：在四十年内，他们不得进入圣地，他们要漂泊在旷野；故你不要哀悼犯罪的民众。","你当如实地对他们讲述阿丹的两个儿子的故事。当时，他们俩各献一件供物，这个的供物被接受了，那个的供物未被接受。那个说：我必杀你。这个说：真主只接受敬畏者的供物。","如果你伸手来杀我，我绝不伸手去杀你；我的确畏惧真主--全世界的主。","我必定要你担负杀我的罪责，和你原有的罪恶，你将成为火狱的居民。这是不义者的报酬。","他的私欲撺掇他杀他的弟弟。故他杀了他之后，变成了亏折的人。","真主使一只乌鸦来掘地，以便指示他怎样掩埋他弟弟的尸体。他说：伤哉！我怎不能像这只乌鸦那样，把我弟弟的尸体掩埋起来呢？于是，他变成悔恨的人。","因此，我对以色列的后裔以此为定制：除因复仇或平乱外，凡枉杀一人的，如杀众人；凡救活一人的，如救活众人。我的众使者。确已昭示他们许多迹象。此后，他们中许多人，在地方上确是过分的。","敌对真主和使者，而且扰乱地方的人，他们的报酬，只是处以死刑，或钉死在十字架上，或把手脚交互著割去，或驱逐出境。这是他们在今世所受的凌辱；他们在后世，将受重大的刑罚。","惟在你们能惩罚他们之前已经悔罪的人，你们须知真主对于他们是至赦的，是至慈的。","信道的人们啊！你们当敬畏真主，当寻求亲近真主的媒介，当为主道而奋斗，以便你们成功。","不信道的人，假如大地上的一切都归他们所有，再加上同样的一份，而用全部财产去赎取复活日的刑罚；那末，他们的赎金不蒙接受，他们将受痛苦的刑罚。","他们想从火狱里出来，但他们绝不得出来，他们将受永恒的刑罚。","偷盗的男女，你们当割去他们俩的手，以报他们俩的罪行，以示真主的惩戒。真主是万能的，是至睿的。","谁在不义之后悔罪自新，真主必赦宥谁，真主确是至赦的，确是至慈的。","难道你不知道吗？真主有天地的国权，他要惩罚谁，就惩罚谁；要赦宥谁，就赦宥谁。真主对于万事是全能的。","使者啊! 那些口称信道，而内心不信的人，和原奉犹太教的人，他们中都有争先叛道的人，你不要为他们的叛道而忧愁。（他们）是为造谣而倾听（你的言论）的，是替别的民众而探听（消息）的，那些民众，没有来看你，他们篡改经文，他们说：如果给你们这个（判决），你们就可以接受；如果不给你们这个，就慎勿接受。真主要惩罚谁，你绝不能为谁干涉真主一丝毫。这等人，真主不欲洗涤他们的心；他们在今世要受凌辱，在后世要受重大的刑罚。","（他们）是为造谣而倾听（你的言论）的，是吞食贿赂的。当他们来访问你的时候，你可以给他们判决，或拒绝他们。如果你拒绝他们，他们绝不能伤害你一丝毫。如果你给他们判决，你当秉公判决。真主确是喜爱公道者的。","他们有《讨拉特》，其中有真主的律例，怎么还要请你判决，而后又违背你的判决呢﹖这等人，绝不是信士。","我确已降示《讨拉特》，其中有向导和光明，归顺真主的众先知，曾依照它替犹太教徒进行判决，一般明哲和博士，也依照他们所奉命护持的天经而判决，并为其见证，故你们不要畏惧人，当畏惧我，不要以我的迹象去换取些微的代价。谁不依照真主所降示的经典而判决，谁是不信道的人。","我在《讨拉特》中对他们制定以命偿命，以眼偿眼，以鼻偿鼻，以耳偿耳，以牙偿牙；－切创伤，都要抵偿。自愿不究的人，得以抵偿权自赎其罪愆。凡不依真主所降示的经典而判决的人，都是不义的。","我在众使者之后续派麦尔彦之子尔撒以证实在他之前的《讨拉特》，并赏赐他《引支勒》，其中有向导和光明，能证实在他之前的《讨拉特》，并作敬畏者的向导和劝谏。","信奉《引支勒》的人，当依真主在《引支勒》中所降示的律例而判决。凡不依真主所降示的经典而判决的人，都是犯罪的。","我降示你这部包含真理的经典，以证实以前的一切天经，而监护之。故你当依真主所降示的经典而为他们判决，你不要舍弃降临你的真理而顺从他们的私欲。我已为你们中每一个民族制定一种教律和法程。如果真主意欲，他必使你们变成一个民族。但他把你们分成许多民族，以便他考验你们能不能遵守他所赐予你们的教律和法程。故你们当争先为善。你们全体都要归于真主，他要把你们所争论的是非告诉你们。","你当依真主所降示的经典而替他们判决，你不要顺从他们的私欲，你当谨防他们引诱你违背真主所降示你的一部分经典。如果他们违背正道，那末，你须知真主欲因他们的一部分罪过，而惩罚他们。有许多人，确是犯罪的。","难道他们要求蒙昧时代的律例吗﹖在确信的民众看来，有谁比真主更善于判决呢﹖","信道的人们啊! 你们不要以犹太教徒和基督教徒为盟友。他们各为其同教的盟友。你们中谁以他们为盟友，谁是他们的同教。真主必定不引导不义的民众。","你将看见有心病的人，将争先地去与他们亲善，还要托辞说：我们恐怕遭遇厄运。真主也许降下胜利，或发出命令，而他们因为自己心中隐藏的阴谋，而变成悔恨的人。","信道的人说：这等人，就是指真主而发出最严重的盟誓，自称与你们同教的人吗﹖他们的善功，已完全无效，故他们已变成亏折的人。","信道的人们啊! 你们中凡叛道的人，真主将以别的民众代替他们，真主喜爱那些民众，他们也喜爱真主。他们对信士是谦恭的，对外道是威严的，他们为主道而奋斗，不怕任何人的责备。这是真主的恩惠，他用来赏赐他所意欲的人。真主是宽大的，是全知的。","你们的盟友，只是真主和使者，和信士中谨守拜功，完纳天课，而且谦恭的人。","谁以真主和使者，以及信士为盟友，（谁是真主的党羽）；真主的党羽，确是优胜的。","信道的人们啊! 在你们之前曾受天经的人，有的以你们的宗教为笑柄，为嬉戏，故你们不要以他们和不信道的人为盟友。你们当敬畏真主，如果你们真是信士。","当你们召人来礼拜的时候，他们以你们的拜功为笑柄，为嬉戏。这是因为他们是不了解的民众。","你说：信奉天经的人啊! 你们责备我们，只为我们确信真主，确信他降示我们的经典，和他以前降示的经典；只为你们大半是犯罪的人。","你说：我告诉你们在真主那里所受的报酬有比这更恶劣的，好吗﹖有等人曾受主的弃绝和谴怒，他使他们－部分变成猴子和猪，一部分崇拜恶魔，这等人，他们的地位是更恶劣的，他们离开正道是更远的。","当他们来见你们的时候，他们说：我们已信道了。他们带著（不信）进来，又带著（不信）出去。真主是知道他们的隐情的。","你看见他们中有许多人，急于作恶犯罪，超过法度，吞食贿赂，他们的行为真恶劣","一般明哲和博士，怎么不禁戒他们妄言罪恶，吞食贿赂呢﹖他们的行为真恶劣","犹太教徒说：真主的手是被拘束的。但愿他们的手被拘束，但愿他们因为自己所说的恶言而被弃绝! 其实，他的两只手是展开的；他要怎样费用，就怎样费用。从你的主降示你的经典，必定要使他们多数的人更加横暴，更加不信道。我将仇视和怨恨，投在他们之间，直到复活日。每逢他们点燃战火的时候，真主就扑灭它。他们在地方上肆意作恶。真主不喜爱作恶的人。","假若信奉天经的人信道而且敬畏，我必勾销他们的罪恶，我必使他们入恩泽的乐园。","假若他们遵守《讨拉特》和《引支勒》和他们的主所降示他们的其他经典，那末，他们必得仰食头上的，俯食脚下的。他们中有一伙中和的人；他们中有许多行为恶劣的人。","使者啊! 你当传达你的主所降示你的全部经典。如果你不这样做，那末，你就是没有传达他的使命。真主将保佑你免遭众人的杀害。真主必定不引导不信道的民众。","你说：信奉天经的人啊! 你们没有什么信仰，直到你们遵守《讨拉特》和《引支勒》，以及你们的主所降示你们的经典。你的主降示你的经典，必使他们中多数的人更加横暴，更加不信道；故你不要哀悼不信道的民众。","信道的人、犹太教徒、拜星教徒、基督教徒，凡确信真主和末日，并且行善的人，将来必定没有恐惧，也不忧愁。","我与以色列的后裔确已订约，并派遣许多使者去教化他们，每逢使者带来他们不喜爱的东西的时候，他们就否认一部分，杀害一部分。","他们猜想没有祸害，故他们变成瞎的、聋的。嗣后，真主赦宥了他们。嗣后，他们中许多人又变成了瞎的、聋的。真主是明察他们的行为的。","妄言真主就是麦尔彦之子麦西哈的人，确已不信道了。麦西哈曾说：以色列的后裔啊! 你们当崇拜真主--我的主，和你们的主。谁以物配主，真主必禁止谁入乐园，他的归宿是火狱。不义的人，绝没有任何援助者。","妄言真主确是三位中的一位的人，确已不信道了。除独一的主宰外，绝无应受崇拜的。如果他们不停止妄言，那末，他们中不信道的人，必遭痛苦的刑罚。","难道他们还不向真主悔罪，求得宽恕吗﹖真主是至赦的，是至慈的。","麦尔彦之子麦西哈，只是一个使者，在他之前，有许多使者确已逝去了。他母亲是一个诚实的人。他们俩也是吃饭的。你看我怎样为他们阐明一切迹象，然后，你看他们是如何悖谬的。","你说：难道你们要舍真主而崇拜那不能为你们主持祸福的么﹖真主确是全聪的，确是全明的。","你说：信奉天经的人呀! 你们对于自己的宗教，不要无理的过分。有一伙人，以前曾自己迷误，并使许多人迷误，而且背离正道，你们不要顺从他们的私欲。","以色列的后裔中不信道的人，曾被达五德和麦尔彦之子尔撤的舌所诅咒，这是由于他们的违抗和过分。","他们对于自己所作的恶事，不互相劝戒；他们的行为，真恶劣。","你将看见他们中有许多人，以不信道的人为盟友；他们所为自己预备的，真恶劣。那就是自召真主的厌恶，他们将永遭刑罚。","假若他们确信真主和先知，以及降示他的经典，他们必定不以不信道的人为盟友，但他们多数是犯罪的。","你必定发现，对于信道者仇恨最深的是犹太教徒和以物配主的人；你必定发现，对于信道者最亲近的是自称基督教徒的人；因为他们当中有许多牧师和僧侣，还因为他们不自大。","当他们听见诵读降示使者的经典的时候，你看他们为自己所认识的真理而眼泪汪汪，他们说：我们的主啊! 我们已信道了，求你把我们同作证真理的人记录在一处。","我们是切望我们的主使我们与善良的民众同进乐园的，我们怎能不信真主和降临我们的真理呢","因为他们所说的话，真主要以下临诸河的乐园报酬他们，他们得永居其中。这是行善者所得的报酬。","不信道，而且否认我的迹象的人，都是火狱的居民。","信道的人们啊! 真主已准许你们享受的佳美食物，你们不要把它当作禁物，你们不要过分。真主的确不喜爱过分的人。","你们当吃真主所供给你们的合法而佳美的食物，你们当敬畏你们所信仰的真主。","真主不为无意的誓言而责备你们，却为有意的誓言而责备你们。破坏誓言的罚金，是按自己家属的中等食量，供给十个贫民一餐的口粮，或以衣服赠送他们，或释放一个奴隶。无力济贫或释奴的人，当斋戒三日。这是你们发誓后破坏誓言时的罚金。你们应当信守自己的誓言。真主为你们如此阐明他的迹象，以便你们感谢他。","信道的人们啊! 饮酒、赌博、拜像、求签，只是一种秽行，只是恶魔的行为，故当远离，以便你们成功。","恶魔惟愿你们因饮酒和赌博而互相仇恨，并且阻止你们记念真主，和谨守拜功。你们将戒除（饮酒和赌博）吗﹖","你们当服从真主，当服从使者，当防备罪恶。如果你们违背命令，那末，你们须知我的使者只负明白的通知的责任。","信道而且行善的人，对于所用的饮食，是毫无罪过的，如果他们敬畏而且信道，并努力为善；然后，敬畏而且信道；然后，敬畏而且行善。真主是喜爱行善者的。","信道的人们啊! 真主必以你们的手和枪所能猎取的若干飞禽走兽考验你们，以便真主知道谁在背地里畏惧他。此后，谁超越法度，谁将受痛苦的刑罚。","信道的人们啊! 你们在受戒期间，或在禁地境内，不要宰杀所获的飞禽走兽。你们中谁故意宰杀，谁应以相当的牲畜赎罪，那只牲畜，须经你们中的两个公正人加以审定后，送到克尔白去作供物，或纳罚金，即施舍（几个）贫民一日的口粮；或代以相当的斋戒，以便他尝试犯戒的恶果。真主已恕饶以往的罪过。再犯的人，真主将惩罚他。真主是万能的，是惩恶的。","海里的动物和食物，对于你们是合法的，可以供你们和旅行者享受。你们在受戒期间，或在禁地境内，不要猎取飞禽走兽，你们当敬畏真主--你们将被集合在他那里的主。","真主以克尔白--禁寺--为众人的纲维，又以禁月、供物、项圈，为众人的纲维，这是因为要使你们知道真主全知天上的一切和地上的一切。真主是全 知万物的。","你们应当知道真主的刑罚是严厉的，真主是至赦的，是至慈的。","使者只负通知的责任。真主知道你们所表现的，和你们所隐讳的。","你说：污秽的和清洁的，是不相等的，即使污秽的为数很多，使你赞叹。有理智的人啊；你们当敬畏真主，以便你们成功。","信道的人们啊! 你们不要询问若干事物；那些事物，若为你们而被显示，会使你们烦恼。当《古兰经》正在逐渐降示的时候，如果你们询问，那末，那些事物会为你们而被显示。真主已恕饶以往的询问。真主是至赦的，是至容的。","在你们之前，有一些民众，曾询问过此类问题，嗣后，他们因此而变成不信 道的人。","真主没有规定缺耳驼、逍遥驼、孪生羊、免役驼；但不信道的人，假借真主的名义而造谣；他们大半是不了解的。","有人对他们说：你们来遵守真主所降示的经典吧。来服从使者吧! 他们就说：能满足我们的，是我们的祖先的宗教。即使他们的祖先无知无识，不循正道，（他们仍要遵守）他们的宗教吗﹖","信道的人们啊! 你们当保持自身的纯正。当你们遵守正道的时候，别人的迷误，不能损害你们。你们全体都要归于真主，他将把你们的行为告诉你们。","信道的人们啊! 当你们中有人临终作遗嘱的时候，你们之间的作证，是你们（教胞）中两个公正人的作证，或别的两个外（教）人的作证，倘若你们旅行异乡，而病势垂危。礼拜之后，你们留著这两个证人，如果你们怀疑他们俩的忠实，他们俩就奉真主之名而发誓，说：我们俩不以这个盟誓换取任何代价，即使我们俩所代证的，是我们俩的亲戚，我们俩也不隐讳真主所重视的证据；否则，我们俩必是犯罪的人。","如果发现他们俩犯罪的证据，那末，别的两个人代替他们俩。（那两个人），应当是享有权利的人中与死者最亲近的人。他们俩应奉真主之名发誓：我们俩的作证，是比他们俩的作证更真实的。我们俩没有超越法度；否则，我们俩必是不义的人。","这种规定，更能使证人据实作证，或畏惧发誓之后誓言遭到拒绝。你们当敬畏真主，当听从命令。真主是不引导犯罪的民众的。","真主集合众使者的日子，将问他们说：你们所得的答覆是什么﹖他们将说：我们毫无知识。你确是深知幽玄的。","那时，真主将说麦尔彦之子尔撒啊! 你当记忆我所赐你和你母亲的恩典。当时，我曾以玄灵扶助你，你在摇篮里，在壮年时，对人说话。当时，我曾教你书法、智慧、《讨拉特》和《引支勒》。当时，你奉我的命令，用泥捏一只像鸟样的东西，你吹气在里面，它就奉我的命令而飞动。你曾奉我的命令而治疗天然盲和大麻疯。你又奉我的命令而使死人复活。当时，我曾阻止以色列的后裔伤害你。当时，你曾昭示他们许多迹象，他们中不信道的人说：这只是明显的魔术。","当时，我启示众门徒说：你们当信仰我和我的使者。他们说：我们已信仰了，求你作证我们是归顺的人。","当时，众门徒说：麦尔彦之子尔撒啊，你的主能从天上降筵席给我们吗﹖他说：你们当敬畏真主，如果你们是信士的话。","他们说：我们想吃筵席，而内心安静，并且知道你对我们说的，确是实话，而我们将为你的使命作见证。","麦尔彦之子尔撒说：真主啊! 我们的主啊! 求你从天上降筵席给我们，以便我们先辈和后辈都以降筵之日为节日，并以筵席为你所降示的迹象。求你以给养赏赐我们，你是最善于供给的。","真主说：我必定把筵席降给你们。此后，你们中谁不信道，我要用一种绝不用于惩治全世界任何人的刑罚来惩治谁。","当时，真主将说：麦尔彦之子尔撒啊! 你曾对众人说过这句话吗﹖'你们当舍真主而以我和我母亲为主宰'。他说：我赞颂你超绝万物，我不会说出我不该说的话。如果我说了，那你一定知道。你知道我心里的事，我却不知道你心里的事。你确是深知一切幽玄的。","我只对他们说过你所命我说的话，即：你们当崇拜真主--我的主，和你们 的主。我同他们相处期间，我是他们的见证。你使我死去之后，盟护他们的是你，你是万物的见证。","如果你要惩罚他们，那末，他们是你的奴仆（由你惩罚）；如果你赦宥他们，那末，你确是万能的，确是至睿的。","真主将说：这确是诚实有裨于诚实人的日子。他们得享受下临诸河的乐园，而永居其中。真主喜悦他们，他们也喜悦他。这确是伟大的成功。","天地万物的国权只是真主的，他对于万事是全能的。"],"n":"阿尔-迈达"},{"i":6,"v":["一切赞颂，全归真主！他创造天和地，造化重重黑暗和光明；不信道的人，却以物配主。","他用泥创造你们，然后判定一个期限，还有一个预定的期限；你们对于这点却是怀疑的。","在天上地下，唯有真主应受崇拜，他知道你们所隐讳的，和你们所表白的，也知道你们所做的善恶。","他们的主的迹象不降临他们则已；-次降临总是遭到他们的拒绝。","当真理已降临他们的时候，他们则加以否认。他们嘲笑的事物的消息，将降临他们。","难道他们不知道吗？在他们之前，我曾毁灭了许多世代，并且把没有赏赐你们的地位赏赐了他们，给他们以充足的雨水，使诸河流行在他们的下面。嗣后，我因他们的罪过而毁灭他们。在他们（灭亡）之后，我创造了别的世代。","假若我把一部写在纸上的经典降示你，而他们用手抚摩它，那末，不信道的人必定说：这只是明显的魔术。","他们说：为什么没有一个天神降临他呢？假若我降下一个天神，那末，他们的毁灭，必成定案，而他们不蒙宽待了。","假若我降下一个天神，我必使他变成一个人样，我必使他们陷于自己所作的蒙蔽之中。","在你之前，有许多使者，确已被人嘲笑，但嘲笑者所嘲笑的（刑罚），已降临他们了。","你说：你们当在大地上旅行，然后观察否认使者的结局是怎样的。","你说：天地万物是谁的？你说：是真主的。他曾以慈悯为自己的责任。他必在无疑的复活日集合你们。亏折自身的人，是不信道的。","凡居住在昼夜里的事物，都为真主所有。他是全聪的，是全知的。","你说：难道我舍真主而以他物为保佑者喝？他是天地的创造者，他能供养，而不受供养。你说：我已奉命做首先归顺的人，而绝不做以物配主的人。","你说：如果我违抗我的主，我的确畏惧重大日的刑罚。","在那日，谁得避免刑罚，谁确已蒙主的慈恩了。那是明显的成功。","如果真主使你遭受灾难，那末，除他外绝无能解除的。如果他使你享受福利，（那末，任何人不能干涉他），因为他对于万事是全能的。","他是宰制众仆的。他是至睿的，是彻知的。","你说：什么事物是最大的见证？你说：真主是我与你们之间的见证。这部《古兰经》，被启示给我，以便我用它来警告你们，和它所达到的各民族。难道你们务必要作证还有别的许多主宰与真主同等吗？你说：我不这样作证。你说：真主是独一的主宰。你们用来配主的（那些偶像），我与他们确是无关系的。","蒙我赏赐经典的人，认识他，犹如认识自己的儿女一样。亏折自身的人，是不信他的。","假借真主的名义而造谣，或否认其迹象的人，有谁比他还不义呢？不义的人，必定不会成功。","在那日，我把他们全体集合起来，然后，我对以物配主的人说：以前你们所妄称为我的伙伴的，如今在哪里呢？","然后，他们唯一的托辞是：指真主--我们的主发誓，我们没有以物配主。","你看看他们怎样抵赖。他们以前伪造的（伙伴）已回避他们了。","他们中有倾听你的，我在他们的心上加蒙蔽，以免他们了解《古兰经》。又在他们的耳中造重听。他们即使看见－切迹象，他们也不会确信。等到他们来和你辩论的时候，不信道的人说：这只是古人的神话。","他们禁止别人信仰他，而自己也远离他；他们只是在毁灭自己，却不自觉。","当他们奉命站在火狱边上的时候，假若你看到他们的情状。于是，他们说：啊！但愿我们得复返人世，我们不再否认我们的主的迹象，而我们要做信士了。","不然，他们以前所隐讳的，已经为他们而暴露出来。即使他们得复返人世，他们仍必再犯他们以前所被禁戒的事。他们确是说谎的人。","他们说：只有我们今世的生活，我们绝不复活。","当他们奉命站在他们的主那里的时候，假若你看见他们的情状。真主将说：难道这不是真实的吗？他们将说：不然，以我们的主发誓！他将说：你们尝试刑罚吧，因为你们从前不信它。","否认与真主相会的人，确已亏折了。等到复活时刻忽然降临的时候，他们才说：呜呼痛哉！我们在尘世时疏忽了。他们的背上，担负著自己的罪恶。他们所担负的，真恶劣！","今世的生活，只是嬉戏和娱乐；后世，对于敬畏的人，是更优美的。难道你们不了解吗？","我确已知道：他们所说的话必使你悲伤。他们不是否认你，那些不义的人，是在否认真主的迹象。","在你之前，有许多使者，确已被人否认，但他们忍受他人的否认和迫害，直到我的援助降临他们。真主的约言，不是任何人所能变更的。众使者的消息，有一部分确已降临你了。","如果他们的拒绝使你难堪，那末，如果你能找著一条入地的隧道，或一架登天的梯子，从而昭示他们一种迹象，（你就这样做吧。）假若真主意欲，他必将他们集合在正道上，故你绝不要做无知的人。","只有会听话的人，响应你的号召。至于那些死人，真主将来要使他们复活，然后，把他们集合在他那里。","他们说：为什么没有一种迹象从他的主降临他呢？你说：真主确是能降示一种迹象的。但他们大半不知道。","在大地上行走的兽类和用两翼飞翔的鸟类，都跟你们一样，各有种族的--我在天经里没有遗漏任何事物；一切鸟兽，都要被集合在他们的主那里。","否认我的迹象的人，是又聋又哑的，是在重重黑暗中的。真主欲使谁误入迷途，就使谁误入迷途；欲使谁遵循正路，就使谁遵循正路。","你说：如果你们是诚实的人，那末，你们告诉我吧：如果真主的刑罚或复活 的时刻降临你们，那末，你们要舍真主而祈祷他物吗？","不然，你们只祈祷真主；如果他意欲，他就解除你们祈求他解除的灾难，你们将忘却你们所用来配他的（一切偶像）。","在你之前，我确已派遣（许多使者）去教化各民族，（他们否认使者的使命），故我以穷困和患难惩治他们，以便他们谦逊。","当我的惩罚降临的时候，他们为什么不谦逊呢？但他们的心坚硬，恶魔以他们的行为迷惑他们。","当他们忘却自己所受的劝告的时候，我为他们开辟一切福利之门，直到他们因自己所受的赏赐而狂喜的时候，我忽然惩治他们，而他们立刻变成沮丧的。","不义的民众，已被根绝了。－切赞颂，全归真主--全世界的主！","你说：你们告诉我吧，如果真主使你们失去听觉和视觉，而且封闭你们的心，那末，除真主外，还有哪个主宰能使你们复原呢？你看我是怎样阐述一切迹象的，然而，他们置之不顾。","你说：你们告诉我吧，如果真主的刑罚忽然或显然降临你们，那末，除不义的民众外，还有谁会被毁灭呢？","我只派遣众使者作报喜者和警告者。谁信道而且行善，谁在将来没有恐惧，也不忧愁。","否认我的迹象的人，将为犯罪而遭受刑罚。","你说：我不对你们说：我有真主的一切宝藏。我也不对你们说：我能知幽玄。我也不对你们说：我是一个天神。我只是遵从我所受的启示。你说：无眼的人与有眼的人是不是相等的？难道你们不该想想吗？","有些人，害怕将来被集合在他们的主那里，既无人保护，也无人说情，你当用此经主警告他们，以便他们敬畏。","早晚祈祷主，欲蒙其喜悦的人，你不要驱逐他们。你对于他们的被清算，毫无责任；他们对于你的被清算，也毫无责任。你何必驱逐他们，以至你变成不 义的人。","我这样使他们互相考验，以便他们说：难道这等人就是我们中特受真主恩宠的人吗？难道真主不是最了解感谢者的吗？","确信我的迹象的人来见你的时候，你说：祝你们平安。你们的主，曾以慈悯为自己的责任。你们中谁无知地作恶，然后悔过自新，真主必定赦宥谁，因为他确是至赦的，确是至慈的。","我这样解释一切迹象，以便（真理昭著），而罪人的道路变成明白的。","你说：我确已奉到禁令，不得崇拜你们舍真主而祈祷的。你说：我不顺从你们的私欲；否则，我必迷误，而绝不是遵循正道的人。","你说：我确是依据从我的主降示的明证的，而你们却否认它。我不能主持你们要求早日实现的刑罚。一切判决，只归真主；他依理而判决，他是最公正的判决者。","你说：假若我能主持你们要求早日实现的刑罚，那末，我与你们之间的事情，必定被判决了。真主是最了解不义者的。","真主那里，有幽玄的宝藏，只有他认识那些宝藏。他认识陆上和海中的一切；零落的叶子，没有一片是他不认识的，地面下重重黑暗中的谷粒，地面上一切翠绿的，和枯槁的草木，没有一样不详载在天经中。","他使你们在夜间死亡，他知道你们在白昼的行为。然后，他使你们在白昼复活，以便你们活到已定的寿限。然后，你们只归于他，他要将你们的行为告诉你们。","他是宰制众仆的，他派遣许多天神来保护你们。待死亡降临你们中的任何人的时候，我的众天使，将使他死亡，他们毫不疏忽。","然后，世人要被送归真主--他们的主。真的，判决只归他，他是清算最神速的。","你说：你们谦逊地和秘密地祈祷说：'如果他拯救我们脱离这些苦难，我们必定感谢他。'谁能拯救你们脱离陆地和海洋的各种苦难呢？","你说：真主拯救你们脱离这些苦难，和－切忧患。然后，你们又以物配他。","你说：他能使刑罚从你们的头上和脚下袭击你们，或使你们各宗派相混杂，从而使你们这宗派尝试那宗派的战争。你看，我怎样阐述许多迹象，以便他们了解。","这部经是真理，而你的宗族否认它。你说：我不是监护你们的。","一种预言，都有它实现的时间，你们不久会知道的。","当你看见他们谈论我的迹象的时候，你当避开他们，直到他们谈论别的事。如果恶魔使你忘记，那末，在记起之后，你不要再与不义的人同座。","敬畏的人，对于不义者的受清算，毫无关系，但须劝戒（他们），他们或许敬畏。","把自己的宗教当作嬉戏和娱乐，而且为今世生活所欺骗的人，你可以任他们自便。你应当以《古兰经》劝戒世人，以免任何人因自己的罪行而遭毁灭；他除真主外没有保护者，也没有说情者，他无论怎样赎罪，总无效果。这等人，将为自己的罪行而遭毁灭。他们将为不信道而享受沸腾的饮料，和受痛苦的刑罚。","你说：难道我们舍真主而祈祷那对于我们既无福又无祸的东西吗？在真主引导我们之后，我们背叛正道，犹如在迷惑的情状下被恶魔引诱到无人烟的地方的人一样吗？他有些朋友，叫他来遵循正道，说：你到我们这里来吧！（他不听从，以致毁灭。）你说：真主的引导，才是正导。我们奉命归顺全世界的主。","又奉命说：你们当谨守拜功，当敬畏真主。他就是将来要集合你们的。","他就是本真理而创造天地的。在那日，他说'有'，世界就有了。他的话就是真理。吹号角之日，国权只是他的。他知道幽明，他是至睿的，是彻知的。","当时，易卜拉欣对他的父亲阿宰尔说：你把偶像当作主宰吗？据我看来，你和你的宗族，的确在明显的迷误中。","我这样使易卜拉欣看见天地的国权，以便他成为坚信的人。","当黑夜笼罩著他的时候，他看见一颗星宿，就说：这是我的主。当那颗星宿没落的时候，他说：我不爱没落的。","当他看见月亮升起的时候，他说：这是我的主。当月亮没落的时候，他说：如果我的主没有引导我，那末，我必定会成为迷误者。","当地看见太阳升起的时候，他说：这是我的主；这是更大的。当太阳没落的时候，他说：我的宗族啊！我对于你们所用来配主的事物，是无关系的。","我确已崇正地专向天地的创造者，我不是以物配主的人。","他的宗族和他争论，他说：真主确已引导我，而你们和我争论真主吗？我对于你们用来配主的（偶像），毫无畏惧，除非我的主要我畏惧。我的主的知觉能容万物。难道你们不觉悟吗！","你们把真主和他所未证实的（偶像）去配他，还无所畏惧，我怎么会畏惧你们所用来配主的（偶像）呢！如果你们有知识，那末，我们这两伙人，究竟是那一伙更应当不畏惧呢？","确信真主，而未以不义混淆其信德的人，不畏惧刑罚，而且是遵循正道的。","这是我的证据，我把它赏赐易卜拉欣，以便他驳斥他的宗族，我将我所意欲的人提升若干级。你的主，确是至睿的，确是全知的。","我赏赐他易司哈格和叶尔孤白，-个人我都加以引导。以前，我曾引导努哈，还引导过他的后裔达5德、素莱曼、安优卜、优素福、穆萨、哈伦，我这样报酬行善的人。","（我曾引导）宰凯里雅、叶哈雅、尔撒和易勒雅斯，他们都是善人。","（我曾引导）易司马仪、艾勒叶赛、优努斯和鲁特，我曾使他们超越世人。","（我曾引导）他们的一部分祖先、后裔和弟兄，我曾拣选他们，并指示他们正路。","这是真主的正道，他以它引导他所欲引导的仆人。假若他们以物配主，那末，他们的善功必定变成无效的。","这等人，我曾把天经. 智慧和预言赏赐他们。如果这些人不信这些事物，那末，我就把这些事物委托一个对于它们不会不信的民众。","这等人，是真主引导的人，你应当效法他们走正道。你说：我不为这部经典而向你们索取报酬，这部经典是全世界的教训。","他们对于真主没有真正的认识，当时，他们说：真主没有把任何物降示给任何人。你说：谁降示了穆萨所传授的、可以做世人的光明和向导的天经呢？你们把那部天经抄录在一些散纸上，你们发表一部分，隐藏大部分。你们曾受过自己和祖先所未认识的教训。你说：是真主。然后，任随他们在妄言中游戏。","这是我所降示的吉祥的经典，足以证实以前的天经，以便你用它去警告首邑（麦加）及其四周的居民；确信后世的人，都确信它，而且谨守拜功。","假借真主的名义而造谣的，自称奉到启示，其实，没有奉到任何启示的人，或妄言要像真主那样降示天经的人，这等人谁比他们还不义呢？不义的人正在临死的苦痛中，众天神伸著手说：你们拿出你们的灵魂吧！今天你们要受辱刑的报酬，因为你们假借真主的名义而造谣，并藐视他的迹象。那时，假若你看见他们的情状，。","你们确已孤孤单单地来见我，犹如我初次创造你们的时候一样。你们把我所赏赐你们的，抛弃在背后，你们妄称为真主的伙伴的，我不见他们同你们一道来替你们说情；你们的关系，确已断绝；你们所妄言的事，确已回避你们了。","真主确是使谷粒和果核绽开的，他从无生物中造出生物，从生物中造出无生物。这是真主，你们怎么能悖谬呢？","他使天破晓，他以夜间供人安息，以日月供人计时。这是万能者全知者的布置。","他为你们创造诸星，以便你们在陆地和海洋的重重黑暗里借诸星而遵循正道。我为有知识的民众确已解释一切迹象了。","他从－个人创造你们，然后，你们有住宿的地方，有寄存的地方，我已为能了解的民众解释了一切迹象。","他从云中降下雨水，用雨水使一切植物发芽，长出翠绿的枝叶，结出累累的果实，从海枣树的花被中结出－串串枣球；用雨水浇灌许多葡萄园，浇灌相似的和不相似的橄榄和石榴，当果树结果的时候，你们看看那些果实和成熟的情形吧。对于信道的民众，此中确有许多迹象。","真主创造精灵，而他们以精灵为真主的伙伴，并且无知地替他捏造许多儿女。赞颂真主，超绝万物，他是超乎他们的叙述的！","他是天地的创造者，他没有配偶，怎么会有儿女呢？他曾创造万物，他是全知万的。","这是真主，你们的主，除他外，绝无应受崇拜的。他是万物的创造者，故你们当拜他。他是万物的监护者。","众目不能见他，他却能见众目。他是精明的，是彻知的。","从你们的主发出的许多明证，已降临你们；谁重视那些明证，谁自受其益；谁忽视那些明证，谁自受其害；我不是监护你们的。","我这样阐述一切迹象，以便他们说你曾研究过经典，以便我为有知识的民众阐明理。","你当遵守你的主所启示你的经典；除他外，绝无应受崇拜的；你当避开以物配主的人。","假若真主意欲，他们必不以物配主。我没有以你为他们的保护者，你也绝不是他们的监护者。","你们不要辱骂他们舍真主而祈祷的（偶像），以免他们因过分和无知而辱骂真主。我这样以-个民族的行为迷惑他们，然后，他们只归于他们的主，而他要把他们生前的行为告诉他们。","他们指真主而发出最严重的盟誓，如果有一种迹象降临他们，那末，他们必定确信它。你说：一切迹象，只在真主那里。你们怎么知道呢？当迹象降临的时候，他们或许不信它。","我要翻转他们的心和眼，使他们和初次未信一样，我将任随他们旁徨在过分之中。","即使我命众天神降临他们，即使死人能对他们说话，即使我把万物集合在他们的面前，除非真主意欲，否则，他们不会信道；但他们大半是无知的。","我这样以人类和精灵中的恶魔为-个先知的仇敌，他们为了欺骗而以花言巧语互相讽示--假若你的主意欲，那么，他们不做这件事，故你应当任他们伪造谎言","让不信后世的人的心，倾向他们的花言巧语，而且喜悦它，以使他们干他们所犯的罪恶。","（你说）：真主已降示你们详明的天经，难道我还要舍真主而别求判决者吗？蒙我赏赐经典的人，他们知道这是你的主降示的，包含真理的经典，故你绝不要犹豫。","你的主的言辞，诚实极了，公平极了。绝没有人能变更他的言辞。他确是全聪的，确是全知的。","如果你顺从大地上的大多数人，那末，他们会使你叛离主道。他们只凭猜测，他们尽说谎话。","你的主的确知道谁是叛离他的正道的，他的确知道谁是遵循他的正道的。","如果你们确信真主的迹象，那末，你们应当吃那诵真主之名而宰的。","除为势所迫外，你们所当戒除的，真主已为你们阐明了，你们怎么不吃那诵真主之名而宰的呢？有许多人，必因自己的私欲，而无知地使别人迷误。你的主确是知道过分者的。","你们应当抛弃明显的和隐微的罪恶。作恶的人，将因他们的犯罪而受报应。","你们不要吃那未诵真主之名而宰的，那确是犯罪。恶魔必定讽示他们的朋友，以便他们和你们争论；如果你们顺从他们，那末，你们必是以物配主的人。","一个人，原是死的，但我使他复活，并给他一道光明，带著在人间行走，难道他与那在重重黑暗中绝不走入光明的人是一样的吗？不信道的人，这样为他","我这样使-个城市都有一些罪魁，以便他们在那里用计谋；其实，他们的计谋，只害自己，但他们不自觉。","当一种迹象降临他们的时候，他们说：我们绝不信，直到我们得受众使者所受的（启示）。真主是知道要把自己的使命安置在什么地方的。犯罪者，将因自己的计谋，而遭受真主那里的屈辱，和痛苦的刑罚。","真主欲使谁遵循正道，就使谁的心胸为伊斯兰而敞开；真主欲使谁误入迷途，就使谁的心胸狭隘，（要他信道），难如登天。真主这样以刑罚加于不信道的人。","这是你的主的正路。我确已为觉悟的民众而解释一切迹象。","他们在主那里，将为自己的善行而享受安宅，真主是他们的保佑者。","我把他们完全集合之日，（或者将说）：精灵的群众啊！你们确已诱惑许多人了。这些人中的党羽将说：我们的主啊！我们已互相利用，而达到你所为我们预定的期限了！他说：火狱是你们的归宿，你们将永居其中，除非真主意欲的时候。你的主确是至睿的，确是全知的。","我这样使不义的人因自己的行为而互相友善。","精灵和人类的群众啊！难道你们同族中的使者没有来对你们叙述我的迹象，并警告你们将有今日的会见吗？他们说：我们已招认了。尘世的生活欺骗了他们，他将招认自己原是不信道的。","这是因为你的主在城市的居民. 愦之际，不会因为他们的不义而毁灭城市。","行善的人和作恶的人都各有若干等第，（以报应）他们所行的（善恶），你的主并不忽视他们的行为。","你的主是自足的，是仁慈的。如果他意欲，他就使你们消逝，而以他所意欲的人继承你们，犹如从别的民族的后裔中使你们兴起一样。","用来警告你们的事，确是要发生的，你们绝不能逃避天谴。","你说：我的宗族啊！你们当尽力而工作，我必定也要工作。你们将知道谁获后世的善果。不义的人，必定不会成功。","他们把真主所创造的农产和牲畜，一份供献真主，（一份供献偶像），他们妄言：这是真主的，这是我们的配主的。供献他们的配主的，不能拨归真主；供献真主的，却可以拨归他们的配主。他们的决定真恶劣！","以物配主者的配主，这样诱惑他们中的许多人杀害自己的儿女，以便毁灭他们，并混乱他们的宗教。假若真主意欲，那末，他们就不做这件事，故你当任他们伪造谎言。","他们妄言：这些是禁牲和禁谷，只有我们所意欲的人才可以吃；这些牲畜，是不准人骑的；这些牲畜，是不诵真主之名而宰的。他们假借真主的名义而造谣，他要为他们造谣而报酬他们。","他们说：这些牲畜所怀的胎儿，是专归我们男人的，对于我们的妻子是禁物。如果那胎儿生下来是死的，他们就共同吃它。真主要为他们捏造谣言而报酬他们。他确是至睿的，确是全知的。","愚昧无知地杀害儿女，并且假借真主的名义把真主赏赐他们的给养当作禁物的人，确已亏折了，确已迷误了，他们没有遵循正道。","他创造了许多园圃，其中有蔓生的和直立的果木，与果实各别的海枣和百谷，与形同味异的橄榄和石榴。当结果的时候，你们可以采食其果实；在收获的日子，你们当施舍其中的一部分，但不要过分。真主的确不喜爱过分的人。","（他创造了）供载运的和供食用的牲畜。你们可以吃真主所赐你们的给养，你们不要追随恶魔的步伐，他确是你们明显的仇敌。","（他创造了）八只牲畜：两只绵羊. 两只山羊，你说：真主只以两只公的为禁物呢？还是只以两只母的为禁物呢？还是只以两只母的所孕育的为禁物呢？你们依真知灼见而告诉我吧，如果你们是诚实的人！","两只骆驼和两只黄牛。你说：真主只以两只公的为禁物呢？还是只以两只母的为禁物呢？还是只以两只母的所孕育的为禁物呢？难道真主以此嘱咐你们的时候，你们会作见证吗？假借真主的名义而造谣，以致无知地使人迷误的人，有谁比他还不义呢？真主必定不引导不义的民众。","你说：在我所受的启示里，我不能发现任何人所不得吃的食物；除非是自死物，或流出的血液，或猪肉--因为它们确是不洁的--或是诵非真主之名而宰的犯罪物。凡为势所迫，非出自愿，且不过分的人，（虽吃禁物，毫无罪过），因为你的主确是至赦的，确是至慈的。","我只禁戒犹太教徒吃－切有爪的禽兽，又禁戒他们吃牛羊的脂油，惟牛羊脊上或肠上或骨间的脂油除外。这是我因为他们的不义而加于他们的惩罚，我确是诚实的。","如果他们否认你，你就说：你们的主，是有广大的慈恩的；但无人能替犯罪的民众抵抗他的刑罚。","以物配主的人将说：假若真主意欲，那末，我们和我们的祖先，都不以物配主，我们也不以任何物为禁物。他们之前的人，曾这样否认（他们族中的使者），直到他们尝试了我的刑罚。你说：你们有真知灼见，可以拿出来给我们看看吗？你们只凭猜测，尽说谎话。","你说：真主才有确凿的证据，假若他意欲，那末，他必定将你们全体加以引导。","你说：曾见真主戒食此类禁物的见证，你们把他们召来吧！如果他们作证，那末，你不要与他们一同作证。那些既否认我的迹象，又不信后世，而且以物配主的人，你不要顺从他们的私欲。","你说：你们来吧，来听我宣读你们的主所禁戒你们的事项：你们不要以物配主，你们应当孝敬父母；你们不要因为贫穷而杀害自己的儿女，我供给你们和他们；你们不要临近明显的和隐微的丑事；你们不要违背真主的禁令而杀人，除非因为正义。他将这些事嘱咐你们，以便你们了解。","你们不要临近孤儿的财产，除非依照最优良的方式，直到他成年；你们当用充足的斗和公平的秤，我只依各人的能力而加以责成。当你们说话的时候，你们应当公平，即使你们所代证的是你们的亲戚；你们当履行真主的盟约。他将这些事嘱咐你们，以便你们觉悟。","这确是我的正路，故你们当遵循它；你们不要遵循邪路，以免那些邪路使你们离开真主的大道。他将这些事嘱咐你们，以便你们敬畏。","我把经典赏赐了穆萨，以完成我对行善者的恩惠，并解释一切律例，以作向导，并示慈恩，以便他们确信将来要与他们的主会见。","这是我所降示的. 吉祥的经典，故你们当遵守它，并当敬畏主，以便你们蒙主的怜悯。","（我降示天经），以免你们说：天经只被降示我们以前的两伙人，我们对于他们所诵习的经典，确是疏忽的。","或者说：假若天经被降示于我们，那末，我们必定比他们更能遵循正道。从你们的主发出的明证. 正道和慈恩，确已降临你们了。否认真主的迹象，而加以背弃的人，有谁比他还不义呢？背弃我的迹象的人，我耐因他们的背弃而以最严厉的刑罚报酬他们。","他们只有等待众天神的降临，只有等待你的主（的刑罚）来临，或你的主的一部分迹象的降临。你的主的一部分迹象降临之日，凡以前未曾信道，或虽信道而未行善的人，在那日，即使信道，也无益了。你说：你们等待吧！我们确是等待的。","分离自己的宗教而各成宗派的人，你与他们毫无关系；他们的事，只归真主。然后，他将把他们的行为告诉他们。","行一件善事的人，将得十倍的报酬；作一件恶事的人，只受同样的惩罚；他们都不受亏枉。","你说：我的主己指引我一条正路，即正教，崇正的易卜拉欣的宗教。他不是以物配主的人。","你说：我的礼拜，我的牺牲，我的生活，我的死亡，的确都是为真主--全世界的主。","他绝无伙伴，我只奉到这个命令，我是首先顺服的人。","你说：真主是万物的主，我能舍他而另求一个主吗？各人犯罪，自己负责。一个负罪的人，不负别人的罪。然后，你们将来要归于你们的主，而他将把你们所争论的是非告诉你们。","他以你们为大地的代治者，并使你们中的一部分人超越另一部分人若干级，以便他考验你们如何享受他赏赐你们的恩典。你的主确是刑罚神速的，他确是至赦的，确是至慈的。"],"n":"阿尔安安姆"},{"i":7,"v":["艾列弗，俩目，米目，萨德。","这是降示你的经典--你的胸中切不可因此而有一点烦闷--以便你借此而警告，并以此做信士们的教训。","你们当遵循从你们的主降示的经典，你们不要舍真主而顺从许多保佑者。你们很少觉悟。","有许多城市曾被我毁灭了；我的刑罚，在他们过夜的时候，或在他们午睡的时候，降临他们。","当我的刑罚降临他们的时候，他们唯一的辩诉是说：我们原来确是不义的。","我必审问曾派使者去教化过的民众，我必审问曾被派去的使者。","我必据真知而告诉他们，我没有离开过他们。","在那日，称（功过薄）是真实的。善功的分量较重者才是成功的。","善功的分量较轻的人，将因生前不信我的迹象而亏折自身。","我确已使你们在大地上安居，并为你们在大地上设生活所需。你们很少感谢。","我确已创造你们，然后使你们成形，然后对众天神说：你们向阿丹叩头。他们就向他叩头，唯独易卜劣厮没有叩头。","主说：当我命令你叩头的时候，你为什么不叩头呢？他说：我比他优越，你用火造我，用泥造他。","主说：你从这里下去吧！你不该在这里自大。你出去吧！你确是卑贱的！","他说：求你宽待我，直到人类复活之日。","主说：你必定是被宽待的。","他说：由于你使我迷误，我必定在你的正路上伺候他们。","然后，我必定从他们的前后左右进攻他们。你不致于发现他们大半是感谢的。","主说：你被贬责地，被弃绝地从这里出去吧！他们中凡是顺从你的，我必以你和他们一起充满火狱。","阿丹啊！你和你的妻子同住乐园吧，你们可以随意吃园里的食物。但不要临近这棵树；否则，就要变成不义者。","但恶魔教唆他俩，以致为他俩显出他俩的被遮盖的阴部。他说：你俩的主禁你们俩吃这棵树的果实，只为不愿你俩变成天神，或永生不灭。","他对他俩盟誓说：我确是忠于你俩的。","他用欺骗的手段使他俩堕落。当他俩尝了那棵树的果实的时候，他俩的阴部便对自己现露出来了，他俩只好用园里的树叶遮盖自己的阴部。他俩的主喊叫他俩说：难道我没有禁止你俩吃那棵树的果实吗？难道我没有对你俩说过，恶 魔确是你俩的明敌吗？","他俩说：我们的主啊！我们已自欺了，如果你不赦宥我们，不慈悯我们，我们必定变成亏折者。","主说：你们互相仇视地下去吧。大地上有你们暂时的住处和享受。","主说：你们将在大地上生活，将在大地上死亡，将从地下被取出来。","阿丹的子孙啊！我确已为你们而创造遮盖阴部的衣服和修饰的衣服，敬畏的衣服尤为优美。这是属于真主的迹象，以便他们觉悟。","阿丹的子孙啊！绝不要让恶魔考验你们。犹如他把你们的始祖父母的衣服脱下，而揭示他俩自己的阴部，然后把他俩诱出乐园。他和他的部下，的确能看见你们；而你们却不能看见他们。我确已使恶魔成为不信道者的盟友。","当他们做了丑事的时候，他们说：我们发现我们的祖先是这样做的。真主也是命令我们这样做的。你说：真主不命令人做丑事。难道你们假借真主的名义而妄言你们自己所不知道的事情吗？","你说：我的主，命令人主持公道，在-次礼拜的时候，你们要专心致志地趋向他，要心悦诚服地祈祷他。你们要像他创造你们的时候那样返本还原。","一伙人，他曾加以引导；一伙人，是该迷误的（他曾加以弃绝）。他们确已舍真主而以恶魔为保佑者，还以为自己是遵循正道的。","阿丹的子孙啊！-逢礼拜，你们必须穿著服饰。你们应当吃，应当喝，但不要过分，真主确是不喜欢过分者的。","你说：真主为他的臣民而创造的服饰和佳美的食物，谁能禁止他们去享受呢？你说：那些物品为信道者在今世所共有，在复活日所独享的。我为有知识的民众这样解释一切迹象。","你说：我的主只禁止一切明显的和隐微的丑事，和罪恶，和无理的侵害，以及用真主所未证实的事物配真主，假借真主的名义而妄言自己所不知道的事 情。","个民族都有一个期限，当他们的限期到来的时候，他们不能耽延一刻；当其未来的时候，他们也不能提前一刻。","阿丹的子孙啊！如果你们同族中的使者来对你们讲述我的迹象，那末，凡敬畏而且修身者，将来都没有恐惧，也不忧愁。","否认我的迹象而且加以藐视者，是火狱的居民，他们将永居其中。","假借真主的名义而造谣，或否认其迹象者，有谁比他们还不义呢？这等人将遭遇天经中为他们预定的命运，直到我的众使者来使他们死亡的时候，将对他们说：你们从前舍真主而祈祷的（偶像），现在哪里呢？他们将说：他们已回避我们了。他们将要承认自己原是不信道者。","真主将要说：你们同精灵和人类中以前逝去的各民族一起进入火狱吧。每当一个民族进火狱去，总要咒骂她的姐妹民族，直到他们统统到齐了。他们中后进的论及先进的说：我们的主啊！这等人曾使我们迷误，求你使他们受加倍的火刑。主说：-个人都受加倍的火刑，但你们不知道。","他们中最先的对最后的说：那末，你们对我们并无任何优越，故你们当因自己的行为而尝试刑罚！","否认我的迹象而加以藐视者，所有的天门必不为他们而开放，他们不得入乐园，直到缆绳能穿过针眼。我要这样报酬犯罪者。","他们在火狱里要垫火褥，要盖火被，我要这样报酬不义者。","信道而且行善者--我只按各人的能力而加以责成--他们是乐园的居民，他们将永居其中。","我将拔除他们心中的怨恨，他们将住在下临诸河的乐园，他们将说：一切赞颂，全归真主！他引导我们获此善报，假如真主没有引导我们，我们不致于遵循正道。我们的主的众使者，确已昭示了真理。或者将大声地对他们说：这就是你们因自己的行为而得继承的乐园。","乐园的居民将大声地对火狱的居民说：我们已发现我们的主所应许我们的是真实的了。你们是否也发现你们的主所应许你们的是真实的吗？他们说：是的。于是，一个喊叫者要在他们中间喊叫说：真主的弃绝归于不义者。","他们妨碍真主的大道，而且称它为邪道，并且不信后世。","他们中间将有一个屏障。在那个（屏障）的高处将有许多男人，他们借双方的仪表而认识双方的人，他们喊叫乐园的居民说：祝你们平安！他们羡慕乐园，但不得进去。","当他们的眼光转向火狱的居民的时候，他们说：我们的主啊！来你不要使我们与不义的民众同住。","在高处的人，借仪表而认识许多男人，他们将喊叫那些男人说：你们的囤积和骄傲，对于你们毫无裨益。","这些人就是你们盟誓说真主不加以慈悯的吗？（他们已奉到命令）说：你们进入乐园吧，你们没有恐惧，也不忧愁。","火狱的居民将要喊叫乐园的居民说：求你们把水或真主所供给你们的食品，倒下一点来给我们吧！他们回答说：真主确已禁止我们把这两样东西赠送不信道者。","曾以宗教为娱乐和嬉戏，而且为尘世所欺骗者，我今天忘记他们，因为他们曾忘记有今日之相遇，还因为他们否认我的迹象。","我曾昭示他们一部我据真知而加以解释的经典，作为对信道的民众的向导和慈恩。","他们只等待那部经典的效果，他的效果到来的日子，从前忘记这经典的人将会说：我们的主的众使者，确已昭示真理了！我们有几位说情的人来替我们说情，或准我们返回尘世去，舍罪恶而立善功吗？他们确已亏折了自身，他们所捏造的事已回避他们了。","你们的主确是真主，他在6日内创造了天地，然后，升上宝座，他使黑夜追求白昼，而遮蔽它；他把日月和星宿造成顺从他的命令的。真的，创造和命令只归他主持。多福哉真主--全世界的主！","你们要虔诚地. 秘密地祈祷你们的主，他确是不喜欢过分者的。","在改善地方之后，你们不要在地方上作恶，你们要怀著恐惧和希望的心情祈祷他。真主的慈恩确是临近行善者的。","他使风在他的慈恩之前作报喜者，直到它载了沉重的乌云，我就把云赶到一个已死的地方去，于是，从云中降下雨水，于是借雨水而造出各种果实--我这样使死的复活--以便你们觉悟。","肥沃的地方的植物，奉真主的命令而生长，瘠薄的地方的植物，出得很少，我这样为感激的民众阐述－切迹象。","我确已派遣努哈去教化他的宗族，他说：我的宗族啊！你们要崇拜真主，除他之外，绝无应受你们崇拜的。我的确担心你们遭受重大日的刑罚。","他的宗族中的众领袖说：我们的确认为你是在明显的迷误中的。","他说：我的宗族啊！我一点也不迷误，但我是全世界的主派遣的使者。","我把我的主的使命传达给你们，并且忠告你们，我从真主（的启示中）知道你们所不知道（的道理）。","从你们的主发出的教训，借你们族中一个人的口而降临你们，以便他警告你们，以便你们敬畏，以便你们蒙主的怜悯，难道你们对于这件事觉得惊讶吗？","但他们否认他，故我拯救他，和与他同船的人，并使那些否认我的迹象者统统淹死。他们确是盲目的民众。","（我确已派遣）阿德人的弟兄呼德去教化他们，他说：我的宗族啊！你们要崇拜真主，除他之外，绝无应受你们崇拜的。难道你们还不敬畏吗？","他的宗族中不信道的贵族们说：我们的确认为你是愚蠢的，我们确信你是说谎者。","他说：我的宗族啊！我一点也不愚蠢，但我是全世界的主派遣的使者。","我把我的主的使命传达给你们，我是你们的忠实的劝告者。","从你们的主发出的教训，借你们族中一个人的口降临你们，以便他警告你们，难道你们对于这件事觉得惊讶吗？你们要记忆那时，他在努哈的宗族灭亡之后，以你们为代治者，他使你们的体格更加魁梧，你们要铭记真主的恩典，以便你们成功。","他们说：你来教我们只崇拜真主，而抛弃我们祖先所崇拜的（偶像）吗？你把你所用来警告我们的（刑罚）拿来给我们看看吧，如果你是说实话的！","他说：刑罚和谴怒，必从你们的主来临你们。你们和你们的祖先所定的许多名称，真主并未加以证实，难道你们要为那些名称与我争论吗？你们等待著吧！我的确是与你们一起等待的。","我以我的慈恩拯救了他和他的同道，而灭绝了那些否认我的迹象，并且不信道的人。","（我确已派遣）赛莫德人的弟兄撒立哈去教化他们，他说：我的宗族啊！你们要崇拜真主，除他之外，绝无应受你们崇拜的。从你们的主发出的明证确已降临你们，这只真主的母驼可以作你们的迹象。故你们让它在真主的大地上随便吃草，不要伤害它，否则，痛苦的刑罚必袭击你们。","你们要记忆那时，他在阿德人之后，以你们为代治者，并且使你们居住在地方上，你们在乎原上建筑大厦，并将山岳凿成房屋。你们要铭记真主的种种恩典，不要在地方上作恶。","他的宗族中骄做的贵族们对本族中被欺压的人们，即信道的人们说：你们知道撒立哈是他的主派来的使者吗？他们说：我们是确信他的使命的。","那些骄做的人说：我们绝不信你们所确信的。","他们宰了那只母驼，违抗他们主的命令，他们并说：撒立哈啊！你把你用来警告我们的刑罚拿来给我们看看吧，如果你是使者的话！","于是，霹雳袭击了他们，一旦之间，他们都僵卧在各人的家里。","于是，他离开他们，并且说：我的宗族啊！我确已把我的主的使命传达给你们了，并忠告你们，但是你们不喜欢忠告者。","（我确已派遣）鲁特，当时他对他的宗族说：你们怎么做那种丑事呢？在你们之前，全世界的人没有一个做过这种事的。","你们一定要舍妇女而以男人满足性欲，你们确是过分的民众。","他的宗族唯一的答覆是说：你们把他们逐出城外，因为他们确是纯洁的民众！","我拯救了他和他的信徒，没有拯救他的女人，她是和其余的人同受刑罚的。","我曾降大雨去伤他们，你看看犯罪者的结局是怎样的。","（我确已派遣）麦德彦人的弟兄舒阿卜去教化他们说：我的宗族啊！你们要崇拜真主，除他之外，绝无应受你们崇拜的。从你们的主发出的明证，确已来临你们了，你们当使用充足的斗和秤，不要克扣别人所应得的货物。在改善地方之后，你们不要在地方上作恶，这对你们是更好的，如果你们是信道者。","你们不要伺候在-条道路上，恐吓别人和阻止确信真主的人入真主的大道，而且想暗示它是邪路。你们应该记得，你们原是少数的，随后他使你们的人口增多，你们看看作恶者的结局是怎样的。","如果你们当中有一伙人确信我的使命，有一伙人不信它，那末，你们要忍耐，直到真主为我们判决。他是最公正的判决者。","他的宗族中骄傲的贵族们说：舒阿卜啊！我们一定要把你和你的信徒们逐出城外，除非你们再信我们的宗教。他说：即使我们厌恶你们的宗教，也要我们再信奉它吗？","真主使我们脱离你们的宗教后，如果我们再去信它，那末，我们确已假借真主的名义而造谣了。除非真主--我们的主--意欲，我们不会再信你们的宗教。我们的主的知觉是包罗万物的，我们只信托真主。我们的主啊！求你在我们和我们的宗族之间依真理而判决吧，你是至善的判决者。","他的宗族中不信道的贵族们说：如果你们顺从舒阿卜，那末你们一定是亏折的人。","于是，地震袭击了他们，顷刻之间，他们都僵卧在各人的家里。","否认舒阿卜的人，好像没有在那个城市里居住过一样。否认舒阿卜的人，确是亏折的。","于是，他离开他们，并且说：我的宗族啊！我确已把我的主的使命传达给你们了，并向你们提出了忠告。我怎能哀悼不信道的民众呢！","我-派遣一个先知到一个城市去，（而他被人否认），我总要以穷困和患难惩治其居民，以便他们谦逊。","随后我转祸为福，直到他们富庶，并且说：我们的祖先确已遭过患难，享过康乐了。于是，当他们不知不觉时，我惩治他们。","假若各城市的居民，信道而且敬畏，我必为他们而开辟天地的福利，但他们否认先知，故我因他们所作的罪恶而惩治他们了。","各城市的居民难道不怕我的刑罚，当他们在夜间酣睡的时候降临他们吗？","各城市的居民难道不怕我的刑罚，在上午，当他们在游戏的时候降临他们吗？","难道他们不怕真主的计谋吗？只有亏折的民众才不怕真主的计谋。","继先民之后而为大地的主人公的人们，假若我意欲，我必因他们的罪恶而惩治他们；并且封闭他们的心，故他们不听劝谏。难道他们不明白这个道理吗？","这些城市，我已把它们的部分故事告诉了你。各民族的使者，确已用许多明证昭示本族的人；但他们不会相信自己以前所否认的。真主就这样封闭不信道者的心。","我没有发现他们大半是履行约言的，我却发现他们大半是犯罪的人。","后来，我派遣穆萨带著我的许多迹象，去见法老和他的众公卿，但他们不肯信那些迹象，你看看作恶者的结局是怎样的！","穆萨说：法老啊！我确是全世界的主所派遣的使者，","我只应该借真主的名义而宣言真理。我确已从你们的主那里给你们带来了一个明证，所以，你应该释放以色列的后裔，让他们同我一起离去。","他说：如果你已带来了一种迹象，你就把它拿出来吧，如果你是诚实的人。","他就抛下他的手杖，那条手杖忽然变成一条蟒。","他抽出他的手来，那只手在观众的眼前忽然显出白光。","法老的百姓中的众领袖说：这确是1个高明的术士，","法老的百姓中的众领袖说：这确是1个高明的术士，","他们说：请你宽容他和他哥哥，并派招募员往各城市去，","他们会把所有高明的术士都召到你御前来。","术士们来见法老，他们说：如果我们获胜，我们会得到报酬吗？","他说：是的，你们必定属于亲信之列。","他们说：穆萨啊！你先抛（你的手杖）呢，还是我们先抛（我们的）呢？","他说：你们先抛吧！当他们抛下去时，（变出的大蛇）眩惑了众人的眼睛，而且使人们恐怖。他们施展了大魔术。","我启示穆萨说：你抛出你的手杖吧。于是，那条手杖立刻消灭了他们所幻化的（大蛇）。","于是，真理昭著，而他们所演的魔术变成无用的。","法老等当场败北，1变而为屈辱者。","术士们不由己地拜倒下去，","他们说：我们已信仰全世界的主，","即穆萨和哈伦的主。","法老说：没有获得我的许可，你们怎么就信仰了他呢？这一定是你们在城里预谋的，想借此把这城里的居民驱逐出去；不久你们就会知道了。","我一定要交互著砍掉你们的手脚，然后，我必定把你们统统钉死在十字架上。","他们说：我们确要返于我们的主。","你无非是责备我们信仰了我们的主所降示的迹象。我们的主啊！求你把坚忍倾注在我们心中，求你在我们顺服的情状下使我们死去。","法老的百姓中的众领袖说：难道你要任随穆萨和他的宗族在地方上作恶，并抛弃你和你的众神灵吗？他说：我们要屠杀他们的儿子，保全他们的妇女，我们确是统治他们的。","穆萨对他的宗族说：你们要求助于真主，要忍受虐待；大地确是真主的，他使他意欲的臣仆继承它；优美的结局只归敬畏者。","他们说：你到来之前，我们受虐待，你到来之后，我们仍然受虐待！他说：你们的主，或许会毁灭你们的仇敌，而以你们为这地方的代治者，看看你们是怎样工作的。","我确已用荒年和歉收去惩治法老的臣民，以便他们觉悟。","当幸福降临他们的时候，他们说：这是我们所应得的。当灾难降临他们的时候，他们则归咎于穆萨及其教徒们的不祥。真的，他们的厄运是在真主那里注定的，只是他们大半不知道罢了！","他们说：无论你拿什么迹象来迷惑我们，我们绝不信仰你。","故我使水灾、蝗虫、虱子、青蛙、血液等作为明证去磨难他们。但他们自大，他们是犯罪的民众。","当他们遭遇天灾的时候，他们说：穆萨啊！你的主与你有约在先，请你祈祷他，如果你能替我们消除天灾，那末，我们就一定信仰你，一定释放以色列的后裔，让他们同你去。","当我替他们暂时消除灾难的时候，他们忽然背约了。","于是，我惩治了他们，使他们沉沦在海里，因为他们否认我的迹象，并且忽视它。","我使被欺负的民众，继承了我曾降福其中的土地的4境。以色列的后裔，能忍受虐待，故你的主对他们的最佳诺言已完全实现了；我毁灭了法老和他的百姓所构造的，和他们所建筑的。","我曾使以色列后裔渡过海去。当他们经过一伙崇拜偶像的民众时，他们说：穆萨啊！请你为我们设置一个神灵，犹如他们有许多神灵一样。他说：你们确是无知的民众。","那些人所崇拜的神灵是要被毁灭的，他们所行的善功是无效的。","他说：真主曾使你们超越全世界，我怎能舍真主而替你们别求神灵呢？","当时，我使你们脱离法老的臣民，他们使你们遭受酷刑，屠杀你们的儿子，保全你们的女子。此中有从你们的主降下的大难。","我与穆萨约期三十夜。我又以十夜补足之，故他的主的约期共计四十夜。穆萨对他哥哥哈伦说：请你替我统率我的宗族。你要改善他们的事务，你不要遵循作恶者的道路。","当穆萨为了我的会期而来，而且他的主对他说了话的时候，他说：我的主啊！求你昭示我，以便我看见你。主说：你不能看见我，但你看那座山吧。如果它能在它的本位上坚定，那末，你就能看见我。当他的主对那座山微露光华的时候，他使那座山变成粉碎的。穆萨晕倒在地上。当他苏醒的时候，他说：我赞颂你超绝万物，我向你悔罪，我是首先信道的。","主说：穆萨啊！我确已借我的使命和面谕而将你选拔在众人之上了，你要接受我所赐你的恩惠，并当感谢我。","我曾为他在法版中制定各种教训和各种解释。你要坚持它，并命令你的宗族遵循其中最美的条例，我将昭示你们罪人们的国家。","我将使那些在地方上妄自尊大的人离弃我的迹象，即使他们看见一切迹象，他们也不信它；如果他们看见正道，他们不把它当作道路；如果他们看见邪道，他们把它当作道路。这是因为他们不信我的迹象，而且忽视它。","否认我的迹象和后世会见的人，他们的善功是无效的，他们只受自己行为的报酬。","穆萨的宗族在他（离开）之后，以他们的首饰铸成一头牛犊--一个有犊声的躯壳。难道他们不知道它不能和他们对话，不能指引他们道路吗？他们以它为神灵，他们是不义者。","当他们已经悔恨，而且知道自己确已迷误的时候，他们说：如果我们的主不慈悯我们，不饶恕我们，我们一定变成亏折的人了。","当穆萨愤怒而又悲伤地去见他的宗族的时候，他说：我不在的时候，你们替我做的事真恶劣！难道你们不能静候你们主的命令吗？他扔了法版，揪住他哥哥的头发，把他拉到身边。他说：胞弟啊！宗族们确已欺负我，他们几乎杀害了我，你不要使我的仇敌称快，不要把我当作不义者。","穆萨说：我的主啊！求你赦宥我和我哥哥，求你使我们进入你的慈恩之中，你是至仁至慈的。","奉牛犊为神灵的人们，将受他们主的谴怒，在今世必受凌辱。我这样报酬诬蔑真主的人。","作恶后能悔改，而且信道者，你的主在他们悔罪之后，对于他们确是至赦的，确是至慈的。","穆萨怒气平息后把法版拾了起来。对于敬畏者，法版里有引导和慈恩。","穆萨从他的宗族中拣选了7十个人来赴我的约会；当他们为地震所袭击的时候，他说：我的主啊！假若你意欲，那末，以前你早已毁灭他们和我。难道你要为我们中的愚人的行为而毁灭我们吗？这只是你的考验，你借此使你意欲者误入歧途，使你意欲者走上正道。你是我们的保护者，故求你饶恕我们，慈悯我们。你是最善的饶恕者。","求你在今世和后世为我们注定幸福，我们确已对你悔过了。主说：我的刑罚，是用去惩治我欲惩治的人的，我的慈恩是包罗万物的。我将注定以我的慈恩归于敬畏真主，完纳天课，而且信仰我的迹象者。","他们顺从使者--不识字的先知，他们在自己所有的《讨拉特》和《引支勒》中发现关于他的记载。他命令他们行善，禁止他们作恶，准许他们吃佳美的食物，禁戒他们吃污秽的食物，卸脱他们的重担，解除他们的桎梏，故凡信仰他，尊重他，援助他，而且遵循与他一起降临的光明的人，都是成功者。","你说：众人啊！我确是真主的使者，他派我来教化你们全体；天地的主权只是真主的，除他之外，绝无应受崇拜的。他能使死者生，能使生者死，故你们应当信仰真主和他的使者，那个使者是信仰真主及其言辞的，但不识字的先知--你们应当顺从他，以便你们遵循正道。","穆萨的宗族中，有一伙人，本著真理引导他人，因真理而主持公道。","我把他们分为十2支派，即部落。当穆萨的宗族向他求水的时候，我启示他说：你用你的手杖打那磐石吧。十二股泉水就从那磐石里涌出来，各部落都知道自己的饮水处。我以白云荫蔽他们，又降下甘露和鹌鹑给他们。（我对他们说）：你们可以吃我所供给你们的佳美的食物。他们没有亏负我，但他们自亏了。","当时，（我）对他们说：你们可以居住在这个城市，而任意吃其中的食物，你们应当鞠躬而入城门，并且说：『释我重负』，我就饶恕你们的种种罪过，我要厚报善人。","但他们中不义者改变了他们所奉的嘱言，故我因他们的不义而降天灾于他们。","你向他们询问那个滨海城市的情况吧。当时他们在安息日违法乱纪。当时，每逢他们守安息日的时候，鱼儿就浮游到他们面前来；每逢他们不守安息日的时候，鱼儿就不到他们的面前来。由于他们不义的行为，我才这样考验他们。","当时，他们中有一伙人说：真主要加以毁灭，或加以严惩的民众，你们何必劝戒他们呢？他们说：因为求得你们主的原谅，而且希望他们能敬畏。","当他们不采纳忠告的时候，我拯救了戒人作恶者，而以严刑惩罚不义者，因为他们犯了罪。","当他们妄自尊大，不肯遵守戒律的时候，我对他们说：你们变成卑贱的猿猴吧！","当时，你的主宣布他一定派人来使他们继续遭受酷刑，直到复活日。你的主的惩罚确是神速的。他确是至赦的，确是至慈的。","我曾使他们散处4方，成为若干派别，他们中有善人，有次于善人的，我用种种祸福考验他们，以便他们觉悟。","在他们死亡之后，有不肖的后裔代替他们而继承了天经，那些后裔攫取今世浮利，还说：我们将蒙饶恕。如果有同样的浮利来到他们的身边，他们还将攫取。难道天经中没有明文教导他们只能以真理归于真主吗？难道他们没有诵习过那些明文吗？后世的安宅，对于敬要者是更优美的。难道你们不理解吗？","坚持天经. 谨守拜功者，我必不会使他们当中的行善者徒劳无酬。","当时我使那座山在他们的上面震动，好像伞盖一样，他们猜想那座山要落在他们的头上。我说：你们当坚持我赐予你们的经典，并当牢记其中的教训，以便你们敬畏。","当时，你的主从阿丹的子孙的背脊中取出他们的后裔，并使他们招认。主说：难道我不是你们的主吗？他们说：怎么不是呢？我们已作证了。（我所以要使他们招认），是因为不愿你们在复活日说，我们生前确实忽视了这件事。","或者说：只有我们的祖先从前曾以物配主，我们不过是他们的后裔；难道你要因荒诞者的行为而毁灭我们吗？","我这样解释许多迹象，以便他们悔悟。","你应当对他们宣读那个人的故事；我曾把我的许多迹象赏赐他，但他鄙弃那些迹象，故恶魔赶上他，而他变成了迷误者。","假若我意欲，我一定要借那些迹象而提升他，但他依恋尘世，顺从私欲，所以他像狗一样，你喝斥它，它就伸出舌头来，你不喝斥它，它也伸出舌头来，这是否认我的迹象者的譬喻。你要讲述这个人的故事，以便他们省悟。","否认我的迹象，而且自欺的民众，其譬喻真恶劣！","真主引导谁，谁是遵循正道的；真主使谁迷误，谁是亏折的。","我确已为火狱而创造了许多精灵和人类，他们有心却不用去思维，他们有眼却不用去观察，他们有耳却不用去听闻。这等人好像牲畜一样，甚至比牲畜还要迷误。这等人是疏忽的。","真主有许多极美的名号，故你们要用那些名号呼吁他。妄用真主的名号者， 你们可以置之不理，他们将受自己行为的报酬。","我所创造的人，其中有一个民族，他们本著真理引导他人，主持公道。","否认我的迹象者，我要使他们不知不觉地渐趋于毁灭。","我优容他们，我的计谋确是周密的。","难道他们没有思维吗？他们的同伴绝没有疯病，他只是一个坦率的警告者。","难道他们没有观察天地的主权和真主创造的万物吗？难道他们没有想到他们的寿限或许已临近了吗？此外，他们将信仰什么言辞呢？","真主要使谁迷误，谁没有向导，并任随他们彷徨于残暴之中。","他们问你复活在什么时候实现，你说：只有我的主知道，他将在什么时候实现。你说：只有我的主知道那个时候，只有他能在预定的时候显示它。它在天地间是重大的，它将突然降临你们。他们问你，好像你对于它是很熟悉的，你说：只有真主知道它在什么时候实现，但众人大半不知道（这个道理）。","你说：除真主所意欲的外，我不能掌握自己的祸福。假若我能知幽玄，我必多谋福利，不遭灾殃了。我只是一个警告者和对信道的民众的报喜者。","他从一个人创造你们，他使那个人的配偶与他同类，以便他依恋她。他和她交接后，她怀了一个轻飘飘的孕，她能照常度日，当她感觉身子重的时候，他俩祈祷真主--他俩的主--说：如果你赏赐我们一个健全的儿子，我们一定感谢你。","当他赏赐他俩一个健全的儿子的时候，他俩为了主的赏赐而替主树立许多伙伴。但真主超乎他们用来配他的。","难道他们以被创造而不能创造任何物的东西去配真主吗！","那些东西不能助人，也不能自助。","如果你们叫他们来遵循正道，他们不会顺从你们。无论你祈铸他们或保守缄默，这在你们是一样的。","你们舍真主而祈祷的，确是跟你们一样的奴仆。你们祈祷他们吧，请他们答应你们的祈求吧，如果你们是诚实的人。","他们有脚能行呢？还是有手能擒呢？还是有眼能见呢？还是有耳能听呢？你说：你们呼吁你们的配主，然后你们合力来谋害我，你们不用宽恕我。","我的保佑者确是真主，他降示经典，眷顾善人。","你们舍他而祈祷的偶像，不能助你们，也不能自助。","如果你们叫他们来遵循正道，他们不能听从你们；你以为他们看著你，其实 他们是视而不见的。","你要原谅，要劝导，要避开愚人。","如果恶魔怂恿你，你当求庇于真主。他确是全聪的，全知的。","敬畏者遭遇恶魔蛊惑的时候，能恍然大悟，立刻看见真理。","恶魔要任随他的兄弟迷误，然后他们不肯罢休。","当你未昭示种迹象的时候，他们说：你怎么不创造一种呢？你说：我只遵守我的主所启示我的经典，这是为信道的民众而从你们的主降示的明证和引导和慈恩。","当别人诵读《古兰经》的时候，你们当侧耳细听，严守缄默，以便你们蒙受真主的怜悯。","你当朝夕恭敬而恐惧地记念你的主，应当低声赞颂他，你不要疏忽。","在你的主那里的（众天神），不是不屑于崇拜他的，他们赞颂他超绝一切，他们只为他而叩头。 (此处叩头！)"],"n":"阿尔-阿拉夫"},{"i":8,"v":["他们问你战利品（应该归谁），你说：战利品应该归真主和使者，你们应该敬畏真主，应该调停你们的纷争，应当服从真主及其使者，如果你们是信士。","只有这等人是信士：当记念真主的时候，他们内心感觉恐惧；当宣读真主的迹象的时候，那些迹象增加了他们信仰，他们只信任他们的主；","他们谨守拜功，并分舍我所赐予他们的财物。","这等人确是信士，他们将来在主那里得享受许多品级、饶恕和优厚的给养。","这正如你的主本真理而使你从你家中出去，而一部分信士对此确是憎恶的。","真理昭著之后，他们为真理与你争论，好像他们是被押去受死刑，而他们亲眼看见（刑具）似的。","当时，真主应许你们两伙人中的一伙，你们要的是没有武装的那一伙，而真主欲以他的言辞证实真理，并根绝不信道的人，","以便他证实真理而破除虚妄，即使罪人们不愿意。","当时，你们求援于你们的主，他就答应了你们：我要陆续降下一千天神去援助你们。","真主只以这个答覆向你们报喜，以便你们的心境因此而安定。援助只是从真主那里发出的。真主确是万能的，确是至睿的。","当时，他使你们睡眠，以便你们获得从他发出的安宁；他从云中降下雨水，以便洗涤你们，替你们消除恶魔的蛊惑，并使你们的心绪安静，使你们的步伐稳健。","当时，你的主启示众天神：我是与你们同在的，故你们当使信道者坚定。我 要把恐怖投在不信道的人的心中。故你们当斩他们的首级，断他们的指头。","这是因为他们违抗真主及其使者。谁违抗真主及其使者，真主就严惩谁。","这种（刑罚）你们尝试一下吧。不信道的人，将来必受火刑。","信道的人们啊！当你们遇著不信道的人向你们进攻的时候，你们不要以背向敌。","除非因为转移阵地，或加入友军，在那日，谁以背向敌，谁要受真主的谴怒，他们的归宿是火狱，那归宿真恶劣。","你们没有杀戮他们，而是真主杀戮了他们；当你射击的时候，其实你并没有射击，而是真主射击了。（他这样做）原为要把从自己发出的嘉惠赏赐信道的人们。真主确是全聪的，确是全知的。","这个（赏赐是真实的）。真主一定使不信道者的计谋受挫。","如果你们祈祷胜利，那末，胜利已降临你们了；如果你们停战，那对于你们是更好的。如果你们卷土重来，我就再次援助信土们，你们的部队虽多，对于你们却无裨益，真主确实是和信士们在一起的。","信道的人们啊！你们当顺从真主及其使者，你们聆听（他讲话）的时候，不要违背他。","你们不要仿效那些人，他们说：我们已听从了。其实他们不听从。","据真主看来，最劣等的动物确是那些装聋作哑，不明真理的人。","假若真主知道他们心中还有一点儿善意，必使他们能听；纵虽使他们能听，他们也还是要违背正道的。","信道的人们啊！当使者号召你们去遵循那使你们获得生命的（教训）的时候，你们当响应真主和使者。你们当知道真主能干涉个人的心灵，你们只被召集到他那里。","你们当防备一种灾难，（否则），受害的绝不限于你们中的不义者，你们要知道，真主的刑罚确是严厉的。","你们应当记得，当时你们在地方上是少数，是被人认为软弱可欺的，你们生怕当别人的俘虏，但他使你们安居，并以他的援助辅助你们，以佳美的食物供给你们，以便你们感谢。","信道的人们啊！你们不要背叛真主和使者，不要明知故犯地不忠于你们所受 的信托。","你们应当知道你们的财产和子孙只是一种考验，在真主那里有重大的报酬。","信道的人们啊！如果你们敬畏真主，他将以鉴识赏赐你们，并原谅你们的罪行，饶恕你们。真主是有鸿恩的。","当时，不信道的人对你用计谋，以便他们拘禁你，或杀害你，或驱逐你；他们用计谋，真主也用计谋，真主是最善于用计谋的。","当别人对他们宣读我的迹象的时候，他们说：我们确已听见过了，假若我们意欲，我们必说出与此相似的文词来；这只是古人的（神话）。","当时，他们说：真主啊！如果这就是从你降示的真理，那末，求你从天上降下雨点般的石头来毁灭我们，或以痛苦的刑罚来惩治我们吧！","你在他们中间的时候，真主是不会惩治他们的，他们正在求饶的时候，真主也不致于惩治他们。","他们阻止别人入禁寺的时候，真主怎能不惩治他们呢？他们不是禁寺的保护者，禁寺的保护者只能是敬畏的人，但他们大半不知道。","他们在禁寺附近的礼拜，只是打呼哨和拍掌。（不信道的人啊！）你们为不信道而尝试刑罚吧。","不信道的人花费他们的钱财，以便阻止（别人遵循）真主的大道；他们在花费之后，必定悔恨，而且被战胜。不信道的人只被集合到火狱去。","以便真主甄别恶劣的人和善良的人，然后把恶劣的人一层层地通统堆积起来，然后把他们投入火狱，这等人就是亏折的人。","你告诉不信道的人们：如果他们停止战争，那末，他们以往的罪恶将蒙赦宥；如果他们执迷不悟，那末，古人的常道已逝去了。","你们要与他们战斗，直到迫害消除，一切宗教全为真主；如果他们停战，那末，真主确是明察他们的行为的。","如果他们背叛，那末，你们应当知道，真主确是你们的保佑者。保佑者真优美！援助者真优美！","你们应当知道：你们所获得的战利品，无论是什么，都应当以五分之一归真主、使者、至亲、孤儿、赤贫、旅客，如果你们确信真主和两军交锋而真伪判分之日，我所启示我的仆人的迹象。真主对于万事确是全能的。","当时，你们在山谷的近岸，敌军在远岸，而商队在你们的下面。假若你们约定相会，必定爽约，但（真主集合你们），以便他判决一件必行的事，以便灭亡者见明证而后灭亡，生存者见明证而后生存。真主确是全聪的，确是全知的。","当时真主使你在梦中看见敌人是少数的；假若他使你看见他们是多数的，你们必定胆怯，必定为战争而争论，但真主使你们得免于此。他确是全知心事的。","当你们相遇的时候，他使你们眼见敌军是少数的，又使你们在他们的眼里变成少数的；以便真主判决一件必行的事。万事只归真主裁决。","信道的人们啊！当你们遇见一伙敌军的时候，你们应当坚定，应当多多记念真主，以便你们成功。","你们当服从真主及其使者，你们不要纷争，否则，你们必定胆怯，你们的实力必定消失；你们应当坚忍，真主确是同坚忍者同在的。","你们不要仿效那等人，他们骄傲自满地、沽名钓誉地从家乡出去，并阻止别人遵循真主的大道。真主是洞察他们的行为的。","当时，恶魔以他们的行为蛊惑他们，他说：今天，任何人不能战胜你们，我确是你们的保护者。当两军对垒的时候，他向后转，他说：我与你们确是无干的，我的确能看见你们所不能看见的，我的确畏惧真主。真主的刑罚是严厉的。","当时，伪信的人和心中有病的人都说：这等人的宗教已欺骗他们了。谁信赖真主，（谁必胜利），因为真主确是强大的，确是至睿的。","众天神将鞭挞不信道者的脸部和脊背，而使他们死去，（并且说）：你们尝试烈火的刑罚吧！当时，假若你看见他们的情状，。","这是因为你们所犯的罪恶，又因为真主绝不是亏枉众仆的。","（他们的常态）犹如法老的百姓和以前的民族的常态一样，他们不信真主的迹象，故真主因他们的罪行而惩治他们。真主确是全能的，他的刑罚确是严厉的。","这是因为真主不变更他所施于任何民众的恩典，直到他们变更自己的情况，又因为真主是全聪的，是全知的。","（他们的常态）犹如法老的百姓和以前的民族的常态一样，他们否认自己的主的迹象。故我因他们的罪恶而毁灭他们，把法老的百姓淹死在海里，他们原是不义者。","在真主看来，最劣等的动物确是不信道的人，他们是不信道的。","你和他们中的某些人缔结盟约，而他们每次都违反他们的盟约，他们并不敬畏。","如果你在战争中遇见他们，你就应当以（惩治）他们而驱散在他们后面的人，以便他们觉悟。","如果你怕某部落不忠于盟约，你就应当公开地把他们的盟约掷还他们。真主确是不喜欢欺诈者的。","不信道的人绝不要以为自己已逃避了天谴；他们确是不能逃避天谴的。","你们应当为他们而准备你们所能准备的武力和战马，你们借此威胁真主的敌人和你们的敌人，以及他们以外的别的敌人，你们不认识那些敌人，真主却认识他们。凡你们为主道而花费的，无论是什么，都将得到完全的报酬，你们不会吃亏。","如果他们倾向和平，你也应当倾向和平，应当信赖真主。他确是全聪的，确是全知的。","如果他们想欺骗你，那末，真主必能使你满足，他将以他的援助和信士们辅助你。","他曾联合信士们的心；假若你费尽大地上所有的财富，你仍不能联合他们的心；但真主已联合他们了。他确是万能的，确是至睿的。","先知啊！真主能使你满足，能使追随你的信士们满足。","先知啊！你应当鼓励信士们奋勇抗战，如果你们中有2十个坚忍的人，就能战胜二百个敌人；如果你们中有一百个人，就能战胜一千个不信道的人；因为不信道者是不精明的民众。","现在，真主已减轻你们的负担，他知道你们中有点虚弱，如果你们中如有一百个坚忍的人，就能战胜二百个敌人；如你们中有一千个人，就能本真主的意旨而战胜两千个敌人。真主是与坚忍者同在的。","先知在大地上重惩敌人之前，不该有俘虏。你们欲得尘世的浮利，而真主愿你们得享后世的报酬。真主是万能的，是至睿的。","假若没有从真主发出的以往的判决，那末，你们必为收纳赎金而遭受重大的刑罚。","你们可以吃自己所获得的合法而佳美的战利品，你们当敬畏真主。真主确是至赦的，确是至慈的。","先知啊！你对你们手中的俘虏们说：如果真主知道你们心中有善意，那末，他要把比你们所纳的赎金更好的东西赏赐你们，而且要饶恕你们。真主是至赦的，至慈的。","如果他们想欺骗你，那末，他们以前对于真主确已表示欺骗了；但真主使你战胜他们。真主是全知的，至睿的。","信道而且迁居，并以自己的财产和生命为真主而奋斗的人和款留（使者），赞助（正道）的人，这等人互为监护者。信道而未迁居的人，绝不得与你们互为监护人，直到他们迁居；如果他们为宗教事而向你们求援，那末，你们应当援助他们，除非他们的敌人与你们有盟约关系。真主是明察你们的行为的。","不信道的人互为监护人。如果你们不遵守这个命令，那末，地方上将要发生迫害和大乱。","信道而且迁居，并且为真主而奋斗的人和款留（使者），赞助（正道）的人，这等人确是真实的信士，他们将获赦宥和优厚的给养。","此后信道而且迁居，并与你们共同奋斗的人，这等人是你们的同道。骨肉至亲互为监护人，这是载在天经中的，真主确是全知万物的。"],"n":"阿尔安法尔"}]