[{"i":18,"v":["一切赞颂，全归真主！他以端正的经典降示他的仆人，而未在其中制造任何偏邪，","以便他警告世人，真主要降下严厉的惩罚；并预告行善的信士们，他们得受优美的报酬，","而永居其中；","且警告妄言真主收养儿女的人。","他们和他们的祖先，对于这句话都毫无知识，他们信口开河地说这句荒谬绝伦的话。","如果他们不信这训辞，在他们背离之后，你或许为悲伤而自杀。","我确已使大地上的一切事物成为大地的装饰品，以便我考验世人，看谁的工作是最优美的。","我必毁灭大地上的一切事物，而使大地变为荒凉的。","难道你以为岩洞和碑文的主人是我的迹象中的一件奇事吗？","当时，有几个青年避居山洞中，他们说：我们的主啊！求你把你那里的恩惠赏赐我们，求你使我们的事业完全端正。","我就使他们在山洞里几年不能听闻。","后来我使他们苏醒，以便我知道两派中的哪一派更能计算他们所停留的时间。","我把他们的故事，诚实地告诉你，他们是几个青年，他们信仰他们的主，而我给他们增加正道。","我曾使他们的心坚忍。当时，他们站起来说：我们的主，是天地的主，我们绝不舍他而祈祷任何神明，否则，我们必定说出不近情理的话。","我们的这些同族，舍他而崇拜别的许多神明，他们怎么不用一个明证来证实那些神明是应受崇拜的呢？假借真主的名义而造谣的人，有谁比他们还不义呢？","当你们离弃他们和他们舍真主而崇拜的神明，可避居山洞，你们的主将对你们广施恩惠--为你们的事业为有利的。","你看太阳出来的时候，从他们的山洞的右边斜射过去；太阳落山的时候，从他的左边斜射过去，而他们就在洞的空处。这是真主的一种迹象，真主引导谁，谁遵循正道；真主使谁迷误，你绝不能为谁发现任何朋友作为引导者。","你以为他们是觉醒的，其实他们是酣睡的，我使他们左右翻转，他们的狗伸著两条腿卧在洞口。如果你看见他们，你必吓得转脸而逃，满怀恐怖。","我如此使他们觉醒，以便他们互相询问，其中有一个人说：你们逗留了多久？他们说：我们逗留了一天，或不到一天。他们说：你们的主最清楚你们逗留的时间的。你们自己派一个人，带著你们的这些银币到城里去，看看谁家的食品最清洁，叫他买点食品来给你们，要叫他很谨慎，不要使任何人知道你们。","城里的人，如果拿著你们，将用石头打死你们，或者强迫你们信奉他们的宗教，那末，你们就永不会成功了。","我这样使别人窥见他们，以便他们知道真主的诺言是真实的，复活的时刻是毫无可疑的。当时，他们为此事而争论，他们说：你们在他们的4周修一堵围墙--他们的主是最了解他们的！主持事务的人说：我们必定在他们的四周建筑一所礼拜寺。","有人将说：他们是三个，第四个是他们的狗。有人将说：他们是五个，第 六个是他们的狗。这是由于猜测幽玄。还有人将说：他们是七个，第八个是他们的狗。你说：我的主是最知道他们的数目的，此外，只有少数人知道。关于他们的事情，只可作表面的辩论，关于他们的事情，不要请教任何人。","你不要为某事而说：明天我一定做那件事。","除非同时说：如果真主意欲。你如果忘了，就应当记忆起你的主，并且说：我的主或许指示我比这更切近的正道。","他们在山洞里逗留了三百年，（按阴历算）他们又加九年。","真主是最知道他们逗留的时间的。唯有他知道天地的幽玄。他的视觉真明！他的听觉真聪！除真主外，他们绝无援助者，真主不让任何人参与他的判决。","你应当宣读你的主所启示你的经典，他的言辞，决不是任何人所能变更的。你绝不能发现一个隐避所。","在早晨和晚夕祈祷自己的主而求其喜悦者，你应当耐心地和他们在一起，不要藐视他们，而求今世生活的浮华。我使某些人的心忽视我的教训，而顺从自己的欲望。他们的行为是过分的，这种人你们不要顺从他们。","你说：真理是从你们的主降示的，谁愿信道就让他信吧，谁不愿信道，就让他不信吧。我已为不义的人，预备了烈火，那烈火的烟幕将笼罩他们。如果他们（为乾渴而）求救，就以一种水供他们解渴，那种水像沥青那样烧灼人面，那饮料真糟糕！那归宿真恶劣！","信道而行善者，我必不使他们的善行徒劳无酬，","这等人得享受常住的乐园，他们下临诸河，他们在乐园里，佩金质的手镯，穿绫罗锦缎的绿袍，靠在床上。那报酬，真优美！那归宿，真美好！","你以两个人的情况为他们打一个比喻。我为其中的一个人创造了两个葡萄园，而围以椰枣林，并且以两园之间的地方为耕地。","两园都出产果实，毫不欠缺，并在两园之间，开凿一条河。","他富有财产，故以矜夸的态度，对他的朋友说：我财产比你多，人比你强。","他自负地走进自己的园圃，说：我想这个园圃永不荒芜，","我想复活时刻不会来临。即使我被召归主，我也能发现比这园圃更好的归宿。","他的朋友以辩驳的态度对他说：你不信造物主吗？他创造你，先用泥土，继用精液，然后使你变成一个完整的男子。","但是（我说），真主是我的主，我不以任何物配我的主。","你走进你的园圃的时候，你怎么不说：'这件事是真主意欲的。除真主外，我绝无能力！'如果你认为我的财产和后嗣都不如你，","那末，我的主或许会赏赐我比你的园圃更好的东西，而降霹雳于你的园圃，以致（它）化为光秃秃的土地；","或园里的水一旦乾涸，你就不能寻求。","他的财产，全遭毁灭。园里的葡萄架倒塌在地上，他为痛惜建设园圃的费用而反覆翻转他的两掌，他说：但愿我没有把任何物配我的主。","除真主外，没有群众援助他，他也不能自助。","在这里，援助全归真实的真主，他是赏罚严明的。","你为他们打一个比方：今世的生活，犹如我从云中降下雨水，植物得雨，就蓬勃生长，既而零落，随风飘散。真主对于万事是全能的。","财产和后嗣是今世生活的装饰；常存的善功，在你的主看来，是报酬更好的，是希望更大的。","在那日，我将使山岳消逝，你看大地变成光秃秃的。我将集合他们，而不遗漏任何人。","他们将分列成行地接受你的主的检阅。你们确已来见我，犹如我初次创造你们的时候一样。不然，你们曾说我绝不为你们确定一个约期。","功过簿将展现出来，所以你将会看到罪人们畏惧其中的记录。他们说：啊呀！这个功过簿怎么啦，不论小罪大罪，都毫不遗漏，一切都加以记录。他们将发现自己所做的事都一一记录在本子上。你的主不亏枉任何人。","当时我对众天神说：你们应当向阿丹叩头。他们都叩了头，但易卜劣厮除外。他本是精灵，所以违背他的主的命令。他和他的子孙，是你们的仇敌，你们却舍我而以他们为保护者吗？不义者的倒行逆施真恶劣！","我没有使他们眼见天地的创造，也没有使他们眼见其自身的创造，我没有把使人迷误者当做助手。","在那日，真主将说：你们所称为我的伙计的，你们把他们召唤来吧。他们就召唤那些同事，但他们不答应。我将使他们同归于尽。","罪犯们将看见火狱，必堕其中，无处逃避。","在这《古兰经》里，我确已为众人阐述了各种比喻，人是争辩最多的。","当正道来临众人的时候，他们不信道，也不向他们的主求饶，那只是因为他们要等待（真主将）古人的常道显现于他们，或眼见刑罚来临他们。","我只派遣使者们报喜信传警告，而不信道的人们却以妄言相争辩，欲借此反驳真理。他们把我的迹象和对他们的警告，当做笑柄。","有人以主的迹象教诲他们，但他们鄙弃它，并且忘记他们以前所犯的罪恶；有谁比他们还不义呢？我确已将薄膜加在他们的心上，以免他们了解经义，并且在他们的耳里造重听。如果你召他们于正道，那末，他们将永不遵循正道。","你的主确是至赦的，确是至慈的。假若他为他们所犯的罪恶而惩治他们，那末，他必为他们而促进刑罚的来临，但他们有个定期，他们对那个定期，绝不能获得一个避难所。","那些市镇的居民多行不义的时候，我毁灭他们，我为他们的毁灭而预定一个期限。","当时，穆萨对他的僮仆说：我将不停步，直到我到达两海相交处，或继续旅行若干年。","当他俩到达两海相交接处的时候，忘记了他俩的鱼，那尾鱼便入海悠然而去。","当他俩走过去的时候，他对他的僮仆说：拿早饭来吃！我们确实疲倦了。","他说：你告诉我吧，当我们到达那座磐石下休息的时候，（我究竟是怎样的呢？）我确已忘记了那尾鱼--只因恶魔我才忘记了告诉你，--那尾鱼已入海而去，那真是怪事！","他说：这正是我们所寻求的。他俩就依来时的足迹转身回去。","他俩发现我的一个仆人，我已把从我这里发出的恩惠赏赐他，我已把从我这里发出的知识传授他。","穆萨对他说：我要追随你，希望你把你所学得的正道传授我。好吗？","他说：你不能耐心地和我在一起。","你没有彻底认识的事情你怎么能忍受呢？","穆萨说：如果真主意欲，你将发现我是坚忍的，不会违抗你的任何命令。","他说：如果你追随我，那末，（遇事）不要问我什么道理，等我自己讲给你听。","他俩就同行，到了乘船的时候，他把船凿了一个洞，穆萨说：你把船凿了一个洞，要想使船里的人淹死吗？你确已做了一件悖谬的事！","他说：我没有对你说过吗？你不能耐心和我在一起。","穆萨说：刚才我忘了你的嘱咐，请你不要责备我，不要以我所大难的事责备我！","他俩又同行，后来遇见了一个儿童，他就把那个儿童杀了，穆萨说：你怎么枉杀无辜的人呢？你确已做了一件凶恶的事了！","他说：难道我没有对你说过吗？你不能耐心地和我在一起。","穆萨说：此后，如果我再问你什么道理，你就可以不许我再追随你，你对于我，总算仁至义尽了。","他俩又同行，来到了一个城市，就向城里居民求食，他们不肯款待。后来他俩在城里发现一堵墙快要倒塌了，他就把那堵墙修理好了，穆萨说：如果你意欲，你必为这件工作而索取工钱。","他说：我和你从此作别了。你所不能忍受的那些事，我将告诉你其中的道理。","至于那只船，则是在海里工作的几个穷人的，我要使船有缺陷，是因为他们的前面有一个国王，要强徵一切船只。","至于那个儿童，则他的父母都是信道者，我们怕他以悖逆和不信强加于他的父母，","所以我们要他俩的主另赏赐他俩一个更纯洁、更孝敬的儿子。","至于那堵墙，则是城中两个孤儿的；墙下有他俩的财宝。他俩的父亲，原是善良的。你的主要他俩成年后，取出他俩的财宝，这是属于你的主的恩惠，我没有随著我的私意做这件事。这是你所不能忍受的事情的道理。","他们询问左勒盖尔奈英的故事，你说：我将对你们叙述有关他的一个报告。","我确已使他在大地上得势，我赏赐他处理万事的途径。","他就遵循一条途径，","直到他到达了日落之处，他觉得太阳是落在黑泥渊中，他在那黑泥渊旁发现一种人。我说：左勒盖尔奈英啊！你或惩治他们，或善待他们。","他说：至于不义者，我将惩罚他，然后他的主宰将把他召去，加以严厉惩处。","至于信道而且行善者，将享受最优厚的报酬，我将命令他做简易的事情。","随后他又遵循一条路，","一直走到日出之处，他发现太阳正晒著一种人，我没有给他们防日晒的工具。","事实就像说的那样。我已彻知他拥有的一切。","随后，他又遵循一条路，","一直到他到达了两山之间的时候，他发现前面有一种人，几乎不懂（他的）话。","他们说：左勒盖尔奈英啊！雅朱者和马朱者，的确在地方捣乱，我们向你进贡，务请你在我们和他们之间建筑一座壁垒，好吗？","他说：我的主使我能够享受的，尤为优美。你们以人力扶助我，我就在你们和他们之间建筑一座壁垒。","你们拿铁块来给我吧。到了他堆满两山之间的时候，他说：你们拉风箱吧。到了他使铁块红如火焰的时候，他说：你们拿溶铜来给我，我就把它倾注在壁垒上。","他们就不能攀登，也不能凿孔。","他说：这是从我的主降下的恩惠，当我的主的应许降临的时候，他将使这壁垒化为平地。我的主的应许是真实的。","那日，我将使他们秩序紊乱。号角一响，我就把他们完全集合起来。","在那日，我要把火狱陈列在不信道者的面前。","他们的眼在翳子中，不能看到我的教诲，他们不能听从。","难道不信道者，认为可以舍我而以我的众仆为保护者吗？我确已预备火狱为不信道者的招待所。","你说：我告诉你们在行为方面最吃亏的人，好吗？","他们就是在今世生活中徒劳无功，而认为自己是手法巧妙的人。","这等人不信他们的主的迹象，也不信将与他相会，所以他们在今世生活中的善功变为无效的，复活日我不为他们树立权衡。","他们的报酬是火狱，因为他们不信道，并且把我的迹象和使者当做笑柄。","信道而且行善者，得以乐园为招待所，","并永居其中，不愿迁出。","你说：假若以海水为墨汁，用来记载我的主的言辞，那末，海水必定用尽，而我的主的言辞尚未穷尽，即使我们以同量的海水补充之。","你说：我只是一个同你们一样的凡人，我奉的启示是：你们所应当崇拜的，只是一个主宰，故谁希望与他的主相会，就叫谁力行善功，叫谁不要以任何物与他的主受同样的崇拜。"],"n":"阿尔-卡哈夫"},{"i":19,"v":["卡弗，哈，雅，阿因，撒德。","这是叙述你的主对于他的仆人宰凯里雅的恩惠。","当时，他低声地呼吁他的主说：","我的主啊！我的骨骼已软弱了，我已白发苍苍了，我的主啊！我没有为祈祷你而失望。","我的确担心我死后堂兄弟们不能继承我的职位，我的妻子又是不会生育的，求你赏赐我一个儿子，","来继承我，并继承叶尔孤白的部分后裔。我的主啊！求你使他成为可喜的。","宰凯里雅啊！我必定以一个儿子向你报喜，他的名字是叶哈雅，我以前没有使任何人与他同名。","他说：我的主啊！我的妻子是不会生育的，我也老态龙钟了，我怎么会有儿子呢？","主说：事情就是这样。你的主说：这对于我是容易的。以前你不存在，而我创造了你。","他说：我的主啊！求你为我预定一种迹象。他说：你的迹象是你无疾无病，但三日三夜你不能和人说话。","他从圣所里走出来见他的族人，就暗示他们：你们应当朝夕赞颂真主。","叶哈雅啊！你应当坚持经典。他在童年时代我已赏赐他智慧，","与从我发出的恩惠和纯洁。他是敬畏的，","是孝敬你的，不是霸道的，不是忤逆的。","他在出生日、死亡日、复活日都享受和平。","你应当在这部经典里提及麦尔彦，当日她离开了家属而到东边一个地方。","她用一个帷幕遮蔽著，不让人们看见她。我使我的精神到她面前，他就对她显现成一个身材匀称的人。","她说：我的确求庇于至仁主，免遭你的侵犯，如果你是敬畏的。","他说：我只是你的主的使者，我来给你一个纯洁的儿子。","她说：任何人没有接触过我，我又不是失节的，我怎么会有儿子呢？","他说：事实是像这样的，你的主说：这对于我是容易的。我要以他为世人的迹象，为从我发出的恩惠，这是已经判决的事情。","她就怀了孕，于是她退避到一个僻远的地方。","阵痛迫使她来到一棵椰枣树旁，她说：啊！但愿我以前死了，而且已变成被人遗忘的东西。","椰枣树下有声音喊叫她说：你不要忧愁，你的主已在你的下面造化了一条溪水。","你向著你的方向摇撼椰枣树，就有新鲜的、成熟的椰枣纷纷落在你的面前。","你吃吧，你喝吧，你愉快吧！如果你见人来，你可以说：'我确已向至仁主发愿斋戒，所以今天我绝不对任何人说话'。","她抱著婴儿来见她的族人，他们说：麦尔彦啊！你确已做了一件奇事。","哈伦的妹妹啊！你父亲不是缺德的，你母亲不是失节的。","她就指一指那个婴儿，他们说：我们怎能对摇篮里的婴儿说话呢？","那婴儿说：我确是真主的仆人，他要把经典赏赐我，要使我做先知，","要使我无论在那里都是有福的，并且嘱咐我，只要活著就要谨守拜功，完纳天课，","（他使我）孝敬我的母亲，他没有使我做霸道的、薄命的人。","我在出生日、死亡日、复活日，都享受和平。","这是麦尔彦的儿子尔萨，这是你们所争论的真理之言。","真主不会收养儿子--赞颂真主、超绝万物--当他判决一件事的时候，他只对那件事说：有'，它就有了。","真主确是我的主，也确是你们的主，所以你们应当崇拜他。这是正路。","但各派之间意见分歧。重大日来临的时候，悲哀归于不信道者。","他们来见我的那日，他们的耳真聪，他们的眼真明，但不义者，今天确在明显的迷误之中。","你应当警告他们悔恨之日，当日一切事情已被判决，而他们现在还在疏忽之中。他们不信正道。","我必定继承大地和大地上所有的一切，他们将归于我。","你应当在这部经典里提及易卜拉欣，他原是一个虔诚的人，又是一个先知。","当时他对他父亲说：我的父亲啊！你为何崇拜那既不能听，又不能见，对于你又没有任何裨益的东西呢？","我的父亲啊！没有降临你的知识，确已降临我了；你顺从我吧，我要指示你一条正路。","我的父亲啊！你不要崇拜恶魔，恶魔确是违抗至仁主的。","我的父亲啊！我的确怕你遭受从至仁主发出的刑罚，而变成恶魔的朋友。","他说：你厌恶我的主宰吗？易卜拉欣啊！如果你不停止，我誓必辱骂你。你应当远离我个长时期。","他说：祝你平安！我将为你向我的主求饶，他对我确是仁慈的。","我将退避你们，以及你们舍真主而祈祷的。我将祈祷我的主，我或许不为祈祷我的主而变为薄命的人。","他既退避他们，以及他们舍真主而祈祷的，我就赏赐他易司哈格和叶尔孤白，我使他俩成为先知，","我把我的恩惠赏赐他们，我使他们亨有真实的、崇高的声望。","你应当在这部经典里提及穆萨，他确是纯洁的，确是使者，确是先知。","我从那座山的右边召唤他，我叫他到我这里来密谈。","我为了慈爱而把他哥哥先知哈伦给他做助手。","你应当在这部经典里提及易司马仪，他确是重然诺的，他是使者，又是先知。","他以拜功和天课命令他的家属，他在他的主那里是可喜的。","你应当在这部经典里提及易德立斯，他是一个老实人，又是一个先知，","我把他提高到一个崇高的地位。","真主曾加以恩宠的这些先知，属于阿丹的后裔，属于我使（他们）与努哈同舟共济者的（后裔），属于易卜拉欣和易司拉仪的后裔，属于我所引导而且选拔的人，对他们宣读至仁主的启示的时候，他们俯伏下去叩头和哭泣。（此处叩头！）※","在他们去世之后，有不肖的后裔继承他们，那些后裔废弃拜功，顺从嗜欲，他们将遇迷误的果报。","但悔罪而信道，且行善者除外，他们将入乐园，不受丝毫亏待。","那是常住的乐园，至仁主在幽玄中应许其众仆的，他的诺言确是要履行的。","他们在那里面，听不到闲谈，只听到祝愿平安；他们在那里面，朝夕获得给养。","就是我将使众仆中的敬畏者继承的乐园。","我们唯奉你的主的命令而随时降临，在我们面前的，在我们后面的，以及在我们前后之间的（事情），他都知道。你的主是不忘记的。","他是天地万物的主，你应当崇拜他，你应当耐心，你知道他有匹敌吗？","人说：我死后必要复活吗？","人忘记了吗？他以前不是实有的，而我创造了他。","指你的主发誓，我必将他们和众恶魔集合起来。然后我必使他们去跪在火狱的周围。","然后我必从每一宗派中提出对至仁主最悖逆的人。","然后，我的确知道谁是最该受火刑的。","你们中没有一个人不到火狱的，那是你的主决定要施行的。","然后，我将拯救敬畏者，而让不义者跪在那里面。","对他们宣读我的明显的迹象的时候，不信道者对信道者说：哪一派的地位更优越，会场更优美呢？","在他们之前，我曾毁灭了许多世代，无论资产和外观，都比他们更优美。","你说：在迷误中的人愿至仁主优容他们，直到他们得见他们曾被警告的：不是刑罚，就是复活时他们就知道谁的地位更恶劣，谁的军队更懦弱了。","真主将为遵循正道者增加其引导。常存的善功，在你的主看来是报酬更好，结局更善的。","你告诉我吧！有人不信我的迹象，却说：我必要获得财产和子嗣。","他曾窥见幽玄呢？还是他曾与至仁主订约呢？","不然，我将记录他所说的，我将为他加重刑罚，","我将继承他所说的财产和子嗣。而他将单身来见我。","他们舍真主而崇拜许多主宰，作为自己的权利。","不然，那些主宰将否认他们的崇拜，而变成他们的仇敌。","你还不知道吗？我把恶魔们放出去诱惑不信道者，","所以你对他们不要急躁，我只数他们的寿数。","那日，我要把敬畏者集合到至仁主的那里，享受恩荣。","我要把犯罪者驱逐到火狱去，以沸水解渴。","但与至仁主订约者除外，人们不得说情。","他们说：至仁主收养儿子。","你们确已犯了一件重大罪行。为了那件罪行，","天几乎要破，地几乎要裂，山几乎要崩。","这是因为他们妄称人为至仁主的儿子。","至仁主不会收养儿子，","凡在天地间的，将来没有一个不像奴仆一样归依至仁主的。","他确已统计过他们，检点过他们。","复活日他们都要单身来见他。","信道而且行善者，至仁主必定要使他们相亲相爱。","我以你的语言，使《古兰经》成为容易的，只为要你借它向敬畏者报喜，并警告强辩的民众。","在他们之前，我曾毁灭了许多世代，你能发现那些世代中的任何人，或听见他们所发的微声吗？"],"n":"马丽亚姆"},{"i":20,"v":["塔哈。","我降《古兰经》给你，不为使你辛苦，","却为教诲敬畏者，","是降自创造大地和苍穹者的。","至仁主已升上宝座了。","凡在天上地下的，在天地之间的，在地底下的，都是他的。","如果你高声说话，那末真主的确知道秘密的和更隐微的事情。","除真主外，绝无应受崇拜者，他有许多最美的名号。","你已听到穆萨的故事了吗？","当时，他看见一处火光，就对他的家属说：你们稍留一下，我确已看见一处火了，也许我拿一个火把来给你们，或许我在有火的那里发现向导。","他来到那个火的附近，就有声音喊叫说：穆萨啊！","我确是你的主，你脱掉你的鞋子吧，你确是在圣谷杜瓦'中。","我确已挑选你，你应当倾听启示：","我确是真主，除我外，绝无应受崇拜者。你应当崇拜我， 当为记念我而谨守拜功。","复活时，确是要来临的，我几乎要隐藏它，以便每个人都因自己的行为而受报酬。","不信复活时而顺从私欲者，不要让他阻止你信仰复活时，以致你灭亡。","穆萨啊！在你右手里的是什么？","他说：这是我的手杖，我拄着它，我用它把树叶击落下来给我的羊吃，我对于它还有别的许多需要。","主说：穆萨啊！你把它扔下。","他就把它扔下了，它忽然变成了一条蜿蜒的蛇。","主说：你捉住它，不要怕，我将使它还原。","你把手放在怀里，然后抽出来，手变成雪白的，但是没有什么疾病，那是另一种迹象。","我指示你我的最大迹象。","你去见法老，他确是暴虐无道的。","他说：我的主啊！求你使我的心情舒畅，","求你使我的事业顺利，","求你解除我的口吃，","以便他们了解我的话。","求你从我的家属中为我任命一个助手","我的哥哥哈伦","让他相助我，","使他与我同事，","以便我们多赞颂你，","多记念你。","你确是明察我们的。","主说：穆萨啊！你所请求的事，已赏赐你了。","在别的时候，我曾照顾你。","当时，我给你母亲以应有的启示，","说：你把他放在一个箱子里，然后把那个箱子放在河里， 河水要把它漂到岸边，而我的一个敌人--也是他的敌人--将收养他。 我把从我发出的慈爱赏赐你，以便你在我的监护之下受抚育。","当时，你的姐姐走去说：我指示你们一个养育他的人，好吗？ 我就把你送还你母亲，以便她愉快而不忧愁。你曾杀了一个人，而我拯救你脱离忧患，我曾以许多折磨考验你。你曾在麦德彦人之间逗留了许多年。穆萨啊！然后， 你依前定而来到这里。","我为自己而挑选你。","你和你的哥哥，带着我的许多迹象去吧！你俩对于记念我绝不可怠慢。","你俩到法老那里去，他确是暴虐无道的。","你俩对他说话要温和，或许他会记取教诲，或者有所畏惧。","他俩说：我们的主啊！我们的确怕他粗暴地伤害我们，或更加暴虐无道。","主说：你俩不要怕，我的确同你俩在一起，我听着，而且看着。","你俩去他那里就说：'我俩确是你的主的使者，所以请你让以色列的后裔同我俩一道去，请你不要虐待他们。我们已经把你的主的一种迹象带来给你了；遵守正道者，得享和平。","我们确已奉到启示说：否认而且背弃者，将受刑罚。","他说：穆萨啊！谁是你俩的主？","他说：我们的主，是天性赋予万物，而加以引导的。","他说：以往各世纪的情况是怎样的？","他说：关于他们的知识，在我的主那里记录在一本书中。我的主，既不错误，又不疏忽。","他为你们以大地为摇篮，他为你们在大地上开辟许多道路，他从云中降下雨水，而借雨水生产各种植物。","你们可以吃那些植物，可以放牧你们的牲畜。对于有理智者，此中确有许多迹象。","我从大地创造你们，我使你们复返于大地，我再一次使你们从大地复活。","我确已指示他我所有的一切迹象，而他加以否认，不肯信道。","他说：穆萨啊！你到我们这里来，想借你的魔术把我们逐出国境吗？","我们必定在你面前表演同样的魔术。你在一个互相商量的地方，在我们和你之间，订一个约期，我们和你大家都不爽约。","他说：你们的约期定在节日，当众人在早晨集合的时候。","法老就转回去，如集他的谋臣，然后他来了。","穆萨对他们说：你们真该死，你们不要诬蔑真主，以免他用刑罚毁灭你们；诬蔑真主者，确已失败了。","他们为这件事，议论纷纷，并且隐匿他们的议论；","他们说：这两个确是术士，想用魔术把你们逐出国境，并且废除你们的最完善的制度，","所以，你们应当决定你们的计策，然后结队而来，今天占上风的，必定成功。","他们说：穆萨啊！是你先抛你的家伙呢？还是我们先抛呢？","他说：还是你们先抛吧！他们的绳子和拐杖，在他看来，好象是因他们的魔术而蜿蜒的。","穆萨就心怀畏惧。","我说：你不要怕，你确是占优势的。","你抛下你右手里的拐杖，它就会吞没了他们所造作的。他们所造作的，只是术士的法术；术士们无论干什么总是不成功的。","于是，术士们拜倒下去，他们说：我们已归信哈伦和穆萨的主了。","法老说：在我允许你们之前，你们就信奉他们了吗？他必定是你们的头子，他把魔术传授你们，所以我誓必交互着砍掉你们的手和脚，我誓必把你们钉死在椰枣树干上，你们必定知道我们俩谁的刑罚更严厉，更长久。","他们说：我们绝不愿挑选你而抛弃已降临我们的明证和创造我们的主宰。你要怎么办就怎么办吧！你只能在今世生活中任意而为。","我们确已信仰我们的主，以便他赦免我们的过失，和在你的强迫下我们表演魔术的罪行。真主（的赏赐）是更好的，（他的刑罚）是更久的。","犯罪而来见主者，必入火狱，在火狱里，不死也不活。","信道行善而来见主者，得享最高的品级","常住的乐园，下临诸河，而永居其中。那是纯洁者的报酬。","我确已启示穆萨说：你在夜间率领着我的仆人们去旅行， 你为他们在海上开辟一条旱道，你不要怕追兵出，也不要怕淹死。","法老统领他的军队，赶上他们，遂为海水所淹没。","法老把他的百姓领入歧途，他未将他们引入正路。","以色列的后裔啊！我曾拯救你们脱离你们的敌人，我曾在那山的右边与你们订约，我曾降甘露和鹌鹑给你们。","你们可以吃我所赏赐你们的佳美的食品，但不可过分， 以免应受我的谴责，谁应受我的谴责，谁必沦丧。","悔罪信道，并且力行善功，永循正道者，我对于他，确是至赦的。","穆萨啊！你为何仓促地离开你的宗族呢？","他说：他们将追踪而来。我的主啊！我忙到你这里来，以便你喜悦。","主说：在你（离别）以后，我确已考验你的宗族，撒米里已使他们迷误了。","穆萨悲愤地转回去看他的宗族，他说：我的宗族啊！难道你们的主，没有给你们一个美好的应许吗？你们觉得时间太长呢？还是你们想应受从你们的主发出的谴责，因而你们违背了对我的约言呢？","他们说：我们没有自愿地违背对你的约言， 但我们把（埃及人的）许多首饰携带出来，觉得很沉重，我们就抛下了那些首饰，撒米里也同样抛下了（他所携带的首饰）。","他就为他们铸出一头牛犊--一个有犊声的躯壳， 他们就说：这是你们的主，也是穆萨的主，但他忘记了。","那头牛犊不能回答他们的问话，也不能主持他们的祸福，难道他们不知道吗？","以前哈伦确已对他们说：我的宗族啊！你们只是为牛犊所迷惑，你们的主，确是至仁主。你们应当顺从我，当服从我的命令。","他们说：我们必继续崇拜牛犊，直至穆萨转回来。","穆萨说：哈伦啊！当你看见他们误入迷途的时候，是什么障碍，","你为何不跟随我？难道你要违背我的命令吗？","他说：我的胞弟啊！你不要揪住我的头发和胡子，我的确怕你说：'你使以色列分裂，而不注意我的话。","穆萨说：撒米里啊！你怎么了？","他说：我曾见他们所未见的，我从使者的遗迹上握了一把土， 而我把它抛下去，我的私欲那样怂恿我。","他说：你去吧！你这辈子必定常说：不要接触我。你确有一个（受刑的）约期，你绝不能避免它，你看你虔诚住守的神灵吧！我们必定要焚化它， 然后必把它撒在海里。","你们所当崇拜的，只是真主，除他外，绝无应受崇拜的，他是周知万物的。","我这样对你叙述这些以往者的故事，我已赐给你从我发出的记念；","谁违背这个记念，谁在复活日必负重罪，","而永居其刑罚中。复活日那负担对他们真糟糕。","那是在吹号角之日，在那日我将集合蓝眼睛的罪犯；","他们低声相告说：你们只逗留了十天。","我知道他们说些什么。当时，他们中思想最正确的人说：你们只逗留了一天。","他们问你诸山的（结局），你说：我的主将粉碎诸山，","而使它们变成平原，","你将不能见什么坎坷，也不能见什么崎岖。","在那日，众人将顺从号召者，毫无违拗，一切声音将为至仁主而安静下来，除足音外，你听不见什么声音。","在那日，除至仁主所特许而且喜爱其言论者外，一切说情，都没有功效。","在他们前面的和在他们后面的，真主都知道，而他们却不知道。","罪人们将对永生自立的主宰表示谦恭，背负罪恶者，确已失望了。","信道而行善者，不怕亏枉和克扣。","我这样降示阿拉伯文的《古兰经》，我在其中申述警告，以便他们敬畏，或使他们记忆。","真主是超绝万物，宰制众生，体用真实的。 对你启示《古兰经》还没有完全的时候，你不要急忙诵读。你说：我的主啊！求你增加我的知识。","以前，我确已嘱咐阿丹，而他忘记我的嘱咐，我未发现他有任何决心。","当时我对众天神说：你们当向阿丹叩头。他们就叩头，但易卜劣厮除外。","我说：阿丹啊！这确是你的仇敌，也确是你的妻子的仇敌， 绝不要让他把你俩逐出乐园，以免你们辛苦。","你在乐园里必不饥饿，必不裸露，","必不口渴，必不感炎热。","嗣后，恶魔诱惑他说：阿丹啊！我指示你长生树，和不朽园好吗？","他俩就吃了那棵树的果实，他俩的阴部就对他俩显露了，他俩就以园里的树叶遮蔽身体。阿丹违背了他们的主，因而迷误了。","嗣后，他的主挑选了他，饶恕了他，引导了他。","他说：你俩都从乐园降下去！你们将互相仇视。如果正道从我降临你们，那末，谁遵循我的正道，谁不会迷误，也不会倒霉；","谁违背我的教诲，谁必过窘迫的生活，复活日我使他在盲目的情况下被集合。","他将说：我的主啊！我本来不是盲目的， 你为什么使我在盲目的情况下被集合呢？","主将说：事实是这样的，我的迹象降临你，而你遗弃它， 你今天也同样地被遗弃了。","凡行为过分而且不信主的迹象者，我都要给他同样的报酬。后世的刑罚，确是更严厉的，确是更常存的。","难道他们不知道吗？在他们之前，我曾毁灭了许多世代， 他们常和那些人的故乡往来，对于有理智者，此中确有许多迹象。","要不是有一句话从你的主预先发出，要不是有期限，你的主加以预定，那么，（毁灭对于他们）是必然的。","你应当忍受他们所说的（谰言），你应当在太阳出落之前赞颂你的主，你应当在夜间和白昼赞颂他，以便你喜悦。","你不要觊觎我所用以供给他们中各等人享受的，那是今世生活的浮华，我用来考验他们；你的主的给养，是更好的，是更久的。","你应当命令你的信徒们礼拜，你对于拜功，也应当有恒， 我不以给养责成你，我供给你。善果只归于敬畏者。","他们说：他怎么不从他的那里拿一种迹象来给我们呢？关于《古兰经》的阐明，难道没有降临他们吗？","假若在派遣他之前，我以刑罚毁灭他们，他们必定要说：我们的主啊！你怎么不派遣一个使者来引导我们，以便我们在蒙受卑贱和耻辱之前， 遵守你的迹象呢？","你说：我们双方都是等候的，你们等着吧，你们将来就知道谁是履坦途的，谁是循正道的。"],"n":"塔哈"},{"i":21,"v":["对众人的清算已经临近了，他们却在疏忽之中，不加以思维。","每逢有新的记念，从他们的主降临他们，他们倾听它，并加以嘲笑。","不义者秘密谈论说：这只是一个象你们一样的凡人，你们明知是魔术而顺从他吗？","他说：我的主知道在天上和地上所说的话，他确是全聪的，确是全知的。","但他们说：这是痴人说梦呢？还是他捏造谎言呢？还是他是一个诗人呢？教他象古代的众使者那样昭示我们一种迹象吧。","在他们之前，我所毁灭的城市，没有一个曾信迹象的。现在，他们会信迹象吗？","在你之前，我只派遣了曾奉启示的许多男人；如果你们不知道，就应当询问 精通记念者。","我没有把他们造成不吃饭的肉身，他们也不是长生不老的。","嗣后，我对他们实践诺约，故拯救他们和我所意欲者，而毁灭了过分者。","我确已降示你们一本经典，其中有你们的记念，难道你们不了解吗？","我曾毁灭了许多不义的乡村，随后，我曾创造了别的民众。","当他们感觉我的严刑的时候，他们忽然奔逃。","你们不要奔逃，你们回去享受你们的豪华生活，和你们的住宅，以便你们将来受审讯。","他们说：哀哉我们！我们原来确是不义的人。","那句话，将要常为他们的哀号，直到我使他们变成谷茬和死灰。","我未曾以游戏的态度创造天地万物；","假若我要消遣，我必定以我这里的东西做消遣，我不是爱消遣的。","我以真理投掷谬妄，而击破其脑袋，谬妄瞬时消亡。悲哉你们！由于你们对真主妄加描述。","凡在天地间的，都是他的；凡在他那里的，都虔诚地崇拜他，既不傲慢，又不疲倦。","他们昼夜赞他超绝，毫不松懈。","难道他们把大地上许多东西当神明，而那些神明能使死人复活吗？","除真主外，假若天地间还有许多神明，那末，天地必定破坏了。赞颂真主--宝座的主--是超乎他们的描述的。","他自己的行为，不受审讯，而他们都是要受审讯的。","难道他们除真主外还事奉许多神明吗？你说：你们拿证据来吧，这是对于我的同道者的记念，也是对于在我之前者的记念，但他们大半不知真理，背弃它。","在你之前，我所派遣的使者，都奉到我的启示： 除我之外绝无应受崇拜的。所以你们应当崇拜我。","他们说：至仁主以（天神）为女儿。赞颂真主，超绝万物。不然，他们是受优待的奴仆，","他们在他那里不敢先开口，他们只奉行他的命令；","他知道在他们前面和后面的；他们只替他所喜悦者说情。他们为敬畏他而恐 惧。","他们中谁说我是真主以外的神明，我就以火狱报酬谁，我将要这样报酬一切不义者。","不信道者难道不知道吗？天地原是闭塞的，而我开天辟地，我用水创造一切生物。难道他们不信吗？","我在大地上创造了群山，以免大地动荡而他们不安； 我在群山间创造许多宽阔的道路，以便他们能达到目的。","我把天造成安全的穹窿，而他们忽视其中的迹象。","他是创造昼夜和日月的，天体运行各循一条轨道。","在你之前的任何人，我没有为他注定长生，如果你死了，难道他们能够长生吗？","凡有血气者，都要尝死的滋味。我以祸福考验你们，你们只被召归我。","当不信道者看见你的时候，他们只把你当作笑柄。（他们说：）就是这个人诽谤你们的神明吗？他们不信至仁主的记念。","人是生来急躁的，我将要昭示你们我的迹象，所以你们不必催促我。","他们说：这个警告将在何时实现呢？如果你们是诚实的人。","假若不信道者，知道在那个时候，他们不能对自己的面部和背部防御火焰，他们也不能获得援助","但复活时将突然来临，而使他们惊慌失措，他们不能抵抗它，也不蒙展缓。","在你之前，有许多使者，确已被人愚弄，而愚弄的刑罚已降临愚弄者了。","你说：谁在昼夜中保护你们，使你们得免于至仁主（的刑罚）呢？不然，他们背弃他们的主的记念。","除我之外，难道他们有许多神明保护他们吗？他们所崇拜的神明，不能自卫，他们对我（的刑罚）也不蒙庇护。","不然，我使这等人和他们的祖先得享受安乐，直到他们的寿命延长。难道他们不知道我来缩小他们的边境吗？难道他们是战胜者吗？","你说：我只借启示而警告你们。当聋子被警告的时候，他们听不见召唤。","如果你的主的刑罚，有一丝毫接触他们，他们必定说：悲哉我们！我们原来确是不义者。","在复活日，我将设置公道的天秤，任何人都不受一点儿冤枉； 他的行为虽微 如芥子，我也要报酬他；我足为清算者。","我确已赏赐穆萨和哈伦证据和光明，以及敬畏者的记念；","敬畏者在秘密中敬畏他们的主，他们是为复活时而恐惧的。","这是我所降示的吉祥的记念，难道你们否认它吗？","以前我确已把正直赏赐易卜拉欣，我原是深知他的。","当时，他对他的父亲和宗族说：你们所依恋的这些雕像是什么东西？","他们说：我们发现我们的祖先是崇拜他们的。","他说：你们和你们的祖先，确已陷于明显的迷误之中。","他们说：你是对我们说正经话呢？还是和我们开玩笑呢？","他说：不然，你们的主，是天地的主，是天地的创造者，我对于此事是一个证人。","指真主发誓，你们转身离开之后，我必设法毁掉你们的偶像。","他把偶像打碎了，只留下一个最大的，以便他们转回来问他。","他们说：谁对我们的神灵做了这件事呢？他确是不义的人。","他们说：我们曾听见一个青年，名叫易卜拉欣的，诽谤他们。","他们说：你们把他拿到众人面前，以便他们作证。","他们说：易卜拉欣啊！你对我们的神灵做了这件事吗？","他说：不然，是这个最大的偶像做了这件事。如果他们会说话，你们就问问他们吧。","他们就互相批评。随后说：你们（崇拜偶像）确是不义的。","然后，他们倒行逆施，（他们说）：你确已知道这些是不会说话的。","他说：你们舍真主而崇拜那些对你们毫无祸福的东西吗？","呸，你们不崇拜真主，却崇拜这些东西，难道你们不理解吗？","他们说：你们烧死他吧！你们援助你们的神灵吧！如果你们有所作为。","我说：火啊！你对易卜拉欣变成凉爽的和平的吧！","他们想谋害他，但我使他们变成最亏损的。","我拯救他和鲁特，而使他俩迁移到我为世人而降福的地方去。","我赏赐他易司哈格，又增赐他叶尔孤白，我使他们都变成善人。","我以他们为世人的师表，他们奉我的命令而引导众人。 我启示他们：应当力行善事，谨守拜功，完纳天课。他们是只崇拜我的。","我赏赐鲁特智慧和学识，我拯救他脱离有秽行的城市，那个城市的居民确是放荡的恶民。","我使他进入我的恩惠之中，他确是一个善人。","（你应当叙述）努哈，以前，他曾呼吁我，故我答应了他， 并且拯救他和他的信徒们脱离忧患。","我使他脱离否认我的迹象的民众，他们确是恶民，故我使他们统统淹死。","（你应当叙述）达五德和素莱曼，当百姓的羊群夜间出来吃庄稼的时候，他俩为庄稼而判决，对于他们的判决我是见证。","我使素莱曼知道怎样判决。每一个我都赏赐了智慧和学识。 我使群山和众鸟随从达五德一道赞颂我。我曾经做过那件事了。","我教他替你们制造铠甲，以保护你们，使你们得免于战争的创伤，这你们感谢吗？","我替素莱曼制服狂风，它奉他的命令而吹到我曾降福的地方， 我是深知万物的。","我又替他制服一部分恶魔，他们替他潜水，并且做其它工作， 我是监督他们的。","（你应当叙述）艾优卜， 当时他曾呼吁他的主（说）：痼疾确已伤害我，你是最仁慈的。","我就答应他的请求，而解除他所患的痼疾，并以他的家属和同样的人赏赐他，这是由于从我发出的恩惠和对于崇拜我者的记念。","（你应当叙述）易司马仪，易德立斯，助勒基福勒都是坚忍的。","我使他们进入我的恩惠之中，他们确是善人。","（你应当叙述）左农，当时他曾愤愤不平地离去，他猜想我绝不约束他，他在重重黑暗中呼吁（说）：除你之外，绝无应受崇拜者， 我赞颂你超绝万物，我确是不义的。","我就答应他，而拯救他脱离忧患；我这样拯救信道者脱离忧患。","（你应当叙述）宰凯里雅，当时他曾呼吁他的主（说）：我的主啊！求你不要任随我孤独，你是最好的继承者。","我就答应他，而且赏赐他叶哈雅，并改正他的妻子。他们争先行善，他们为希望和恐惧而呼吁我，他们对于我是恭顺的。","（你应当叙述）那保持贞操的女子，我把我的精神吹入她的体内， 我曾以她的儿子为世人的一个迹象。","你们的这个民族，确是一个统一的民族，我是你们的主，故你们应当崇拜我。","他们分成了若干教派，各派都要归于我。","谁信道而且行善，谁的劳绩绝不遭否认，我确是记录他的善功的。","我所毁灭的市镇，想复返人世，那是不可能的。","直到雅朱者和马朱者被开释，而从各高地蹓向四方。","真实的应许将近了，不信道者突然瞪着眼睛（说）：悲哉我们！我们对于今天曾是疏忽的。不然，我们是不义的。","你们和你们舍真主而崇拜的，确是火狱的燃料，你们将进入火狱。","假若这些是神灵，他们不进入火狱了，他们都永居其中。","他们在其中将经常叹息，他们在其中将一无所闻。","曾蒙我最优的待遇者，将远离火狱，","而不闻其最微的声音，他们将永居在自己所爱好的享乐中，","不使他们忧愁最大的恐怖。众天神将欢迎他们（说）：这是你们曾受应许的日子。","在那日，我将天卷起犹如卷轴将书画卷起一样。起初我怎样创造万物， 我要怎样使万物还原。这是我自愿应许的，我必实行它。","我确已写在记念的《宰甫尔》中：大地必为我的善仆所继承。","对于崇拜主的民众，此经中确有充足的裨益。","我派遣你，只为怜悯全世界的人。","你说：我只奉到启示说：你们所当崇拜的，只是独一的主宰。你们归顺吗？","如果他们背离正道，你就说：我公平地通知你们， 我不知道你们所被警告的（刑罚）是临近的呢？还是遥远的呢？","他的确知道公开的言语，也知道你们所隐讳的。","我不知道，这或许是对你们的考验和暂时的享受。","他说：我的主啊！求你秉公判决。我们的主是至仁的主，对于你们所用以描述他的言语他是被求助的。"],"n":"阿尔安比亚"},{"i":22,"v":["众人啊！你们应当敬畏你们的主，复活时的地震，确是一件大事。","在那日，你们看见地震下每个乳母都被吓得忘记了婴儿，吓得每个孕妇都要流产；你把人们看成醉汉，其实他们并非是醉汉，而是因为真主的刑罚是严峻的。","有人无知地进行关于真主的争论，并且顺从叛逆的恶魔。","凡结交恶魔者，恶魔必定使他迷误，必定把他引入火狱的刑罚，这是恶魔给注定了的。","众人啊！如果你们对于复活的事还在怀疑之中，那末，我确已创造了你们， 先用泥土，继用一小滴精液，继用一块凝血，继用完整的和不完整的肉团，以便我对你们阐明（道理）。我使我所意欲的（胎儿）在子宫里安居一个定期，然后， 我使你们出生为婴儿，然后（我让你们活着），以便你们达到成年。 你们中有夭折的；有复返于最劣的年纪的，以便他在有知识之后，什么也不知道。你看大地是不毛的，当我使雨水降于大地的时候，它就活动和膨胀，而且生出各种美丽的植物。","这是因为真主是真宰，他能使死者复生，他对于万事是全能的。","复活确是要来临的，毫无疑义，真主要使坟墓里的人复活起来。","有人争论真主，但他既无知识，又无指导，且无灿烂的经典。","他傲慢地走开，以便诱人叛离真主的大道。他在今世要受凌辱，复活日我要使他尝试烧灼的刑罚。","这是因为你所犯的罪行，也因为真主绝不是亏待众仆人的。","有人在边缘上崇拜真主，若获福利，他就安然享受；若遭祸害， 他就轻率背叛。他将丧失今世和后世，这是明显的亏损。","他舍真主而祈祷那对于他既无祸又无福的东西，这是不近情理的迷误。","他祈祷那有近祸而无远福的东西，他的援助者真恶劣！做他的同伴的真恶劣！","真主必定要使信道而且行善者进入那下临诸河的乐园。真主确是为所欲为的。","谁猜想真主在今世和后世绝不相助他，叫谁悬梁自尽，教他看他的计策能否解除他的愤怒！","我这样降示《古兰经》，作为明显的迹象，真主确是引导他所欲引导的。","信道者、犹太教徒、拜星教徒、基督教徒、拜火教徒，以及以物配主者，复活日真主必定要为他们判决，真主确是万物的见证。","你难道不知道吗？在天上的和在地上的，与日月群星，山岳树木，牲畜和许多人，都服从真主，有许多人当受刑罚。真主凌辱谁，谁不受人尊敬。 真主确是为所欲为的。（此处叩头！）※","这两派是相争的，他们进行他们关于他们的主的争论。不信者已经有为他们而裁制的火衣了，沸水将倾注在他们的头上，","他们的内脏和皮肤将被沸水所溶化，","他们将享受铁鞭的抽打。","他们每因愁闷而逃出火狱，都被拦回去。你们尝试烧灼的刑罚吧！","真主必定要使信道而且行善者进入那下临诸河的乐园，他们在其中得享用金镯和珍珠作装饰，他们的衣服是丝绸的。","他们曾蒙引导，故常说优美的语言；他们曾蒙引导，故遵循受赞颂者的大道。","不信道而且妨碍主道， 并且妨碍我使众人--定居的和游牧的--共同尊敬禁寺者，（我将使他稍稍尝试痛苦的刑罚）；谁因不义而欲在禁寺中违背正道，我将使谁稍稍尝试痛苦的刑罚。","当时我曾为易卜拉欣指定天房的地址，我说：你不要以任何物配我，你应当为环行者、立正者、鞠躬者和叩头者，打扫我的房屋。","你应当在众人中宣告朝觐，他们就从远道或徒步或乘着瘦驼，到你这里来，","以便他们见证他们所有的许多利益，并且在规定的若干日内，记念真主之名而屠宰他赐给他们的牲畜你们可以吃那些牲畜的肉， 并且应当用来款待困苦的和贫穷的人。","然后叫他们涤除他们的污垢，叫他们履行他们的誓愿， 叫他们围绕那间古房而环行。","事情就是这样的，谁尊重真主的戒律，在主的那里对于谁是更好的。 一切牲畜对你们都是合法的，对你们已宣布禁戒的除外。故你们应当避开污秽即偶像，应当永离妄语；","同时为真主而信奉正教，不以物配他。谁以物配真主，谁如从天空坠落，而被群鸟夺走，或被大风扫荡到远方。","事情就是这样的，谁尊敬真主的标识，那是心中的虔诚发出的。","牲畜对于你们，有若干利益，至于一个定期，然后（屠宰它们作供献）的合法地方应该是古房的附近。","我为每个民族制定一种供献的仪式， 以便他们记念真主之名而屠宰他所赐他们的牲畜。你们的神明是独一的神明，故你们应当只归顺他。你应当以喜讯传示谦恭者。","当记念真主的时候， 衷心感到恐惧者--感到战栗者--忍受苦难者、谨守拜功者、分舍我所赐之物者，","我为你们以骆驼为真主的标志，它们对于你们有许多用处；它们排列成行的时候，你们应当为屠宰它们而记念真主之名；当它们侧卧在地上的时候， 你们可以吃它们的肉，并应当用来款待知足的贫民和乞讨的贫民。我为你们制服它们， 以便你们感谢。","它们的肉和血，都不能达到真主，但你们的虔诚，能达到他。他为你们这样制服它们，以便你们为真主对你们的引导而尊崇他。你应当向行善者报喜。","真主必定要保护信道者，真主确是不喜爱每个忘恩负义的叛逆者的。","被进攻者，已获得反抗的许可，因为他们是受压迫的。 真主对于援助他们，确是全能的。","他们被逐出故乡，只因他们常说：我们的主是真主。 要不是真主以世人互相抵抗，那么许多修道院、礼拜堂、犹太会堂， 清真寺--其中常有人记念真主之名的建筑物--必定被人破坏了。凡扶助真主的大道者， 真主必定扶助他；真主确是至强的，确是万能的。","如果我使那些人在地面上得势，他们将谨守拜功，完纳天课，劝善戒恶。万事的结局只归真主。","如果他们否认你，那末，在他们之前，否认使者的已有努哈的宗族、阿德人、赛莫德人、","易卜拉欣的宗族、鲁特的宗族、","麦德彦人；穆萨也曾否认过。我优容不信道者，随后我惩治了他们； 我的谴 责是怎样的呢？","有许多城市居民不义，而我毁灭他们，地上屋顶尚存， 并且有若干被遗弃的水井和被建成的大厦。","难道他们没有在大地上旅行，因而有心可以了解，或者有耳可以听闻吗？因为肉眼不盲，胸中的心眼却盲了。","他们要求你早日昭示刑罚。真主绝不爽约。在你的主那里的一日， 恰如你们所数的一千年。","有许多城市，居民不义，而我优容他们，随后，我惩治他们，我是唯一的归宿。","你说：众人啊！我对你们只是一个直爽的警告者。","信道而且行善者，的蒙赦宥，得享优厚的给养；","以阻挠的态度努力反对我的迹象者，是火狱的居民。","在你之前我所派遣的使者和先知，没有一个不是这样的：当他愿望的时候，恶魔对于他的愿望，有一种建议，但真主破除恶魔的建议，然后，真主使自己的迹象成为坚确的。真主是全知的，是至睿的。","（他这样做）以便他以恶魔建议的事考验有心病的人和心硬的人。不义者必陷于长远的分裂之中。","（他这样做）以便有学识者知道那是从你的主降示的真理，因为他们信仰它，而他们对他心怀谦逊。真主必定要反信道者引上正路。","不信道者对于它仍然在犹豫之中，直到复活时刻忽然降临他们，或破坏日的刑罚来临他们。","在那日，主权只是真主的。他要判决他们。信道而且行善，将在极乐园中；","不信道而且否认我的迹象者，将受凌辱的刑罚。","为真主而迁居，然后被杀害或病故者，真主必赏赐他们佳美的给养；真主确是最善于给养的。","他必使他们进入他们所喜悦的地方；真主确是全知的，确是容忍的。","事情就是这样的。凡以怨报怨，然后被人虐待者，真主必援助他。 真主确是至恕的，确是至赦的。","这是因为真主使黑夜侵入白昼，使白昼侵入黑夜；又因为真主是全聪的，是全明的。","这是因为真主是真实的，他们舍真主而祈祷的（偶像）是虚妄的；又因为真主是至尊的，是至大的。","难道你不知道吗？真主从云中降下雨水，地面就变成苍翠的。 真主确是仁爱的，确是彻知的。","天地万物都是他的，真主确是无求的，确是可颂的。","难道你不知道吗？真主为你们制服大地上所有的事物， 以及奉他的命而在海上航行的船舶，他维持着天以免坠落在地上，除非获得他许可。真主对于世人确是至爱的，确是至慈的。","他使你们生，然后使你们死，然后使你们复活；人确是孤恩的。","我为每个民族制定一种供献仪式，让他们有的遵循，绝不是让他们为这事与你争论。你应当召唤众人来崇拜你的主，你确是在正路上的。","如果他们与你争论，你应当说：真主是知道你们的行为的。","复活日，真主将判决你们所争论的是非。","难道你不知道吗？真主知道天地万物，这确是在一本天经里的。这对于真主确是容易的。","他们舍真主而崇拜真主所未证实的，也非他们所知道的偶像； 不义的人绝没有任何援助者。","当别人对他们宣读我的明显的迹象的时候，你看见不信道者的脸上有不悦之色；他们几乎要袭击对他们宣读我的迹象者。你说：我告诉你们比这个更恶劣的好吗？那就是火狱。真主以火狱应许不信道者，那归宿真恶劣！","众人啊！有一个譬喻，你们倾听吧！ 你们舍真主而祈祷的（偶像）虽群策群力，绝不能创造一只苍蝇；如果苍蝇从他们的身上夺取一点东西，他们也不能把那点东西抢回来。祈祷者和被祈祷者，都是懦弱的！","他们没有真实地尊敬真主。真主确是至强的，确是万能的。","真主从天神中，于人类中拣选若干使者，真主确是全聪的，确是全明的。","他知道他们已做的和将做的事情，万事只归真主。","信道的人们啊！你们应当鞠躬，应当叩头，应当崇拜你们的主，应当力行善功，以便你们成功。（此处叩头！）※","你们应当为真主而真实地奋斗。他拣选你们，关于宗教的事，他未曾以任何烦难为你们的义务，你们应当遵循你们的祖先易卜拉欣的宗教，以前真主称你们为穆斯林，在这部经典里他也称你们为穆斯林，以便使者为你们作证，而你们为世人作证。你们当谨守拜功，完纳天课，信托真主；他是你们的主宰，主宰真好！助者真好！"],"n":"阿尔哈吉"},{"i":23,"v":["信士们确已成功了；","他们在拜中是恭顺的，","他们是远离谬论的，","他们是完纳天课的，","他们是保持贞操的","除非对他们的妻子和女奴，因为他们的心不是受谴责的；","此外，谁再有所求，谁是超越法度的","他们是尊重自己所受的信托和自己所缔的盟约的，","他们是谨守拜功的；","这等人，才是继承者。","他们是继承乐园的，他们将永居其中。","我确已用泥土的精华创造人，","然后，我使他变成精液，在坚固的容器中的精液，","然后，我把精液造成血块，然后，我把血块造成肉团，然后，我把肉团造成骨骼，然后，我使肌肉附着在骨骼上，然后我把他造成别的生物。愿真主降福，他是最善于创造的。","此后，你们必定死亡，","然后，你们在复活日必定要复活。","我在你们的上面确已造了七条轨道，我对众生，不是疏忽的。","我从云中降下定量的雨水，然后，我使它停留在地下--我对于使它干涸，是全能的","然后，我借它而为你们创造许多枣园和葡萄园，其中有许多水果都是你们的，你们得取而食之。","我又借它而为你们创造一种树，从西奈山发出，能生油汁和作料，供食者调味之用。","牲畜中对于你们确有一种教训，我使你们得饮它们腹中的乳汁， 得享受它们的许多裨益，你们又得食它们的肉，","你们又得用它们和船舶来供载运。","我确已派遣努哈去教化他的宗族，他说：我的宗族啊！你们应当崇拜真主，除他之外，绝无应受你们崇拜的。难道你们不敬畏吗？","他的宗族中不信道的头目们说：这个人只是象你们一样的一个凡人，他想获得你们的尊重。假若真主要派使者，必定降下许多天神。 我们没有听到在我们的祖先的时代发生过这样的事。","他只是一个疯子，故你们应当等待他一个时期。","他说：我的主啊！求你援助我，因为他们已否认我了。","我就启示他说：你在我的照顾下，依我的启示而造船。当我的命令来临，而洪水泛滥于地面的时候，你把每种动物，各取一对，放在船上， 使你的家属也上船去；他们中已被判决者除外。你不要为不义者而祈祷我，他们必然被淹死。","当你和同船者在船上坐定的时候，你应当说：一切赞颂， 全归真主--他曾拯救我们脱离了不义的民众。","你应当说：我的主啊！请你使我们在一个吉祥的地方登陆，你是最会安置众生的。","此中确有许多迹象，我确是考验者。","在他们灭亡之后，我创造了别的世代，","我从他们族中派了一个使者，去教化他们（说）：你们应当崇拜真主，除了他，你们绝无应受崇拜者，难道你们不敬畏吗？","他的宗族中的头目，不信道而且否认后世的相会者， 我使他们在今世得过豪华的生活。他们说：这个只是象你们样的凡人：他吃你们所吃的，他饮你们所饮的。","如果你们顺从象你们样的一个凡人，你们必定是亏损的。","他警告你们说：'当你们死后，已变成尘埃和朽骨时，必定要复活'吗？","他所用来警告你们的事，太不近情理了。","我们只有今世生活，我们死，我们生，我们绝不会复活。","他只是一个人假借真主的名义而造谣，我们绝不信他！","他说：我的主啊！求你援助我，因为他们已经否认我了。","主说：不久，他们必然要悔恨。","刑罚公道地袭击了他们，而我使他们变成了废料，不义的民众已遭毁灭了。","在他们灭亡之后，我又兴起别的几个世代。","任何世代，都不能在自己的期限之前灭亡，也不能在自己的期限之后沦丧。","然后，我陆续地派遣我的众使者，每个族的使者来临他们时，他们都否认他，故我使他们相继灭亡，而使他们的事迹变成话柄。不信道的民众已遭毁灭。","然后，我派遣穆萨和他哥哥哈伦，把我的许多迹象和明证，","传示法老和他的臣民，但他们自大，他们是高傲的。","他们说：我们怎能信仰象我们样的两个凡人呢？何况他俩的宗族是服侍我们的。","他们否认他俩，故遭遇毁灭。","我确已把天经赏赐穆萨，以便他们遵循正道。","我以麦尔彦和她的儿子为一种迹象，我使他俩在有平地和流水的高原获得一个隐庇之所。","众使者啊！你们可以吃佳美的食物，应当力行善功， 我对于你们的行为确是全知的。","这个确是你们的统一的民族我是你们的主，故你们应当敬畏我。","但他们为教义而分裂成许多宗派，各派都因自己的教义而沾沾自喜。","你让他们暂时沉浸在自己的困境之中吧。","他们以为我所用来资助他们的财产和子孙，","是我用来使他们快得福利的（手段）吗？不然，他们是不晓得的。","为敬畏主而恐惧者，","信仰主的迹象者，","不以物配主者，","有所施舍、但因为将归于主而心怀恐怖者，","这等人都是争先行善，而且最先获得善报的。","我只依各人的能力而加以责成。我有一本书宣言真理，他们是不被亏待的。","不然，他们的心，对于这部经典，是浸沉在困境之中的。此外，他们还有许多行为，将要做出来。","直到我以刑罚惩治他们中过豪华生活者的时候，他们忽然大呼求救。","今天，你们不要大呼求救。你们必定不能获得我的援助。","我的迹象，确已对你们宣读过了，但你们旋踵而退，","不肯信仰，却用作夜谭的资料，而且加以鄙弃。","他们没有熟思真言呢？还是没有降临他们的祖先的经典已降临他们呢？","还是他们没有认识他们的使者，因而不承认他呢？","还是他们说他有疯病呢？--不然，他以真理昭示他们，但他们大半是厌恶真理的。","假若真理顺从他们的私欲，天地万物，必然毁坏。不然， 我已把他们的教诲昭示他们，但他们背弃他们的教诲。","难道你向他们索取报酬吗？你的主的赏赐是更好的，他是最善于给养的。","你确是号召他们走正路的。","不信后世者，确是偏离正路的。","假若我怜悯他们，而且解除他们所遭的苦难，他们必固执横蛮， 而徘徘徊于歧途之中。","我确已用刑罚惩治他们，但他们不顺从他们的主，他们也不对他表示谦逊。","直到我对他们开辟严刑之门的时候，他们为它而忽然变成失望者。","主曾为你们创造耳目和心，你们的感谢是很少的。","他曾使你们在大地上繁殖，你们要被集合在他那里，","他使死物生，使生物死，昼夜的更迭由他主持。难道你们不了解吗？","不然，他们说了如古人所说的话，","他们说：我们死后，已变成尘埃和朽骨的时候，难道我们还必定要复活吗？","我们和我们的祖先，以前确已受过这种警告了。这个只是古人的神话。","你说：大地和其中的人物，究竟是为谁所有？如果你们知道。","他们要说：为真主所有。你说：你们怎不记得呢？","你说：谁是七天的主和伟大的宝座的主呢？","他们要说：真主。你说：那你们怎不敬畏呢？","你说：万物的主权，在谁的掌握之中？谁能保护众生，而他自己不受保护呢？如果你们知道。","他们要说：是真主。","你说：你们怎么被人迷惑呢？不然，我以真理昭示他们， 而他们确是说谎的。","真主没有收养任何儿子，也没有任何神灵与他同等；否则每个神灵必独占他所创造者，他们也必优胜劣败。赞颂真主，超乎他们的描叙。","赞颂全知幽明的主，超乎他们的描叙，超乎他们所用来配他的（一切东西）。","你说：我的主啊！如果你务必要使我看见他们所被警告的（刑罚），","我的主啊！求你不要使我与不义的民众同归于尽。","我的确能使你看见我所警告他们的刑罚。","你应当以德报怨，我知道他们所描叙的。","你说：我的主啊！我求你保佑我得免于众恶魔的诱惑。","我的主啊！我求你保佑我得免于他们的来临。","等到死亡降临他们中，一旦有人临危时，他才说：我的主啊！求你让我返回人间，","也许我能借我的遗留的财产而行善。绝不然！这是他一定要说的一句话，在他们的前面，有一个屏障，直到他们复活的日子。","号角一响，他们之间的亲属关系，就不存在了，他们也不能互相询问。","凡善功的分量重的，都是成功的；","凡善功的分量轻的，都是亏损的，他们将永居火狱之中。","火焰烧灼他们的脸，他们在火狱中痛得咧着嘴。","难道我的迹象没有对你们宣读过，而你们否认它吗？","他们说：我们的主啊！我们的薄命，曾制服我们，而我们变成迷误者。","我们的主啊！求你让我们从火狱出去，如果我们再次犯罪，我们就确是不义者。","他说：你们在火狱中应当忍气吞声，不要对我说话。","从前，我的仆人中有一派人常说：我们的主啊！我们已信道了，求你饶恕我们，求你怜悯我们，你是最怜悯的。","但你们以他们为笑柄，常常嗤笑他们，直到他们使你们忘了记念我。","今天我确已为他们的坚忍而报酬他们，他们正是成功的。","主说：你们在大地上逗留了几年？","他们说：我们逗留了一天，或者不足一天；请你问问能计算年月的（天神）吧。","他说：你们只逗留了很少的年月，假若你们知道。","难道你们以为我只是徒然地创造了你们，而你们不被召归我吗？","尊哉真主--真实的君主。除他之外，绝无应受崇拜的。他是高贵的宝座之主。","凡在祈祷真主的同时祈祷别的无稽的神灵者，他将在主那里受到清算，不信道者必不能成功。","你说：我的主啊！求你饶恕，求你怜悯，你是最怜悯的。"],"n":"阿尔穆明努恩"},{"i":24,"v":["（这是）一章经，我降示它，并以它为定制，且在其中降示许多明显的迹象，以便你们记忆。","淫妇和奸夫，你们应当各打一百鞭。 你们不要为怜悯他俩而减免真主的刑罚，如果你们确信真主和末日。叫一伙信士，监视他俩的受刑。","奸夫只得娶淫妇，或娶多神教徒；淫妇只得嫁奸夫，或嫁多神教徒，信道者不得娶她。","凡告发贞节的妇女，而不能举出四个男子为见证者， 你们应当把每个人打八十鞭，并且永远不可接受他们的见证。这等人是罪人。","以后悔过自新者除外，因为真主确是至赦的，确是至慈的。","凡告发自己的妻子，除本人外别无见证，他的证据是指真主发誓四次，证明他确是说实话的，","第五次是说：他甘受真主的诅咒，如果他说谎言。","她要避免刑罚，必须指真主发誓四次，证明他确是说谎言的，","第五次是说：她甘受天谴，如果他是说实话的。","假若无真主所赐你们的恩惠和仁慈，如果真主不是至赦的，不是至睿的，","造谣者确是你们中的一伙人。你们不要以为这件事对于你们是有害的， 其实是有益的。他们中的每个人，各应当受他所谋求的罪恶；他们中的罪魁，应受重大的刑罚。","当你们听见谣言的时候，信士和信女对自己的教胞， 为何不作善意的猜想，并且说：这是明显的谣言呢？","他们为何不举出四个见证来证明这件事呢？他们没有举出四个见证，所以在真主看来他们是说谎的。","若无真主在今世和后世所赐你们的恩惠和仁慈， 你们必因诽谤而遭受重大的刑罚。","当时，你们道听而途说，无知而妄言，你们以为这是一件小事；在真主看来，确是一件大事。","当你们听见谎言的时候，你们为何不说：我们不该说这种话，赞颂真主， 超绝万物！这是重大的诬蔑。","真主劝告你们永远不要再说这样的话，如果你们是信士。","真主为你们阐明一切迹象。真主是全知，是至睿的。","凡爱在信士之间传播丑事的人，在今世和后世，必受痛苦的刑罚。真主知道，你们却不知道。","若无真主所赐你们的恩惠和仁慈，如果真主不是仁爱的，不是至慈的，（他早就惩罚你们了）。","信士们啊！你们不要追随恶魔的步伐。谁追随恶魔的步伐， 恶魔必命令谁干丑事和犯罪行。若非真主所赐你们的恩惠和仁慈， 主永远不使你们的任何人清白。但真主使他所意欲者清白。真主是全聪的，是全知的。","你们中有恩惠和财富者不可发誓（说）：永不周济亲戚、贫民及为主道而迁居者。他们应当恕饶，应当原谅。难道你们不愿真主赦宥你们吗？ 真主是至赦的，是至慈的。","凡告发贞节的而且天真烂漫的信女的人，在今世和后世，必遭诅咒，他们将受重大的刑罚。","在那日，他们的舌头和手足都要反证他们之所为。","在那日，真主要使他们享受他们所应得的完全的报应， 他们要知道真主才是真实的，才是显著的。","恶劣的妇女，专配恶劣的男人；恶劣的男人，专配恶劣的妇女；善良的妇女，专配善良的男人；善良的男人，专配善良的妇女；这等人与恶人所说的全不相干，他们将蒙赦宥，并享优厚的给养。","信道的人们啊！你们不要进他人的家去，直到你们请求许可， 并向主人祝安。这对于你们是更高尚的，（真主这样指导你们），以便你们能记取教诲。","如果你们发现别人家里没有人，你们就不要进去，直到你们获得许可。 如果有人对你们说：请转回去！你们就应当立即转回去，这对于你们是更纯洁的。真主是全知你们的行为的。","如果房屋内没有私家居住，而其中有你们自己的财物，你们无妨进去。 真主知道你们所表现的，和你们所隐藏的。","你对信士们说，叫他们降低视线，遮蔽下身，这对于他们是更纯洁的。真主确是彻知他们的行为的。","你对信女们说，叫她们降低视线，遮蔽下身，莫露出首饰， 除非自然露出的，叫她们用面纱遮住胸膛，末露出首饰，除非对她们的丈夫，或她们的父亲，或她们的丈夫的父亲，或她们的儿子，或她们的丈夫的儿子，或她们的兄弟，或她们弟兄的儿子，或她们姐妹的儿子，或她们的女仆，或她们的奴婢，或无性欲的男仆，或不懂妇女之事的儿童； 叫她们不要用力踏足，使人得知她们所隐藏的首饰。信士们啊！你们应全体向真主悔罪，以便你们成功。","你们中未婚的男女和你们的善良的奴婢，你们应当使他们互相配合。 如果他们是贫穷的，那末，真主要以他的恩惠，使他们富足。真主是富裕的，是全知。","不能娶妻者，叫他们极力保持贞操，直到真主以他的恩惠而使他们富足。你们的奴婢中要求订约赎身者，如果你们知道他们是忠实的，你们就应当与他们订约，并且把真主赐予你们的财产的一部分给他们。如果你们的婢女，要保守贞操， 你们就不要为了今世生活的浮利而强迫她们卖淫。如果有人强迫她们，那末，在被迫之后，真主确是至赦的，确是至慈的。","我确已把许多明白的迹象和在你们之前逝去者的先例， 以及对于敬畏者的教训，降示你们。","真主是天地的光明，他的光明象一座灯台，那座灯台上有一盏明灯，那盏明灯在一个玻璃罩里，那个玻璃罩仿佛一颗灿烂的明星， 用吉祥的橄榄油燃着那盏明灯；它不是东方的，也不是西方的，它的油， 即使没有点火也几乎发光--光上加光--真主引导他所意欲者走向他的光明。真主为众人设了许多比喻，真主是全知万事的。","有些寺院，真主允许建立之，并允许在其中颂扬他的真名。 在那里朝夕赞颂真主超绝万物的，","是若干男子。商业不能使他们疏忽而不记念真主、谨守拜功和完纳天课， 他们畏惧那心乱眼花的日子。","以便真主以他们的行为的善报赏赐他们，并以他的恩惠加赐他们。真主无量地供给他所意欲者。","不信道者的善功恰如沙漠里的蜃景，口渴者以为那里有水， 等到他来到有蜃景的地方时，没有发现什么，却发现真主在那里。 真主就把他的帐目完全交给他，真主是清算神速的。","或如重重黑暗，笼罩着汪洋大海，波涛澎湃，上有黑云，黑暗重重叠叠，观者伸出手来时，几乎不见五指。真主没有给谁光明，谁就绝无光明。","难道你不知道吗？凡是在天地间的人物和展翅的群鸟，都赞颂真主超绝的。 他的确知道各物的祈祷和赞颂，真主是全知他们的行为的。","天地的主权，只是真主的，真主是唯一的归宿。","难道你不知道吗？真主使云缓缓移动，而加以配合，然后把它堆积起来。你就看见雨从云间降下。他从天空中，从山岳般的云内，降下冰雹， 用来折磨他所意欲者，而免除他所意欲者。电光闪闪，几乎夺取目光。","真主使昼夜更迭，对于有视力者，此中确有一种鉴戒。","真主用水创造一切动物，其中有用腹部行走的，有用两足行走的， 有用四足行走的。真主创造他所意欲者，真主对于万事是全能的。","我确已降示许多明白的迹象，真主指导他所意欲者走向正路。","他们说：我们已信仰真主和使者，我们已顺从了。此后，他们中有一伙人违背正道；这等人绝不是信士。","当他们被召归于真主及其使者，以便他为他们而判决的时候，他们中的一伙人，忽然规避。","如果他们有理，他们就贴服地忙来见他。","他们心中有病呢？还是他们怀疑呢？还是他们恐怕真主及其使者对他们不公呢？不然！这等人正是不义的。","当信士被召归于真主及其使者以便他替他们判决的时候，他们只应当说：我们已听从了。这等人确是成功的。","凡顺从真主和使者而且敬畏真主者，确是成功的。","他们指真主而发出最热诚的誓言说：如果你命他们出征，他们必定出征。你说：你们不要发誓。合理的服从是更好的。真主确是彻知你们的行为的。","你说：你们应当服从真主，应当服从使者。如果你们违背命令，那末， 他只负他的责任，你们只负你们的责任。如果你们服从他，你们就遵循正道。使者只负明白的传达的责任。","真主应许你们中信道而且行善者（说）：他必使他们代他治理大地， 正如他使在他们之前逝去者代他治理大地一样；他必为他们而巩固他所为他们嘉纳的宗教；他必以真主代替他们的恐怖。他们崇拜我而不以任何物配我。此后，凡不信道的，都是罪人。","你们应当谨守拜功，完纳天课，服从使者，以便你们蒙主的怜悯。","不信道者，你绝不要以为他们在大地上是能逃避天谴的，他们的归宿是火狱，那归宿真恶劣！","信士们啊！教你们的奴婢和你们中尚未成丁的儿童，三次向你们请示，晨礼之前，正午脱衣之时，宵礼之后，这是你们的三个不防备的时候。除此以外， 你们和他们无妨随便往来。真主这样为你们阐明一些迹象。真主是全知的，是至睿的。","当你们的孩子成丁的时候，教他们象在他们之前成丁者一样， 随时向你们请求接见。真主这样为你们阐明他的迹象。真主是全知的，是至睿的。","不希望结婚的老妇，脱去外衣，而不露出首饰，这对于她们是无罪过的。自己检点，对她们是更好的。真主是全聪的，是全知的。","与人同席，对于盲人是无罪过的，对于瘸子是无罪过的， 对于病人也是无罪过的。无论在你自己的家里，或在你们父亲的家里，或在你们母亲的家里，或在你们弟兄的家里，或在你们姐妹的家里，或在你们的叔伯的家里， 或在你们的姑母的家里，或在你们舅父的家里，或在你们姨母的家里，或在有你们管理钥匙者的家里，或在你们朋友的家里，你们饮食，对于你们是无罪的。你们聚餐或分食，对于你们都是无罪的。你们进家的时候，你们当对自己祝安--真主所制定的、吉祥而优美的祝词。真主这样为你们阐明一切迹象， 以便你们了解。","信士只是信仰真主及其使者的人。 当他们为任何要事而与使者集会的时候，他们不退席，直到他们向他请求允许。向你请示者，确是信仰真主及其使者的。当他们因私事而向你请示的时候，你可以允许你所意欲者， 你当为他们向真主求饶。真主确是至赦的，确是至慈的。","你们不要把使者对于你们的召唤当作你们相互间的召唤。真主确是认识你们中溜走者。违抗他的命令者，叫他们谨防祸患降临他们，或痛苦的刑罚降临他们！","真的，天地万物，确是真主的。他确已知道你们的实情。 当他们被召到主那里之日，他要把他们的行为告诉他们。真主是全知万事的。"],"n":"安努尔"},{"i":25,"v":["圣洁哉真主！他降示准则给他的仆人，以便他做全世界的警告者。","天地的国土是他的；他没有收养儿子，在国土中没有伙伴。他创造万物，并加以精密的注定。","他们注定除真主外崇拜许多神灵，那些神灵不能创造任何物，他们自己却是被造的；他们不能主持自身的祸福，也不能主持（他人的）生死和复活。","不信道者说：这只是他所捏造的摇言，别的许多人曾帮助他。他们已做了不义的事，已说了不义的谬妄的话。","他们说：这是古人的神话，他使人抄录下来，朝夕对他诵读","你说：知道天地的奥秘者降示了它。他确是至赦的，确是至慈的。","他们说：这个使者怎么也吃饭，也往来于市场之间呢？为何真主不派一个天神降临他，而与他同为警告者，","或者把一个财宝赏赐他，或者他有一座果园，供他食用呢？不义者说：你们只顺从一个被蛊惑者。","你看他们怎样为你打了许多譬喻，而他们自己误入歧途，故不能获得一条正路。","圣洁哉真主！如果他意欲，他要赏赐你比那个更好的，即下临诸河的一些果园，他要赏赐他一些大厦。","不然，他们否认复活时，我已为否认复活时者预备烈火。","当他从远处看见他们的时候，他们听见爆裂声和太息声。","当他们被枷锁着投入烈火中一个狭隘地方的时候，他们在那里哀号求死。","今天你们不要哀求一死，你们当哀求多死。","你说：这是更好的呢？还是应许敬畏者永居其中的乐园更好呢？它是他们所有的报酬和归宿，","他们在乐园中得享受自己所意欲的（幸福）。他们将永居其中，这是可以向你的主要求实践的诺言。","在那日，他要把他们和他们舍真主而崇拜的（偶像）集合起来，然后说：究竟是你们使我的这些仆人迷误呢？还是他们自己叛离正路呢？","他们说：我们赞颂你超绝万物，我们不该舍你而敬事任何神灵。但你曾使他们及其祖先享乐，直到他们遗忘了记念，他们原是灭亡的民众。","主说：他们确已否认你们所说的话，你们不能逃避刑罚，也不能自助。你们中谁是不义的，我要使谁尝试严峻的刑罚。","我在你之前所派遣的使者，没有一个是不吃饭的，没有一个是不来往于市场之间的。我使你们互相考验，看看你们能忍耐吗？你的主是明察的。","不希望与我相会者曾说：怎么不使众天神降临我们，或者得见我们的主呢？他们确已妄自尊大，确已大逆不道。","他们看见众天神的日子，犯罪者将没有好消息，众天神要对他们说：（乐园对于你们）是应为严禁的。","我将处理他们所行的善功，而使它变成飞扬的灰尘。","在那日，乐园的居民将在一个最优的居住之地，一个最美的休息之所。","在那日，诸天将与白云一道破裂，众天神将奉命庄严地降临。","在那日，真实的国土是属于至仁主的。那日，对不信道者是一个严酷的日子。","在那日，不义者一面咬手一面说：啊！但愿我曾与使者采取同一道路。","啊！哀哉！但愿我没有以某人为朋友。","记念既降临之后，他确已使我违背它。恶魔向来是遗弃人的。","使者曾说：我的主啊！我的宗族以这《古兰经》为弃物。","我这样使每个先知，都有一些罪人做他的仇敌，你的主足为引导者和援助者。","不信道者曾说：怎么不把全部《古兰经》一次降示他呢？我那样零零星星地降示它以便我凭它来坚定你的心，我逐渐降示它。","他们每向你提出一种非难，我就启示你真理和更美满的解释。","那些被匍匐着集合于火狱者地位更恶劣，是偏离正路更远的。","我确已把经典赏赐穆萨，并且任命他的哥哥哈伦做他的助手。","我说：你俩去教化那些否认我的迹象的民众。我终于毁灭了他们。","努哈的宗族否认使者的时候，我淹死了他们，并且以他们为世人的鉴戒。我已为不义者准备了痛苦的刑罚。","阿德人、赛莫德人、兰斯的居民以及在他们之间的若干世代，","我已为每一个世代的人阐明过许多譬喻，我毁灭了每一世代的人。","他们确已经历那遭恶雨的城市，难道他们没有看见它吗？不然，他们不希望复活。","当他们见你的时候，只把你当作笑柄， （他们说）：这就是真主派来当使者的吗？","要不是我们坚持着要崇拜我们的神灵，那么，他几乎使我们偏离他们了。 他们看见刑罚的时候，将要知道谁是偏离正路的。","你告诉我吧，以私欲为其神灵者，你能做他的监护者吗？","难道你以为他们大半是能听从或者能了解的人吗？他们只象牲畜一样， 他们甚至是更迷误的。","难道你没有看见你的主怎样伸展阴影吗？假若他意欲，他必定使阴影成为静止的。我以太阳为其标志，","然后我逐渐地收回阴影。","主以黑夜为你们的衣服，以睡眠供你们安息，以白昼供你们苏醒。","主在降恩之前，使风先来报喜。我从云中降下清洁的雨水，","以便我借雨水而使已死的大地复活，并用雨水供我所创造的牲畜和人们做饮料。","我确已把雨水分配在他们之间，以便他们记忆。但他们大半只愿忘恩负义。","假若我意欲，我必在每座城市中派遣一个警告者。","所以你不要顺从不信道者，你应当借此《古兰经》而与他们努力奋斗。","他就是任两海之间自由交流的，这是很甜的淡水，那是很苦的咸水；他在两海之间设置屏障和堤防。","他就是用精水创造人，使人成为血族和姻亲的。你的主是全能的。","他们舍真主而崇拜那些对他们既无福又无祸的东西， 不信道者是协助他人以反抗自己的主的。","我只派遣你为报喜者和警告者。","你说：我对于完成这项使命，不向你们索取任何报酬， 但望有志者能由此大道而达到其主宰。","你应当信任永生不灭的主，你应当赞颂他超绝万物。他足以彻知他的罪过。","在六日内创造天地万物，然后升上宝座的，是至仁主。你应当以他（的德行）请教精明者。","如果有人对他们说：你们应当为至仁主而叩头。 他们就说：至仁主是什么？难道我们因奉你的命令而叩头吗？那使他们更加反感。（此处叩头！）※","圣洁哉真主！他把许多宫造在天上，又造明灯和灿烂的月亮。","他就是为欲觉悟或欲感谢者，而使昼夜更迭的。","至仁主的仆人是在大地上谦逊而行的；当愚人以恶言伤害他们的时候，他们说：祝你们平安。","他们为他们的主而通宵叩头；","他们常说：我们的主啊！求你为我们避开火狱的刑罚。 火狱的刑罚是令人非常痛苦的，","确是恶劣的住处和居所。","他们用钱的时候，既不挥霍，又不吝啬，谨守中道；","他们只祈祷真主，不祈祷别的神灵；他们不违背真主的禁令而杀人， 除非由于偿命；他们也不通奸。谁犯此类（罪恶），谁遭惩罚；","复活日要受加倍的刑罚，而受辱地永居其中。","惟悔过而且信道并行善功者，真主将勾销其罪行，而录取其善功。真主是至赦的，是至慈的。","悔过而且行善者，确已转向真主。","他们不做假见证，他们听到恶言的时候谦逊地走开。","有人以他们的主的迹象劝戒他们的时候，听讲并不装聋作瞎地打鼾。","他们说：我们的主啊！求你以我们的妻子儿女为我们的安慰，求你以我们为敬畏者的典范。","这等人能坚忍，因此将受高级的报酬，他们在乐园里，将听见祝寿和祝安。","他们将永居其中。乐园是优美的住处和居所。","你说：假若没有你们的祈祷，我的主并不关切你们，但你们既已否认真理，你们将要受无法解脱的刑罚。"],"n":"阿尔弗尔坎"},{"i":26,"v":["塔辛，米目，","这些是明白的经典中的节文。","因为他们不信道，你或许气得的要死。","如果我意欲，我将从天上降示他们一个迹象，他们就为它而俯首贴耳。","每逢有新的记念从至仁主降示他们，他们都背弃它。","他们确已否认真理，他们所嘲笑的事的结局，将降临他们。","难道他们没有观察大地吗？我使各种优良的植物在大地上繁衍。","此中确有一种迹象，但他们大半是不信道的。","你的主确是万能的，确是至慈的。","当日，你的主召唤穆萨（说）：你去教化那不义的民众。","即法老的民众。他们怎么不敬畏真主呢？","他说：我的主啊！我的确怕他们否认我，","以至我烦闷口吃，所以求你派遣哈伦（一道去）。","他们曾加罪于我，我怕他们杀害我。","主说：绝不如此，你俩带着我的迹象去吧！我确是与你们在一起倾听（你们辩论）的。","你俩到法老那里去说：'我们确是全世界的主的使者，","请你释放色列的后裔，让我俩带他们去。","法老说：难道我们没有在我们的家中把你自幼抚养成人，而且你在我们家中逗留过许多年吗？","你曾干了你所干的那件事，你是忘恩的。","他说：当日，我不懂事地干了那件事。","我就畏惧你们，而逃避你们，随后，我的主把智慧赏赐我，并且派我为使者，","你责备我忘恩，你所谓的恩是你曾奴役以色列的后裔。","法老说：全世界的主是什么？","他说：他是天地万物的主，如果你们是确信者。","法老对他左右的人说：你们怎么不倾听呢？","他说：（他是）你们的主，也是你们祖先的主。","法老说：奉命来教化你们的这位使者，确是一个疯子。","他说：（他是）东方和西方，以及介乎东西方之间的主，如果你们能了解。","法老说：如果你舍我而敬事别的神灵，我誓必使你变成一个囚犯。","他说：要是我昭示你一个明证呢？","法老说：如果你是说实话的，你就昭示一个明证吧！","他就扔下他的手杖，那条手杖忽然变成一条蟒；","他把他的手抽出来，那只手在观众的眼前忽然显得白亮亮的。","法老对他左右的贵族们说：这确是一个高明的术士，","他想凭他的魔术，把你们逐出国境，你们有什么建议呢？","他们说：请你宽限他和他哥哥，并派征募员到各城市去，","他们会把所有高明的术士都召到你这里来。","一般术士们在指定的日期，依指定的时间被集合起来。","有人对民众说：你们集合起来了吗？","如果术士们得胜，我们或许顺从他们。","术士们到来的时候，他们对法老说：如果我们得胜，我们必受报酬吗？","他说：是的，在那时，你们必蒙宠幸。","穆萨对他们说：你们可以抛下你们所要抛的东西。","他们就抛下了他们的绳和杖，他们说：指法老的权力发誓，我们必然得胜。","穆萨就扔下他的手杖，那条手杖忽然吞下了他们所幻化的（大蛇）。","术士们就拜倒下去。","他们说：我们已信仰全世界的主","穆萨和哈伦的主。","法老说：我还没有允许你们，你们就信仰他们了吗？他必是你们的头目，他传授你们的魔术，你们不久就知道，我必交互着砍你们的手和脚，我必将你们全体钉在十字架上。","他们说：那也没什么，我们将归于我们的主。","我们的确渴望我们的主赦宥我们的过失，因为我们是首先归信的。","我曾启示穆萨（说）：你在夜间率领我的众仆而旅行，你们确是被追赶的。","法老派遣征募者到各城市去。","他说：这些人确是一小撮人。","他们确是激怒了我，","我们确是谨慎的团体。","我就使他们离开许多园圃和源泉，","财宝和高贵的住所。","（事情）是象那样的。我使以色列的后裔继承它。","敌人在日出时赶上他们。","当两军相望的时候，穆萨的同伙们说：我们势必要被敌人追上。","他说：决不会的！我的主同我在一起，他将引导我。","我启示穆萨说：你应当用你的手杖击海。海就裂开，每一部分，象一座大山。","在那里，我让那些人逼近（他们）。","我拯救穆萨和他的全体伙伴。","然后，淹死了其余的人。","此中确有一种迹象，但他们大半不是信道者。","你的主确是万能的，确是至慈的。","你应当对他们宣读易卜拉欣的故事。","当日，他对他的父亲和宗族说：你们崇拜什么？","他们说：我们崇拜偶像，我们一直是虔诚的。","他说：你们祈祷的时候，他们能听见吗？","他们能降福于你们或降祸于你们吗？","他们说：不然，我们曾发现我们的祖先是那样做的。","他说：你们告诉我吧！你们所崇拜的是什么？","你们最古的祖先崇拜的是什么？","他们确是我的仇敌，惟全世界的主则不然。","他是创造我，然后引导我的。","他是供我食，供我饮的。","我害病时，是他使我痊愈的。","他将使我死，然后使我复活。","我希望他在报应日赦宥我的过失。","主啊！求你赐我智慧，求你使我进入善人的行列。","求你为我在后人中留一个令名。","求你使我为极乐园的继承者。","求你赦宥我的父亲，他确是迷误的。","求你不要凌辱我，在他们被复活之日，","即财产和子孙都无裨益之日。","惟带着一颗纯洁的心来见真主者，（得其裨益）。","乐园将被带到敬畏者的附近。","火狱将被陈列在邪恶者的面前。","将要向他们说：你们以前舍真主而崇拜的，如今在哪里呢？","他们能助你们呢？还是他们能自助呢？","将被投入火狱中的，是他们和迷误者，","以及易卜劣厮的一些部队。","他们在火狱中争辩着说：","指真主发誓，以前，我们确实在明显的迷误中。","当日，我们使你们与全世界的主同受崇拜。","惟有犯罪者使我们迷误。","所以我们绝没有说情者，","也没有忠实的朋友。","但愿我们将返回尘世，我们将要变成信道者。","天中确有一个迹象，但他们大半不是信道的。","你的主确是万能的，确是至慈的。","努哈的宗族曾否认使者。","当时，他们的弟兄努哈对他们说：你们怎么不敬畏真主呢？","我对于你们确是一个忠实的使者。","故你们应当敬畏真主，应当服从我。","我不为传达使命而向你们索取任何报酬；我的报酬，只由全世界的主负担。","故你们应当敬畏真主，应当服从我。","他们说：一些最卑贱的人追随你，我们怎能信仰你呢？","他说：我不知道他们做了什么事。","我的主负责清算他们，假若你们知道。","我绝不能驱逐信士，","我只是一个直率的警告者。","他们说：努哈啊！如果你不停止（宣传），你就必遭辱骂。","你应当信赖万能的至慈的主。","求你在我与他们之间进行裁判，求你拯救我和与我同在一起的信士们。","而且看见你率众礼拜的种种动作。","随后我溺杀了其余的人。","此中确有一个迹象，但他们大半不信道。","你的主，确是万能的，确是至慈的。","阿德人曾否认使者。","当时，他们的弟兄呼德曾对他们说：你们怎么不敬畏呢？","我对于你们，确是一个忠实的使者。","故你们应当敬畏真主，应当服从我。","我不为传达命令而向你们索取任何报酬；我的报酬，只由全世界的主负担。","你们在高地上建筑一个纪念物，","以供游戏。你们设立一些堡垒，好象你们将永居尘世一样。","你们惩治（他人）的时候，你们是很残酷的。","你们应当敬畏真主之名，应当服从我。","你们应当敬畏主，他以你们所知道的赏赐你们，","他赏赐你们牲畜和子嗣，","园圃和源泉。","我的确害怕你们遭受重大日的刑罚。","他们说：无论你劝告与否，这对于我们是一样的。","这不过是老生常谈罢了。","我们决不会受惩罚的。","他们否认他，我就毁灭了他们。此中的确有一个迹象，但他们大半不是信道的。","你的主确是万能的，确是至慈的。","赛莫德人曾否认使者们。","当日，他们的弟兄撒立哈曾对他们说：你们怎么不敬畏呢？","我对于你们确是一个忠实的使者。","故你们应当敬畏真主，应当服从我。","我不为传达使命而向你们索取任何报酬；我的报酬，只由全世界的主负担。","难道竟让你们安心地在这环境中么？","这里有园圃和源泉，","有庄稼和具有纤细的肉穗花序的椰枣树，","你们精巧地凿山造屋。","你们应当敬畏真主，应当服从我。","你们不要服从过分者的命令，","他们在地方上伤风败俗，而不移风易俗。","他们说：你只是一个受蛊惑的人，","你只是象我们一样的凡人。你应当昭示一个迹象，如果你是诚实的。","他说：这是一只母驼，它应得一部分饮料，你们应得某定日的一部分饮料。","你们不可伤害它，否则，将遭受重大日的惩罚。","但他们宰了它，随后，他们深觉悔恨。","但他们还是受了惩罚。此中确有一个迹象，但他们大半是不信道的。","你的主，确是万能的，确是至慈的。","鲁特的宗族，曾否认使者。","当日，他们的弟兄鲁特曾对他们说：你们怎么不敬畏呢？","我对于你们确是一个忠实的使者。","故你们应当敬畏真主，应当服从我。","我不为传达使命而向你们索取任何报酬；我的报酬，只归全世界的主负担。","你们怎么要与众人中的男性交接，","而舍弃你们的主所为你们创造的妻子呢？其实，你们是犯罪的民众。","他们说：鲁特啊！如果你不停止，你必遭放逐。","他说：我的确痛恨你们的行为。","我的主啊！求你拯救我和我的家属，使我们脱离他们的行为。","我就拯救了他和他的全家。","只有一个老妇人除外，她属于留下的人。","然后，我毁灭了其余的人。","我降雨去伤他们，被警告者所遭的雨灾，真恶劣！","在此中确有一个迹象，但他们大半不是信道的。","你的主确是万能的，确是至慈的。","丛林的居民，曾否认使者。","当日，舒阿卜曾对他们说：你们怎么不敬畏呢？","我对于你们确是一个忠实的使者。","故你们应当敬畏真主，应当服从我。","我不为传达使命而向你们索取任何报酬；我的报酬，只归全世界的主负担。","你们应当用足量的升斗，不要克扣。","你们应当以公平的秤称货物。","你们不要克扣他人所应得的财物。你们不要在地方上为非作歹，摆弄是非。","你们应当敬畏真主，他创造你们和古老的世代。","他们说：你只是一个被蛊惑的人。","你只是一个象我们一样的凡人。我们的确认为你是一个说谎的。","你使天一块块地落在我们的头上吧，如果你是诚实的。","他说：我的主是最知道你们的行为的。","他们否认他，他们就遭受阴影之日的刑罚。那确是重大日的刑罚。","此中确有一个迹象，但他们大半是不信道的。","你的主确是万能的，确是至慈的。","这《古兰经》确是全世界的主所启示的。","那忠实的精神把它降示在你的心上，","以便你警告众人，","以明白的阿拉伯语。","它确是古经典中被提到过的。","以色列后裔中的学者们知道它，这难道还不可以做他们一个迹象吗？","假若我把它降示一个非阿拉伯人，","而那个人对他们宣读它，那末，他们绝不会信仰它。","我这样使犯罪的人常怀否认的意念。","他们不信仰它，直到他们看见痛苦的刑罚。","那种刑罚将在他们不知不觉的时候，忽然降临他们。","他们将说：我们将蒙宽限吗？","难道他们要求我的刑罚早日实现吗？","你告诉我吧，如果我让他们享受若干年，","然后，他们所被警告的刑罚降临他们，","那末，他们以前所享受的，对于他们，究竟有什么好处呢？","我不毁灭任何城市，除非那城市里已有过若干警告者，","去教诲其中的居民；我不是不义的。","恶魔们没有带着它降下。","那对于他们既不是适宜的，也不是他们所能的。","他们确是被驱逐而不得与闻的。","除真主外，你不要祈祷别的神灵，以免你遭受刑罚。","你应当警告你的亲戚。","你对于跟随你的那些信士，应当加以慈爱。","如果你的亲戚违抗你，你应当说：我对于你们的行为确是无干的。","如果你的亲戚违抗你，你应当说：我对于你们的行为确是无干的。","如果你的亲戚违抗你，你应当说：我对于你们的行为确是无干的。","如果你的亲戚违抗你，你应当说：我对于你们的行为确是无干的。","他确是全聪的，确是全知的。","我告诉你们，恶魔们附在谁的身上，好吗？","恶魔们附在每个造谣的罪人身上。","他们侧耳而听，他们大半是说谎的。","诗人们被迷误者所跟随。","你不知道吗？他们在各山谷中彷徨。","他们只尚空谈，不重实践。","惟信道而行善并多多记念真主，而且在被欺压之后从事自卫的人除外，不义者，将来就知道他们获得什么归宿。"],"n":"阿舒拉"},{"i":27,"v":["塔，辛。这些是《古兰经》--判别真伪的经典--的节文，","是信者的向导和佳音。","信道者谨守拜功，完纳天课，笃信后世。","不信后世者，我确已为他们而装饰了他们的行为，故他们是徘徊歧途的。","这等人是应受严刑的，他们在后世是最亏折的。","你确已奉到从至睿全知的主降示的《古兰经》。","当日，穆萨曾对他的家属说：我确已看见一处火光，我将从有火的地方带一个消息来给你们，或拿一个火把一给你们烤火。","他到了那个火的附近，就有声音喊叫他说：在火的附近和四周的人，都蒙福佑。赞颂真主--全世界的主，超绝万物。","穆萨啊！我确是真主--万能的、至睿的主。","你抛下你的手杖吧！当他看见那条手杖蜿蜒如蛇时，就转脸逃避，不敢回顾。穆萨啊！不要畏惧，使者们在我这里，确是不畏惧的。","既行不义，然后改过从善者除外，我（对于他）确是至赦的，确是至慈的。","你把手插入你的怀中，然后，抽出来它将白亮亮的。确无恶疾。这是派你去昭示法老和他的百姓的九种迹象之一。他们确是有罪的民众。","我的许多明显迹象降临他们的时候，他们说：这是明显的魔术。","他们的内心承认那些迹象，但他们为不义和傲慢而否认它。你看摆弄是非者的结局是怎样的。","我确已把学问赏赐达五德和素莱曼，他俩说：一切赞颂，全归真主！他曾使我们超越他的许多信道的仆人。","素莱曼继承达五德；他说：众人啊！我们曾学会百鸟的语言，我们曾获得万物的享受，这确是明显的恩惠。","素莱曼的大军--由精灵、人类、鸟类组成的--被召集到他面前，他们是部署整齐的。","等到他们来到蚁谷的时候，一个母蚁说：蚂蚁们啊！快进自己的住处去，以免被素莱曼和他的大军不知不觉地践踏。","素莱曼为她的话而诧异地微笑了，他说：我的主啊！求你启示我，使我常常感谢你所赐我和我的父母的恩惠，并使我常常作你所喜悦的善功求你借你的恩惠使我得入你的善良的仆人之列。","他曾检阅众鸟，他说：我怎么不见戴胜呢？它缺席吗？","我必定严厉地惩罚它，或杀掉它，除非它带一个明证来给我。","它逗留不久，就来了，它说：我知道了你不知道的事，我从赛百邑带来了一个确实的消息给你。","我确已发现一个妇人，统治一族人，她获得万物的享受，她有一个庞大的宝座。","我发现她和她的臣民都舍真主而崇拜太阳，恶魔曾以他们的行为，迷惑他们，以至阻碍他们走上正道，所以他们不遵循正道。","他们不崇拜真主--揭示天地奥秘，而且深知你们所隐讳和表白的主。","真主，除他外，绝无应受崇拜者，他是伟大的宝座的主。（此处叩头！）※","他说：我要看看你究竟是诚实的，还是说谎的。","你把我这封信带去投给他们，然后，离开他们，你试看他们如何答复。","她说：臣仆们啊！我接到一封贵重的信。","这封信确是素莱曼寄来的，这封信的内容确是'奉至仁至慈的真主之名。","你们不要对我傲慢无礼，你们应当来归顺我。","她说：臣仆们啊！关于我的事，望你们出个意见。我从来不决定任何一件事，直到你们在我面前。","他们说：我们既有武力，又有勇气。我们对你唯命是从，请你想一想，你要我们做什么。","她说：国王们每攻入一个城市，必破坏其中的建设，必使其中贵族变在贱民，他们这些人，也会这样做的。","我必定要派人送礼物去给他们，然后，等待着看使臣带回什么消息来。","当使者到了素莱曼的面前的时候，他说：你们怎么以财产来资助我呢？真主所赐我的，胜过他所赐你们的。不然，你们为你们的礼物而洋洋得意。","你转回去吧，我必定统率他们无法抵抗的军队去讨伐他们，我必定把他们卑贱地逐出境外使他们成为受凌辱的。","他说：臣仆们啊！在他们来归顺我之前，你们中有谁能把她的宝座拿来给我呢？","一个强梁的精灵说：在你离席之前，我把它拿来给你。我对于这件事确是既胜任，又忠实可靠的。","那深知天经的人说：转瞬间我就把它拿来给你。当他看见那个宝座安置在他面前的时候他说：这是我的主的恩惠之一，他欲以此试验我，看我是感谢者还是孤负者。感谢者，只为自己的利益而感谢；孤负者（须知）我的主确是无求的、确是尊荣的。","他说：你们把她的宝座改装一下，以便我们看她能否认识自己的宝座。","当她来到的时候，有人说：你的宝座象这样吗？她说：这好象是我的宝座。在她之前，我们已获得知识，我们已是归顺的。","她舍真主而崇拜的，妨碍她，她本是属于不信道的民众。","有人对她说：你进那宫殿去吧！当她看见那座宫殿的时候她以为宫殿里是一片汪洋，（就提起衣裳）露出她的两条小腿。他说：这确是用玻璃造成的光滑的宫殿。她说：我的主啊！我确是自欺的，我（现在）跟着素莱曼归顺真主--全世界的主。","我确已派遣赛莫德人的兄弟--撒立哈--去教化他们（说）：你们应当崇拜真主。他们立刻分为两派，互相争论。","他说我的宗族啊！你们为什么在恩惠之前要求刑罚早日实现呢你们怎么不向真主求饶，以便你们蒙主的怜悯呢？","他们说：我们为你和你的信徒而遭厄运。他说：你们的厄运是真主注定的。不然，你们是要受考验的。","当日，城里有九伙人，在地方上伤风败俗，而不移风易俗，","他们说：你们指真主互相盟誓吧！他们说：我们必在夜间谋害他，和他的信徒。然后，我们必对他的主说：'他的信徒遇害的时候，我们没有在场，我们确是诚实的人。","他们曾用一个计谋，我也曾用一个计谋，但他们不知不觉。","你看他们的计谋的结局是怎样的。（结果）是我把他们和他们的宗族，全体毁灭了。","那些是他们的房屋，因他们的不义而变为坍塌的。对于有知识的民众此中确有一个迹象。","我曾拯救了信道而且敬畏的人们。","（我曾遣）鲁特，当日，他对他的宗族说：你们怎么明目张胆地干丑事呢？","你们务必要舍女人而以男人满足性欲吗？不然，你们是无知识的民众。","他们说：你们把鲁特的信徒逐出城外，因为他们是纯洁的民众。这是他们唯一的答复。","我就拯救了他和他的信徒，他的妻子除外，我已预定她和其余的人同受刑罚。","我曾降大雨去伤他们。曾受警告者所遭的雨真恶劣！","你说：一切赞颂，全归真主。祝他所选的众仆平安。究竟是真主更好呢？还是他们用来配真主的更好呢？","是那天地的创造者（更好），他为你们从云中降下雨水，以培植美丽的园圃，而你们不能使园圃中的树木生长。除真主外，难道还有应受崇拜的吗？不然，他们是悖谬的民众。","还是以大地为安居之所，使诸河流贯其间，使诸山镇压其上，并在两海之间设一个屏障者呢？除真主外，难道还有应受崇拜的吗？不然，他们大半不知道。","还是那答应受难者的祈祷，而解除其灾害，且以你们为大地的代治者呢？除真主外，难道还有应受崇拜的吗？你们很少觉悟。","还是那在陆海的重重黑暗中引导你们，在降其恩惠之前，使风为传佳音者呢？除真主外，难道还有应受崇拜的吗？真主超乎他们用来配他的。","还是那创造万物，然后加以复造，并从天上地下供你们给养者呢？除真主外，难道还有应受崇拜的吗？你说：你们拿你们的证据来吧，如果你们是诚实的。","你说：除真主外，在天地间的，不知幽玄，他们不知道什么时候复活。","难道他们关于后世的知识已经成熟了吗？不然，他们对于后世是怀疑的。不然，他们对于后世是盲目的。","不信道的人说：难道我们和我们的祖先还要被复活起来吗？","我们和我们的祖先，以前确已听过这一类的恐吓，这个只是古人的神话。","你说：你们应当在地面上旅行，因而观察犯罪人的结局是怎样的。","你不要为他们的（悖逆）而忧愁，不要为他们的计谋而烦闷。","他们说：这个警告什么时候实现呢？如果你们是诚实的。","你说：你们要求早日实现的，或许有一部分是临近你们的。","你的主对于世人，确是有大恩的，但他们大半是不感谢的。","你的主，的确知道他们的胸中隐匿的和他们所表白的。","天上地下，没有一件隐微的事物，不记录在一本明白的天经中。","这部《古兰经》，的确把以色列的后裔所争论的大部分的事理告诉他们。","这部《古兰经》对于信道者确是向导和恩惠。","你的主，必为他依照他的决定而裁判。他确是万能的，确是全知的。","你应当信赖真主，你确是据有明白的真理的。","你必定不能使死人听（你讲道）。你必定不能使退避的聋子听你召唤。","你绝不能引导瞎子离开迷误。你只能使信我的迹象的人，听你（讲道），他们因而诚意信道。","当预言对他们实现的时候，我将使一种动物从地中出生，伤害他们，因为众人不信我的迹象。","在那日，我将从每个民族中，集合一群不信我的迹象的人，而他们是被排列得整整齐齐的。","等到他们来到（真主）那里的时候，他说：你们没有彻底知道我的迹象就加以否认吗？你们究竟做了什么呢？","预言将对他们的不义而对他们实现，所以他们哑口无言。","难道他们不知道吗？我以黑夜做他们的安息时间，以白昼做他们观看的时间，对于信道的民众其中确有许多迹象。","在那日，将吹号角，除真主所意欲的外，凡在天上地下的都要恐怖，个个都要卑贱地来到真主那里。","你见群山而以为都是固定的，其实群山都象行云样逝去。那是精制万物的真主的化工，他确是彻知你们的行为的。","行善的人将获得更佳的报酬，在那日，他们将得免于恐怖。","做恶的人，将匍匐着投入火狱：你们只受你们的行为的报酬。","（你说）：我只奉命崇拜这城市的主，他曾以这城市为禁地。万物都是他所有的。我亦奉命做一个归顺的人，","并宣读《古兰经》。谁遵循正道，谁自受其益；谁误入歧途，你对谁说：我只是一个警告者。","你说：一切赞颂，全归真主，他将显示给你们他的迹象，你们就认识它。你的主，并不忽视你们的行为。"],"n":"安-纳姆尔"},{"i":28,"v":["塔，辛，米目。","这些是明白的经典的节文。","我本着真理，为信道的民众而对你叙述穆萨和法老的事迹。","法老确已在国中傲慢，他把国民分成许多宗派，而欺负其中的一派人；屠杀他们的男孩，保全他们的女孩。他确是伤风败俗的。","我要把恩典赏赐给大地上受欺负的人，我要以他们为表率，我要以他们为继承者，","我要使他们在大地上得势，我要昭示法老、哈曼和他们俩的军队，对于这些被欺负者的提防的事。","我曾启示穆萨的母亲（说）：你应当哺乳他，当你怕他受害的时候，你把他投在河里，你不要畏惧，不要忧愁，我必定要把他送还你，我必定要任命他为使者。","法老的侍从曾拾取了他，以致他成为他们的敌人和忧患。法老、哈曼和他俩的军队，确是错误的。","法老的妻子说：（这）是我和你的慰籍。你们不要杀他，也许他有利于我们，或者我们把他收为义子。（他们听从她的话），他们不知不觉。","穆萨的母亲的心，变成空虚的。若不是我使她安下心来，以使她成为信道的人，她几乎暴露真情了。","她对他的姐姐说：你追着他去吧。她就远远地窥测他，他们毫不知觉。","以前，我禁止他吃任何人的奶，他的姐姐就说：我介绍你们一家人，替你们养育他，他们是忠于他，好吗？","于是，我把他送还他的母亲，以便她获得慰藉，不再忧愁，而且知道真主的应许是真实的，但他们大半不知道。","当他体格强壮，智力健全的时候，我赏赐他智慧和学识。我要这样报酬善人。","乘城里的人疏忽的时候，他走进城来，并在城里发现了两个人正在争斗，这个是属于他的宗族，那个是属于他的敌人，属于同族的人要求他帮着对付他的敌人，穆萨就把那敌人一拳打死。他说：这是由于恶魔的诱惑，恶魔确是迷人的明敌。","他说：我的主啊！我确已自欺了，求你饶恕我吧。真主就饶恕了他，他确是至赦的，确是至慈的。","他说：我的主啊！我借你所赐我的恩典而求你保佑我，我绝不做犯罪者的助手。","次日早晨，他在城里战战兢兢的。昨日向他求救的那个人忽然又向他高声求救。穆萨对他说：你确是明显的迷误者。","当他欲扑击他俩的敌人的时候，求救的那个人说：穆萨啊！你要象昨日杀人样杀我吗？你只想做这地方的暴虐者，却不想做调解者。","有一个人，从城的极远处忙来说：穆萨啊！臣仆们的确正在商议要杀你，你快出走吧。我确是忠于你的。","他就从城里战战兢兢地逃出来了，他说：我的主啊！求你使我脱离不义的民众。","当他已趋向麦德彦的时候，他说：我的主也许指示我正道。","当他来到麦德彦的泉边的时候，他看见有一群人在那里饮羊，他发现除他们外还有两女子，拦着她们俩的羊群。他说：你们俩为什么这样呢？她俩说：我们要到牧人们使他们的羊离开泉水，才得饮我们的羊，我们的父亲是一位龙钟的老人。","他就替她俩饮羊，然后退到树荫下，他说：我的主啊！我确需求你所降给我的任何福利的。","那两个女子中的一个，羞涩地来对他说：我的父亲的确要请你去，要酬谢你替我们饮羊的功劳。当他来到他面前，并且告诉他自己的实情的时候，他说：你不要畏惧，你已脱离不义的民众了。","那两个女子中的一个说：我的父亲啊！请你雇用他。你最好雇用这个又强壮又忠实的人。","他说：我必定以我的这两个女儿中的一个嫁给你，但你必须替我做八年工。如果你做满十年，那是你自愿的，我不愿苛求于你。如果真主意欲，你将发现我是一个善人。","他说：这是我与你所订的合同，我无论做满那一个期限对于我都不可有过分的要求。真主是监察我们的约言的。","当穆萨已做满期限，而带着他的家属旅行的时候，他看见那座山的这边有一处火光，他对他的家属说：你们等待一下，我确已看见一处火光，也许我从火光的那里带一个消息来给你们，或带一个火把来给你们烤火。","他已来到那个火光的附近，山谷的右岸上，有丛林的吉祥处，发出呼声说：穆萨啊！我确是真主--全世界的主，","你抛下你的手杖吧。他看见那条手杖蜿蜒如蛇，就转脸退避，不敢转回去。穆萨，你走向前来，不要畏惧，你确是安全的，","你把你的手插入怀中，它将白亮亮地抽出来，却无恶疾。你为恐怖而把你的手缩回去吧。这两件是你的主所降示法老和他的臣仆们的证据，他们确是放荡的民众。","他说：我的主啊！我确已杀过他们中的一个人，所以我怕他们杀我。","我的哥哥哈伦，口才比我好，求你派他同我去，做我的助手，证实我的使命；我的确怕他们否认我。","真主说：我将以你的哥哥助你一臂之力，我要给你们俩一种权力，所以他们不能伤害你们俩。你们俩和顺从你们俩的，将借我的迹象而为胜利者。","当穆萨已带着我的许多明显的迹象来到他们面前的时候，他们说：这个只是捏造的魔术，我们没有听见在我们的祖先（的时代）有这件东西。","穆萨说：我的主知道谁带来了从他那里降临的正道，谁得享受后世的善果。不义的人必定不会成功。","法老说：臣仆们啊！我不知道除我外还有别的神灵。哈曼啊！你应当替我烧砖，然后替我建筑一座高楼，也许我得窥见穆萨的主宰。我的确猜想他是一个说谎者。","他和他的军队，在国中妄自尊大，他们猜想自己不被召归于我。","我就惩治他和他的军队，把他们投入海中。你看看不义者的结局是怎样的。","我以他们为召人于火狱的罪魁，复活日，他们将不获援助。","在今世我使诅骂追随他们；复活日，他们的面目将变成丑恶的。","在毁灭远古的各世代之后，我确已把经典赏赐穆萨，以作世人的明证、向导和恩惠，以便他们记念。","当我以我的命令启示穆萨的时候，你没有在西山边，也没有亲眼看见。","但我创造了许多世纪，那些世代曾经过漫长的岁月。你没有居住在麦德彦人之间，对他们宣读我的迹象，但我是派遣使者的。","当我召唤（穆萨）的时候，你没有在山边，但这是从你的主降下的恩惠，以便你警告在你之前没有任何警告者曾降临他们的那些民众，以便他们记念。","若不是他们将为自己犯罪而遭殃，并且说：我们的主啊！你怎么不派一个使者来教化我们，使我们遵守你的迹象，而为信士呢？","当我所启示的真理降临他们的时候，他们说：他为什么不能获得象穆萨所获得的迹象呢？难道他们没有否认以前穆萨所获得的迹象吗？他们曾说：是两种互相印证的魔术。他们曾说：我们必定一概都不信。","你说：如果你们是诚实的人，那末，你们拿一部经典来，只要是真主所启示的，并且是比这两部经典更能引导人类的，我就遵守它。","如果他们不答应你，那末，你应当知道他们只是顺从自己的私欲。舍真主所启示的正道，而顺从自己的私欲者，有谁比他更迷误呢？真主必定不引导不义的民众。","我确已续示真言，以便他们记念。","在启示这真言之前，曾蒙我赏赐天经的人，是确信这真言的。","当有人对他们宣读这真言的时候，他们说：我们确信这真言，它确是从我们的主降示的，在降示它之前，我们确是归顺的。","这等人，因能坚忍，且能以德报怨，并分舍我所赐予他们的，故得加倍的报酬。","当他们听到恶言的时候，立即退避，他们说：我们有我们的行为，你们有你们的行为。祝你们平安！我们不求愚人的友谊。","你必定不能使你所喜爱的人遵循正道，真主却能使他所意欲的人遵循正道，他知道谁是遵循正道者。","他们说：如果我们与你共同遵守正道，我们将被驱逐出境。难道我没有为他们而设立一个安全的禁地吗？各种的果实，都贩运到禁地中来，那是从我降下的给养，但他们大半不知道。","我曾毁灭许多城市，那些城市里的居民，过一种骄奢的生活。这些是他们的居住地，从他们灭亡之后，除很少的时间外，无人居住；我是他们的继承。","你的主，不会毁灭各城市，直到他在首邑中派遣一个使者，对各城市的居民宣读他的迹象。我不会毁灭各城市，除非城市里的居民多行不义。","你们所受赐的，无论什么，都是今世生活的给养和装饰，在真主那里的（报酬）是更优良的，是更长久的。难道你们不理解吗？","得到我的美好的应许，而将获得实惠的人，与在今世生活中获得我的给养而在复活日被传唤者，彼此相似吗？","在那日，真主将召唤他们说：你们所妄称我的伙伴者，如今在那里呢？","受判决的人们说：我们的主啊！我们曾使这些人迷误，固然我们迷误他们，但他们象我们自己一样迷误了。我们向你声明：我们与他们无干，他们没有崇拜我们。","将用声音召唤他们说：你们把你们的配主召唤来吧！他们就召唤他们，但他们不答应，他们自己看见刑罚，就希望他们生前是遵循正道的。","在那日，真主将召唤他们说：你们所用以答复使者们的是什么呢？","在那日，一切口供将对他们变成暧昧的，所以他们不相询问。","至于悔罪、信道和行善的人，或许是成功的。","你的主，创造他所意欲的，选择他所意欲的，他们没有选择的权利。赞颂真主，超绝万物，他超乎他们所用来配他的。","你的主知道他们的胸中所隐藏的和他们（的口头）所表白的。","他是真主，除他外，绝无应受崇拜的，今世后世的赞颂全归他，判决只由他作出。你们只被召归于他。","你说：你们告诉我吧！如果真主使黑夜为你们延长到复活日，那末，除真主外，哪一个神灵能把光明带来给你们呢？难道你们不会听话吗？","你说：你们告诉我吧！如果真主使白昼为你们延长到复活日，那末，除真主外，哪一个神灵能把黑夜带来给你们，以便你们安息呢？难道你们不会观察吗？","他为怜恤你们而为你们创造黑夜和白昼，以便你们在黑夜安息，而在白昼寻求他的恩惠，以便你们感谢。","在那日，他将召唤他们说：你们所妄称为我的伙伴的，如今在那里呢？","我将从每一个民族中先拔一个证人，并且说：你们把你们的证据拿来吧！他们才知道真理是真主的，他们生前所伪造的，已回避他们了。","戈伦的确属于穆萨的宗族，但他虐待他们。我曾赏赐他许多财宝，那些财宝的钥匙是几个力士所不能胜任的。当日，他的宗族对他说：不要狂喜，真主确是不爱狂喜者。","你应当借真主赏赐你的财富而营谋后世的住宅，你不要忘却你在今世的定分。你当以善待人，象真主以善待你一样。你不要在地方上摆弄是非，真主确是不爱摆弄是非者。","他说：我获得这项财富，只是因为我有特殊的知识罢了。难道他不知道吗？在他之前，真主所毁灭的各世代的恶人，有比他能力更强、积蓄更多的。犯罪的人，是不必加以审问的。","戈伦曾盛装出游，以豪华夸示自己的宗族。爱今世生活的人说：但愿我们获得戈伦所获得的（财富），他确是有大福分的。","有学识的人说：伤哉你们！真主的报酬，对于信道而且行善的人，是更好的，只有坚忍的人得享受那种报酬。","我使他和他的房屋沦陷在地面下，他没有党羽协助他抵抗真主，他也不能自卫。","昨天羡慕戈伦的境遇的人说：你不见吗？真主要使哪个仆人的给养宽裕，就使他宽裕；（要使哪个仆人的给养窘迫），就使他窘迫。假若没有真主对我们的恩典，他必使我们沦陷在地面下。你不知道吗？孤恩的人，是不会成功的。","这是后世的住宅，我要用来报答那不愿傲慢也不愿堕落的人。善果只归敬畏的人。","行善的人将得更好的报酬，作恶的人，只受作恶事的报酬。","把《古兰经》降示给你，必使你复返故乡。你说：我的主知道谁是昭示正道的，谁是在明显的迷误中的。","你并未希望真主把这部经典赏赐你，但那是由于你的主的恩惠。你绝不要做不信道者的助手。","真主的迹象降示你之后，你绝不要任他们妨碍你宣扬那些迹象。你应当召人来归顺你的主，你绝不要做以物配主者。","除真主外，你不要祈祷别的任何神灵，除他外，绝无应受崇拜的。除他的本体外，万物都要毁灭。判决只由他作出，你们只被召归于他。"],"n":"阿尔-卡萨斯"},{"i":29,"v":["艾列弗，俩目，米目。","众人以为他们得自由地说：我们已信道了而不受考验吗？","我确已考验在他们之前的人。真主必定要知道说实话者，必定要知道说谎者。","难道做恶的人以为他们能逃出我的法网吗？他们的判定真恶劣！","凡希望会见真主者，谁都应当知道真主的期限是必定降临的，真主确是全聪的，确是全知的。","凡奋斗者，都只为自己而奋斗，真主确是无求于全世界的。","信道而且行善者，我必定勾销他们的罪恶，我必定以他们的行为的最优的报酬赏赐他们。","我曾命人孝敬父母；如果他俩勒令你用你所不知道的东西配我，那末，你不要服从他俩。你们要归于我，我要把你们的行为告诉你们。","信道行而且行善者，我必定使他们入于善人之列。","有些人说：我们已信真主了。当他们为真主而受迫害的时候，他们把众人的迫害当做真主的刑罚。如果援助从你们的主降临，他们必定说：我们确是与你们同在一起的。难道真主不是知道世人的胸襟的吗？","真主的确知道信道者，的确知道伪信者。","不信道的人对信道的人说：你们遵守我们的教道吧！让我们担负你们的罪过。其实，他们绝不能担负他们的一点罪过，他们确是说谎的。","他们必定担负自己的重担，再加上别的重担，复活日他们对于自己所伪造的谎言必受审问。","我确已派努哈去教化他的宗族，他在他们之间，逗留了九百五十年，洪水就袭击了他们，因为他们是不义的。","我拯救了他和与他同船的人，我以那为全世界的一个迹象。","（我确已派遣）易卜拉欣，当日，他对他的宗族说：你们应当崇拜真主，并当敬畏他，这对于你们是更好的。如果你们知道。","除真主外，你们只崇拜偶像，你们只捏造妄言。你们舍真主而崇拜的（偶像），不能主持你们的给养，所以，你们应当到真主那里寻求给养，你们应当崇拜他，你们应当感谢他，你们只被召归他。","如果你们否认（我），那末，在你们之前的许多民族，也否认过（他们的使者）。使者的责任只是明白地传达。","难道他们没有看见真主怎样创造众生，然后使他们复活吗？这对于真主是容易的。","你说：你们应当在大地上旅行，因而观察真主怎样创造众生，又怎样再造他们。真主对于万事确是全能的。","他惩罚他所意欲者，怜恤他所意欲者，你们只被召归于他。","你们无论在地上或天上，都不能逃避天谴，除真主外，你们没有任何监护者，也没有任何援助者。","不信真主的迹象及与真主会见的，这等人，对我的恩惠已绝望了，这等人，将受痛苦的刑罚。","他的宗族说：你们杀死他，或烧死他吧！这是他们唯一的答复。真主拯救他脱离烈火，对于信道的民众，此中确有许多迹象。","他说：你们舍真主而以偶像为神灵，只为今世生活中互相亲爱罢了。但在复活日，你们将互相抵赖，互相诅咒，你们的归宿是火狱，你们绝没有援助者。","鲁特就为他而信道。易卜拉欣说：我必定迁移到我的主那里去，他确是万能的，确是至睿的。","我赏赐他易斯哈格和叶尔孤白，我以预言和天经赏赐他的后裔，我把他在今世的报酬赏赐他，在后世必在善人之列。","（我曾派遣）鲁特，当日，他对他的宗族说：你们的确干丑事，在你们之前，全世界的人没有一个干过这种丑事的。","你们务必要将男做女，拦路作恶，当众宣淫吗？他的宗族说：你把真主的刑罚昭示我们吧，如果你是诚实的人。这是他们唯一的答复。","他说：我的主啊！求你助我，以对抗伤风败俗的人们。","当我的使者带着佳音来访易卜拉欣的时候，他们说：我们必定毁灭这个城市的居民。这个城市的居民，确是不义的。","他说：鲁特的确在这个城市里。他们说：我们知道在这个城市里的人，我们必定要拯救他和他的信徒，他的妻子除外，她是和其余的人同受刑罚的。","当我的使者来访鲁特的时候，他为他们而忧愁，他无法保护他们。他们说：你不要害怕，不要忧愁，我们必定拯救你和你的信徒，你的妻子除外，她是和其余的人同受刑罚的。","我必使天灾从天空降于这个城市的居民，那是由于他们的放荡。","我确已为能了解的民众而将这个城市的遗址留着做一个明显的迹象。","（我曾派遣）舒阿卜去教化麦德彦人，他就说：我的宗族啊！你们应当崇拜真主，应当畏惧末日，不要在地方上为非做歹，摆弄是非。","但他们否认他，地震就袭击了他们。顷刻之间，他们都僵卧在各人的家中。","（我曾毁灭）阿德人和赛莫德人，你们从他们居住的地方，确已明白他们被毁灭的情形。恶魔以他们的行为，迷惑他们而阻碍他们遵循正道，他们原来是能思维的。","（我曾毁灭）戈伦、法老和哈曼。穆萨曾昭示他们许多明证，但他们在地方上自大，他们未能逃避天谴。","每一个人，我都因他的罪过而加以惩罚，他们中有我曾使飞沙走石的暴风去伤害的，有为恐怖所袭击的，有我使他沦陷在地面下的，有被我溺杀的，真主不致亏枉他们，但他们亏枉了自己。","有些人，舍真主而别求监护者，他们譬如蜘蛛造屋，最脆弱的房屋，确是蜘蛛的房屋。假若他们认识这个道理，（就不会崇拜偶像了）。","真主的确知道他们舍他而祈祷的任何物，他是万能的，是至睿的。","这些譬喻，是我为众人而设的，只有学者能了解它。","真主本真理而创造天地，对于信道的人，此中确有一种迹象。","你应当宣读启示你的经典，你当谨守拜功，拜功的确能防止丑事和罪恶，记念真主确是一件更大的事。真主知道你们的做为。","除依最优的方式外，你们不要与信奉天经的人辩论，除非他们中不义的人。你们应当说：我们确信降示我们的经典，和降示你们的经典；我们所崇拜和你们所崇拜的是同一个神明，我们是归顺他的。","我这样把经典降示你，蒙我赏赐经典的人，有确信它的。这等人中，也有确信它的，只有不信道的人，否认我的迹象。","以前，你不会读书，也不会写字，（假若你会读书写字），那末，反对真理的人必定怀疑。","不然，这是我的明显的迹象，它保存在学者的胸中，只有不义的人否认我的迹象。","他们说：怎么没有一种迹象从他的主降临他呢？你说：迹象只在真主那里，我只是一个坦率的警告者。","我降示你这部经典，可以对他们常常宣读，难道还不能使他们满意吗？在这经典里对于信道的人确有恩惠和记念。","你说：真主做我和你之间的见证已经够了。他知道天地间的一切，确信邪神而不信真主者，确是亏折的。","他们要求你早日昭示刑罚，假若没有定期，那末刑罚必已降临他们。当他们不知不觉的时候，刑罚必定忽然降临他们。","他们要求你早日昭示刑罚。火狱必定是包围不信道者的。","在那日，刑罚将从他们的头上和脚下降临他们。他说：你们尝试你们的行为的果报吧！","我的信道的仆人们啊！我的大地确是宽大的，你们应当崇拜我。","每一个有息气的，都要尝死的滋味，然后，你们将被召归于我。","信道而且行善者，我必使他们在乐园中得居在下临诸河的楼上，他们将永居其中。工作者的报酬真好！","他们是坚忍的，他们只信托他们的主。","许多动物，不能担负自己的给养，真主供给他们和你们，他是全聪的，是全知的。","如果你问他们：谁创造了天地，制服了日月？他们必定说：真主。他们是如何荒谬的！","真主要使哪个仆人的给养宽裕，就使他宽裕，（要使哪个仆人的给养窘迫，）就使他窘迫，真主确是全知万事的。","如果你问他们：谁从云中降下雨水？而借雨水使已死的大地复活呢？他们必定说：真主。你说：一切赞颂全归真主！不然，他们大半是不了解的。","这种今世的生活，只是娱乐和游戏；后世的住宅，确是充满生活的。假若他们知道","当他们乘船的时候，他们诚恳地祈祷真主，当他使他们平安登陆的时候，他们立刻就以物配主。","叫他们孤负我赏赐吧，叫他们享乐吧。他们将来就知道了。","难道他们没有知道吗？我曾以他们的城市为安宁的禁地，而他们四周的居民被人劫掠。难道他们确信邪神，而孤负真主的恩惠吗？","假借真主的名义而造谣，或否认已降临的真理者，谁比他还不义呢？难道火狱里没有孤恩者的住处吗？","为我而奋斗的人，我必定指引他们我的道路，真主确是与善人同在一起的。"],"n":"阿尔安卡布特"}]