[{"i":30,"v":["艾列弗，俩目，米目。","罗马人已败北于","最近的地方。他们既败之后，将获胜利，","于数年之间。以前和以后，凡事归真主主持。在那日，信道的人将要欢喜。","这是由于真主的援助，他援助他所意欲者。他确是万能的，确是至慈的。","真主应许（他们胜利），真主并不爽约，但人们大半不知道。","他们只知道今世生活的表面，他们对于后世，是疏忽的。","难道他们没有思维吗？真主创造天地万物，只依真理和定期，有许多人的确不信将与他们的主相会。","难道他们没有在大地上旅行而观察前人的结局是怎样的吗？前人比他们努力更大，前人于地方的恳植和建设，胜过他们。他们族中的使者来临他们，真主不致亏枉他们，但他们亏枉了自己，","然后恶报乃作恶者的结局，因为他们否认真主的迹象，而且加以嘲笑。","真主创造众生，然后再造他们，然后，你们被召归于他。","复活时来临之日，犯罪的人，将成沮丧的。","他们的配主中，将来没有为他们说情的，他们将否认他们的配主。","复活时来临之日，他们将彼此分离。","至于信道而且行善者，将在一个胜地，感觉快乐；","至于不信道而且否认我的迹象，以及后世的相会者，将被拘禁在刑罚中。","故你们在晚夕和早晨，应当赞颂真主超绝万物。","天地间的赞颂，以及傍晚的和中午的赞颂都只归于他。","他使生物从死物中生出，使死物从生物中生出，使已死的大地复活，你们也要如此被复活。","他的一种迹象是：他用泥土创造你们，然后，你们立刻成为人类，散布各方。","他的一种迹象是：他从你们的同类中为你们创造配偶，以便你们依恋她们，并且使你们互相爱悦，互相怜恤。对于能思维的民众，此中确有许多迹象。","他的一种迹象是：天地的创造，以及你们的语言和肤色的差异，对于有学问的人，此中确有许多迹象。","他的一种迹象是：你们在黑夜和白昼睡眠并且寻求他的恩惠；对于会听话的民众，此中确有许多迹象。","他的一种迹象是：他使你们以恐怖和企图的心情看电光，他从云中降下雨水，借雨水使已死的大地复活，对于能了解的民众，此中确有许多迹象。","他的一种迹象是：天地依他的意志而坚定，当他对长眠地下的你们叫唤一声的时候，你们立刻就出来了。","天地万物，只是他的；一切都服从他。","他创造众生，然后再造他们，再造对于他是容易的。天地间最高的典型，只属于他，他是万能的，至睿的。","他为你们而就你们自身设一个譬喻；难道你们准许你们的奴婢与你们共同享受我赏赐你们的给养，而你们与他们完全平等，你们畏惧他们，犹如你们互相畏惧一样吗？我这样为能了解的民众解释我的迹象。","不然，不义者，无知地顺从自己的私欲。真主所误导的人，谁能引导他呢？他们绝没有援助者。","你应当趋向正教，（并谨守）真主所赋予人的本性。真主所创造的，是不容变更的；这才是正教，但人们不半不知道。","你们应当归依真主，应当敬畏他，应当谨守拜功，不要做以物配主者，","即分离自己的宗教，而各成宗派者；各派都喜欢自己所奉的宗派。","人们遭难的时候，祈祷他们的主，同时归依他。当他使他们尝试他的恩惠的时候，他们中的一部分人，立刻以物配主，","以至孤负他的赐他们的恩典。你们享受吧，你们将来就知道了。","难道我曾降示他们一个明证，命令他们以物配主吗？","当我使人们尝试恩惠的时候，他们就为那件恩惠而沾沾自喜；如果他们因为曾经犯罪而遭难，他们立刻就绝望了。","难道他们不知道吗？真主欲使谁的给养宽裕，就使它宽裕；（欲使谁的给养窘迫），就使它窘迫。对于信道的民众，此中确有许多迹象。","你应当把近亲、贫民和旅客所应享的权利，交给他们，对于要想获得真主的喜悦者，这是更好的，这等人确是成功的。","你们为吃利而放的债，欲在他人的财产中增加的，在真主那里，不会增加；你们所施的财物，欲得真主的喜悦的，必得加倍的报酬。","真主创造你们，然后供给你们，然后使你们死亡，然后使你们复活，你们的配主，谁能做那些事情中的任何一件事情呢？赞颂真主，超绝万物，他超乎他们所用来配他的。","灾害因众人所犯的罪恶而显现于大陆和海洋，以至真主使他们尝试自己的行为的一点报酬，以便他们悔悟。","你说：你们应当在大地上旅行，因面观察前人的结局是怎样的。他们大半是以物配主的。","在不可抗拒的日子从真主来临以前，你应当趋向正教，在那日，他们将彼此分离。","不信道者，将自受其不信的恶报，行善者只为自己预备安宅，","以便真主用他的恩典去报酬信道而且行善者。真主确是不喜爱不信道者的。","他的一种迹象是：他派遣风来传达佳音，使你们尝试他的恩惠，使船舶奉他的命令而航行，以便你们寻求他的恩惠，以便你们感谢。","在你之前，我确已派遣了许多使者，去教化他们的宗族，那些使者就昭示他们许多明证，然后，我惩治犯罪的人。援助信士，原是我的责任。","真主派风去兴起云来，然后任意地使云散布在天空，并且把云分成碎片，你就看见雨从云中落下。当他使雨落在他所意欲的仆人上的时候，他们立刻欢乐，","即使在降雨之前，他们确是沮丧的。","你看真主的恩惠的效果吧！他怎样使已死的大地复活，那确是能起死回生的。他对于万事是全能的。","如果我使一阵风吹去，而他们看见禾苗变成萎黄的，此后，他们就必定变成孤恩者。","你必不能使死人听（你讲道），你必不能使退避的聋子听你呼唤。","你必不能引导瞎子离开迷误，你只能使确信我的迹象的人们听你（讲道），他们是归顺者。","真主从懦弱创造你们，在懦弱之后，又创造强壮，在强壮之后又创造懦弱和白发，他要创造什么，就创造什么。他确是全知的，确是全能的。","复活时降临之日，犯罪的人发誓说他们只逗留了一霎时，他们原是这样悖谬的。","有学问和信德者说：依真主的前定，你们确已逗留到复活日。这就是复活日，但你们不知道。","在那日，不义者的辩辞，无裨于自身，他们也不得邀恩。","在这《古兰经》中，我确已为众人设了各种譬喻。如果你昭示他们一种迹象，那末，不信道者必定说：你们只是荒诞的！","真主这样封闭无知识者的心。","你坚忍吧，真主的应许确是真实的。你不要让不坚信的人使你轻率。"],"n":"阿尔-卢姆"},{"i":31,"v":["艾列弗，俩目，米目。","这些是有智慧的经典的节文，","是行善者的的向导和恩惠。","行善者，谨守拜功，完纳天课，且确信后世。","这等人，是遵守他们的主的正道的，这等人确是成功的。","有人购买无谓的谈话，以便他无知无识地使人背离真主的正道，而且把它当作笑柄。这等人，将受凌辱的刑罚。","有人对他宣读我的迹象的时候，他自大地退避，仿佛没有听见一样，仿佛他的两耳重听一样。你以痛苦的刑罚，向他报喜吧。","信道而且行善者，必将享受极乐园，","而永居其中。这是真主的真实的应许，他确是万能的，确是至睿的。","他创造诸天，而不用你们所能见的支柱；他在大地上安置许多山岳，以免大地动摇，使你们不安；他在大地上散布各种动物。他从云中降下雨水，而在大地上滋生各种优良的植物。","这是真主所创造的，你们指示我吧。你们舍真主而崇拜的（偶像）究竟创造了什么呢？不然，不义的人是在明显的迷误中的。","我确已把智慧赏赐鲁格曼，（我说）：你当感谢真主。感谢的人，只为自己而感谢，孤负的人，须知真主确是无求的，确是可颂的。","当日，鲁格曼曾教训他的儿子说：我的小子啊！你不要以任何物配主。以物配主，确是大逆不道的。","我曾命人孝敬父母--他母亲偌上加弱地怀着他，他的断乳是在两年之中--我说：你应当感谢我和你的父母；惟我是最后的归宿。","如果他俩勒令你以你所不知道的东西配我，那么，你不要服从他俩，在今世，你应当依礼义而奉事他俩，你应当遵守归依我者的道路；惟我是你们的归宿，我要把你们的行为告诉你们。","鲁格曼说：我的小子啊！善恶的行为，虽小如芥子，隐藏在磐石里，或在天空中，或在地底下，真主都要显示它。真主确是明察的，确是彻知的。","我的小子啊！你应当谨守拜功，应当劝善戒恶，应当忍受患难，这确是应该决心做的事情。","你不要为藐视众人而转脸，不要洋洋得意地在大地上行走。真主确是不喜爱一切傲慢者、矜夸才的。","你应当节制你的步伐，你应当抑制你的声音；最讨厌的声音，确是驴子的声音。","难道你们不知道吗？真主曾为你们制服天地间的一切，他博施你们表里的恩惠。有人争论真主的德性，但他们既无知识，又无向导，且无灿烂的经典。","如果有人对他们说：你们应当遵守真主所降示的（经典）。他们就说：不然，我们遵守我们祖先的遗教。即使恶魔叫他们去受烈火的刑罚，（他们仍要遵循）吗？","诚心归顺真主而且常行善事者，确已把握住坚固的把柄。万事的结局，只归真主。","不信道者，你不要为他们的不信而忧愁，他们只归于我，我要把他们的行为告诉他们。真主确是全知他们的胸怀的。","我使他们稍稍享受幸福，然后，强迫他们去受严厉的刑罚。","如果你问他们：谁创造了天地？他们必定说：真主。你说：一切赞颂，全归真主！不然，他们大半不知道。","天地万物只是真主的，真主确是无求的，确是可颂的。","假若用大地上所有的树来制成笔，用海水作墨汁，再加上七海的墨汁，终不能写尽真主的言语。真主确是万能的，确是至睿的。","创造你们和复活你们，只象创造一个人和复活一个人一样。真主确是全聪的，确是全明的。","难道你不知道吗？真主使黑夜侵入白昼，使白昼侵入黑夜，并制服日月，各自运行，至一定期。真主是彻知你们的行为的。","那是因为真主确是真实的；他们舍他而祈祷的，确是虚伪的；真主确是至尊的，确是至大的。","难道你不知道吗？船舶在海中带着真主的恩惠而航行，以便他指示你们他的一部分迹象，对于每个坚忍的、感谢的人，此中确有许多迹象。","当山岳般的波涛笼罩他们的时候，他们虔诚地祈祷真主, 当他使他们平安登陆的时候, 他们中有中和的人; 只有每个狡猾的、孤恩的人，否认我的迹象。","人们啊！你们应当敬畏你们的主，你们应当畏惧那一日，父亲对于儿子毫无裨益，儿子对于父亲也毫无裨益。真主的应许，确是真实的。绝不要让今世的生活欺骗你们，绝不要让猾贼以真主的容忍欺骗你们。","在真主那里，的确有关于复活时的知识，他常降及时雨，他知道胎儿的（性别）；而任何人都不知道自己明日将做什么事，任何人都不知道自己将死在什么地方。真主确是全知的，确是彻知的。"],"n":"卢克曼"},{"i":32,"v":["艾列弗，俩目，米目。","（这）是从全世界的主降示的经典，其中毫无疑义。","他们说：他捏造它吗？不然！它是从你的主降示的真理，以便你警告在你之前没有任何警告者来临过的一群民众，以便他们遵循正道。","真主曾在六日内创造天地万物，然后，升上宝座，除他外，你们没有任何监护者和说情者。你们怎么不记念呢？","他治理自天至地的事物，然后那事物在一日之内上升到他那里，那一日的长度，是你们所计算的一千年。","那是全知幽明的、万能的、至慈的主。","他精制他所创造的万物，他最初用泥土创造人。","然后用贱水的精华创造他的子孙。","然后使他健全，并将他的精神吹在他的身体中，又为你们创造耳目心灵。你们很少感谢。","他们说：我们消失在地下之后，难道我们必定重新受造吗？不然！他们不信将与他们的主相会。","你说：奉命主管你们的生命的死神，将使你们死亡，然后你们将被召归于你们的主。","假若你得见犯罪者在他们的主那里垂头丧气地说：我们的主啊！我们已经看见了，听见了，求你让我们转回去，我们将做善事，我们确是确信者。假若你看见这种情状。","假若我意欲，必以向导赋予每个人，但从我发出的判词已确定了，我必以精灵和人类一起填满火狱。","你们尝试吧！因为你们忘记今日的相会，我确已忘记你们了。你们因为自己的行为而尝试永久的刑罚吧。","信仰我的迹象的，只有那等人；别人以我的迹象劝戒他们的时候，他们便俯伏叩头并赞颂他们的那超绝万物的主，他们不敢妄自尊大，（此处叩头！）※","他们肋不落床，他们以恐惧和希望的心情祈祷他们的主；他们分舍我所赐予他们的。","任何人都不知道已为他们贮藏了什么慰藉，以报酬他们的行为。","信道者与悖逆者一样吗？他们是不相等的。","至于信道而且行善者，将来得以乐园为归宿，那是为了报酬他们的行为的。","至于悖逆者，他们的归宿，只是火狱，每当他们要想逃出，都被拦回去。有声音对他们说：你们尝试以前你们所否认的火刑吧！","在最大的刑罚之前，我必使他们尝试最近的刑罚，以便他们悔悟。","有人以主的迹象劝戒他，而他不肯听从，这样的人，谁比他还不义呢？我必然要惩治犯罪的人。","我确已把经典赏赐穆萨，所以你们对于接受经典，不要陷于犹豫中，我曾以那部经典为以色列后裔的向导。","我曾以他们中的一部分人为表率，当他们忍受艰难，确信我的迹象的时候，奉我的命令去引导众人。","复活日，你的主必定判决他们所争论的是非。","难道他们还不晓得吗？在他们之前，我曾毁灭了许多世代，他们常常经过那些人的故乡，在那里确有许多迹象。他们怎么不听从呢？","他们还不知道吗？我把雨水赶到无草的地方，而借它生出他们的牲畜和他们自己所食的庄稼。难道他们看不见吗？","他们说：这种判决什么时候实现呢？如果你们是说实话的。","你说：不信道者，在判决日，虽信无益，并且不获得宽待。","你应当避开他们，你应当等待，他们必定是等待的。"],"n":"阿尔-萨真达"},{"i":33,"v":["先知啊！你应当敬畏真主，你不要顺从不信者和伪信者，真主确是全知的，确是至睿的。","你应当遵循从你的主降示你的（经典），真主确是彻知你们的行为的。","你应当信托真主，真主足为监护者。","真主没有在任何人的胸膛里创造两个心。你们的妻子，你们把她们的脊背当做自己的母亲的脊背--真主没有把她们当做你们的母亲，也没有把你们的义子当作你们的儿子。这是你们信口开河的话。真主是说明真理的，是指示正道的。","你们应当以他们的父亲的姓氏称呼他们，在真主看来，这是更公平的。如果你们不知道他们的父亲是谁，那末，他们是你们的教胞和亲友。你们所误犯的事，对于你们没有罪过，你们所故犯的事，就不然了。真主是至赦的，是至慈的。","先知对信士的权利，重于他们自身的权利，他的众妻，是他们的母亲。血亲与血亲相互间的权利，依真主的经典，是重于信士和迁士的权利的，除非你们对自己的亲友行善。这是记录在天经里的。","当日，我与众先知订约，与你和努哈、易卜拉欣、穆萨、麦尔彦之子尔撒订约，我与他们订庄严的盟约，","以便真主向诚实者询问他们的诚实。他已为不信道者预备了痛苦的刑罚。","信道的人们啊！你们应当记忆真主所赐你们的恩典。当时，敌军来攻你们，我就对他们派遣暴风和你们所未见的天兵。真主是明察你们的行为的。","当时，他们从你们的上面和你们的下面来攻你们；当时，你们眼花心跳，并对真主作种种猜测。","在那时，信士们曾受到考验，并受剧烈的震动。","当时，伪信者和心中有病的人都说：真主及其使者，只虚伪地应许我们。","当时，他们中的一派人说：叶斯里卜人啊，你们不必在这里逗留了。你们回家去吧！他们中的一派人，向先知告假说：我们的房屋，确是破烂的。其实他们的房屋并不是破烂的，他们要想逃走。","假若这座城市被敌人四面攻破，而后敌军要求他们叛教，他们必定承诺。他们因此事只耽延片刻。","以前他们与真主确已约定，他们绝不转背。真主的盟约，是应该负责履行的。","你说：如果你们逃避死亡，或杀戮，那末，逃避对于你们绝无裨益。你们即使逃避，也只得到稍稍享受。","你说：如果真主欲降祸于你们，谁能反抗真主而保护你们呢？如果他欲降福于你们，（谁能干涉他）呢？除真主外，他们不能发现任何监护者和任何援助者。","真主知道你们中有些人阻碍别人，并且对他们的同胞说：你们到我们这边来吧！他们只偶尔参战。","他们对你们是吝啬的。当恐怖降临的时候，你见他们望着你，他们的眼睛转动得象昏死的人一样；当恐怖消失的时候，他们却以尖利的口舌痛骂你们，而他们对钱财是吝啬的。这等人，没有信道，故真主揭示他们的行为的虚伪，这对于真主是容易的。","他们以为同盟军还没有撤退，如果同盟军卷土重来，他们将希望自己在沙漠中的游牧的阿拉伯人中间，并从那里探听你们的消息，假若他们与你们相处，他们只偶尔参加战斗。","希望真主和末日，并且多多记念真主者，你们有使者可以作你们的优良模范。","当信士见同盟军的时候，他们说：这是真主及其使者所应许我们的，真主及其使者说对了。这件事只能使他们更加确信，更加顺从。","信士中有许多人，已实践他们与真主所订的盟约：他们中有成仁的，有待义的，他们没有变节。","以便真主因诚实者的诚实而善报他们，并且随意地惩罚伪信者，或赦宥他们。真主确是至赦的，确是至慈的。","真主使不信道者末能获胜，忿忿而归；真主使信士不战而胜。真主是至刚的，是万能的。","他曾使帮助他们的那些信奉天经者，从自己的堡垒上下来，并且把恐怖投在他们心里，你们杀戮一部分，俘虏一部分。","他使你们继承他们的土地、房屋、财产和你们尚未踏过的土地。真主对于万事是全能的。","先知啊！你对你的众妻说：如果你们欲得今世的生活与其装饰，那末，你们来吧！我将以离仪馈赠你们，我任你们依礼而离去。","如果你们欲得真主及其使者的喜悦，与后世的安宅，那末真主确已为你们中的行善者，预备了重大的报酬。","先知的妻子们啊！你们中谁作了明显的丑事者，将受加倍的刑罚，这事对于真主是容易的。","你们中谁服从真主及其使者，而且行善，我将加倍报酬谁，我已为她预备了优厚的给养。","先知的妻子们啊！你们不象别的任何妇女，如果你们敬畏真主，就不要说温柔的话，以免心中有病的人，贪恋你们；你们应当说庄重的话。","你们应当安居于你们的家中，你们不要炫露你们的美丽，如从前蒙昧时代的妇女那样。你们应当谨守拜功，完纳天课，顺从真主及其使者。先知的家属啊！真主只欲消除你们的污秽，洗净你们的罪恶。","你们应当谨记在你们家中所宣读的真主的迹象和格言，真主是玄妙的，是彻知的。","顺服的男女、信道的男女、服从的男女、诚实的男女、坚忍的男女、恭敬的男女、好施的男女、斋戒的男女、保守贞操的男女、常念真主的男女，真主已为他们预备了赦宥和重大的报酬。","当真主及其使者判决一件事的时候，信道的男女对于他们的事，不宜有选择。谁违抗真主及其使者，谁已陷入显著的迷误了。","当时，你对那真主曾施以恩惠，你也曾施以恩惠的人说：你应当挽留你的妻子，你应当敬畏真主。你把真主所欲昭示的，隐藏在你的心中，真主是更应当为你所畏惧的，你却畏惧众人。当宰德离绝她的时候，我以她为你的妻子，以免信士们为他们的义子所离绝的妻子而感觉烦难。真主的命令，是必须奉行的。","先知对于真主所许他的事，不宜感觉烦难。真主曾以此为古人的常道。真主的命令是不可变更的定案。","先知们是传达真主的使命的，他们畏惧他，除真主外，他们不畏惧任何人。真主足为监察者。","穆罕默德不是你们中任何男人的父亲，而是真主的使者，和众先知的封印。真主是全知万物的。","信士们啊！你们应当常常记念真主，","你们应当朝夕赞颂他超绝万物。","他怜悯你们，他的天神们为你们祈祷，以便他将你们从重重黑暗引入光明，他是怜悯信士的。","他们与真主会见的那天，真主对他们的祝辞是：祝你们平安。他已为他们预备了优厚的报酬。","先知啊！我确已派遣你为见证，为报喜者，为警告者，","为奉真主之命召人于真主者，为灿烂的明灯。","你应当向信士们报喜，他们将获得真主降下的宏恩。","你不要顺从不信者和伪信者，你应当任随他们辱骂，你应当信任真主，真主足为监护者。","信道的人们啊！你们若娶信道的妇女，然后在交接前休了她们，那末，她们不该为你们而守限期，所以你们应当使她享受，应当让她们依礼而离去。","先知啊！我确已准你享受你给予聘礼的妻子，你的奴婢，即真主以为你的战利品的，你的从父的女儿．你的姑母的女儿．你的舅父的女儿．你的姨母的女儿．她们是同你一道迁居的。信道的妇女，若将自身赠与先知，若先知愿意娶她，这是特许你的，信士们不得援例--我知道我为他们的妻子与奴婢而对他们做出的规定--以免你感受困难。真主是至赦的，是至慈的。","你可以任意地离绝她们中的任何人，也可以任意地挽留她们中的任何人。你所暂离的妻子，你想召回她，对于你是毫无罪过的。那是最近于使她们感到安慰而无悲哀的，并且都满意你所给予她们的。真主知道你们的心事，真主是全知的，是至睿的。","以后不准你再娶妇女，也不准你以她们换掉别的妻子，即使你羡慕她们的美貌，除非是你的奴婢。真主是监视万物的。","信士们啊！你们不要进先知的家，除非邀请你们去吃饭的时候；你们不要进去等饭熟，当请你去的时候才进去；既吃之后就当告退，不要留恋闲话，因为那会使先知感到为难，他不好意思辞退你们。真主是不耻于揭示真理的。你们向先知的妻子们索取任何物品的时候，应当在帷幕外索取，那对于你们的心和她们的心是更清白的。你们不宜使使者为难，在他之后，永不宜娶他的妻子，因为在真主看来，那是一件大罪。","如果你们要表白什么，或隐匿什么，（真主总是知道的），因为真主确是全知万物的。","她们无妨会见她们的父亲、儿子、弟兄、侄子、外甥、信道的妇女，和自己的奴婢。你们应当敬畏真主，真主确是见证万物的。","真主的确怜悯先知，他的天神们的确为他祝福。信士们啊！你们应当为他祝福，应当祝他平安！","诽谤真主和使者的人，真主在今世和后世必弃绝他们，并为他们预备凌辱的刑罚。","以信士们和信女们所未犯的罪恶诽谤他们者，确已担负诬蔑和明显的罪恶。","先知啊！你应当对你的妻子、你的女儿和信士们的妇女说：她们应当用外衣蒙着自己的身体。这样做最容易使人认识她们，而不受侵犯。真主是至赦的，是至慈的。","伪信的、心中有病的、在城中煽惑人心的，如果他们仍不罢休，我必命你制裁他们，他们就不得久居城中与你为邻了。","他们将被弃绝，无论他们在哪里被发现，就在哪里被逮捕，而被处死。","这是真主对于古人的常道，你绝不能发现任何变更。","众人问你复活时在什么时候？你说：那只有真主才知道。什么使你知道它何时发生呢？复活时，或许是很近的。","真主确已弃绝不信道者，并为他们预备烈火。","他们将永居其中，不能得到任何保护者，也不能得到任何援助者。","他们的面皮在火中被翻转之日，他们将说：但愿我们曾服从真主，服从使者！","他们说：我们的主啊！我们确已服从我们的领袖和我们的伟人，是他们使我们违背正道。","我们的主啊！求你用加倍的刑罚处治他们，求你严厉地弃绝他们。","信士们啊！你们不要仿效冤诬穆萨的人们。真主已为他洗雪冤诬，据真主看来，他是有面子的。","信士们啊！你们应当敬畏真主，应当说正话。","他就改善你们的行为，就赦宥你们的罪过。服从真主及其使者的人，确已获得伟大的成功。","我确已将重任信托天地和山岳，但它们不肯承担它，它们畏惧它，而人却承担了--人确是不义的，确是无知的，","以致真主惩罚伪信的男女和以物配主的男女，而赦宥信道的男女！真主是至赦的，是至慈的。"],"n":"阿尔阿赫扎布"},{"i":34,"v":["一切赞颂，全归真主！天地万物，都是他的。后世的赞颂，只归于他。他是至睿的，是彻知的。","他知道潜入地下的，从地下发出的，从天上降下的，升到天上的。他是至慈的，是至赦的。","不信道的人们说：复活时不会来临我们。你说：不然。指我的主发誓，它必来临你们。我的主是全知幽玄的，天地间微尘重的重物，不能远离他；比那更小的，和更大的，无一件不记录在一本明白的经典中。","以便他在复活时报酬信道而行善的人们。这等人，将获赦宥和优厚的给养。","竭力反对我的迹象以为已经成功的人，将受痛苦的刑罚。","有学识的人们，知道从你的主降示你的经典，确是真理，能指示（世人走上）万能的、可颂的主的大道。","不信道的人们说：我们指示你们一个人好吗？他会告诉你们，当你们被粉碎之后，你们必定要被再造。","他假借真主的名义而捏造呢？还是他有疯病？不然！不信后世的人们是在刑罚和深深的迷误中。","难道他们没有观察在他们上面和下面的天地吗？如果我意欲，我必使他们沦陷在地面下，或使天一块一块地落在他们的头上。对于每一个归依的仆人，此中确有一种迹象。","我确已赏赐达五德从我发出的恩惠。群山啊！众鸟啊！你们应当和着他赞颂，我为他使铁柔软，","我对他说：你应当制造完善的铠甲，你应当定好铠甲的宽度。你们应当行善，我确是明察你们的行为的。","我曾使风供素莱曼的驱使，风在上午走一月的路程，在下午也走一月的路程。我为他使熔铜象泉水样涌出。有些精灵奉主的命令在他的面前工作；谁违背了我的命令，我就使谁尝试烈火的刑罚。","他们为他修建他所欲修建的宫殿、雕像、水池般的大盘、固定的大锅。（我说）：达五德的家属啊！你们应当感谢。我的仆人中，感谢者是很少的。","我决定他死亡的时候，只有持他的手杖的柱虫，指示他们他已经死了。当他倒下的时候，精灵们恍然大悟：假若他们能知幽玄，那末，他们未曾逗留在凌辱的刑罚中。","赛伯邑族，在他们的居处，确有一种迹象：两个园圃，分列左右。你们可以吃你们的主的给养，你们要感谢他。一个肥美的地方，一个至赦的主宰。","随后，他们悖逆，所以我使水库的急流去淹没他们，我把他们的两个园圃，变成两个只生长苦果、柽柳，和些微的酸枣树的园圃。","我因他们的忘恩而以这报酬他们，我只惩罚忘恩的人。","我在他们与我所福佑的那些城市之间，建设了许多显著的城市，我均分各站间的距离。你们在其间平安地旅行若干昼夜吧！","然后，他们说：我们的主啊！求你放长各站之间的距离。他们自欺，所以我以他们为谈助。我使他们流离失所。对于每个多忍多谢的人，此中确有许多迹象。","易卜劣斯确已发现他对他们的猜测是正确的，因为他们都追随他；只有一伙信士除外。","他对他们所以有权力者，只为我要辨别谁是信仰后世的，谁是怀疑后世的。你的主，是万物的监护者。","你说：你们舍真主而认作神灵的，你们祈祷他们吧：他们不能管理天地间微尘之重的事物，他们丝毫不能参与天地的造化。真主不以他们中的任何一个为助手。","除真主所许可者外，在真主那里，说情将无裨益。直到他们心中的恐惧被排除的时候，他们才说：你们的主说了什么？他们说：真理。他确是至尊的，确是至大的。","你说：谁从天上和地下供给你们？你说：真主。我们或你们，是在正道上的、或是在显著的迷误中的。","你说：对于我们所犯的罪，你们不受审问；对于你们所做的事，我们也不受审问。","你说：我们的主，将召集我们，然后，依真理而为我们裁判，他确是最善于裁判的，确是全知的。","你说：你们告诉我，你们所称为他的伙伴的。决不能的。不然，他是真主，是万能的，是至睿的。","我只派遣你为全人类的报喜者和警告者，但世人大半不知道。","他们说：如果你是说实话的，这个警告什么时候实现呢？","你说：你们的约期是有时日的，你们不得稍稍迟到，也不得稍稍早到。","不信道的人们说：我们决不信这《古兰经》，也不信以前的经典。假若你得见不义的人们被拘留在他们的主那里的时候，他们互相辩驳，被欺负的人们将对骄傲的人们说：假若没有你们，我们必定是信道的。","骄傲的人们将对被欺负的人们说：当正道来临你们的时候，我们曾妨碍你们遵循正道吗？不然，你们自愿做犯罪。","被欺负的人们将对骄傲的人们说：不然！这是你们昼夜的计谋。当时，你们教我们不信真主，却为他树立许多匹敌。当他们看见刑罚的时候，他们表示悔恨。我要反枷锁放在在信道者的脖子上，他们只受他们的行为的报酬。","每逢我派遣警告者到一个城市去，其中豪华的人们总是说：我们的确不信你的使命。","他们说：我人财产更富，儿子更多，我人将来绝不针受惩罚。","你说：我的主欲使谁的给养宽裕，就使他宽裕；欲使谁的给养窘迫，就使他窘迫。但众人大半不知道。","你们的财产、你们的儿子，都不能使你们稍稍地亲近我；但信道而且行善的人们，将因他们的行为而受加倍的报酬，他们将安居于楼上。","竭力反对我的迹象的人们，将被拘禁在刑罚中。","你说：我的主，的确欲使哪个仆人的给养宽裕，就使他宽裕；欲使哪个仆人的给养窘迫，就使他窘迫。你们所施舍的东西，他将补偿它；他是最优的供给者。","在那日，他要将他们统统集合起来，然后对天神们说：这些人崇拜过你们吗？","他们说：我们赞颂你超绝万物！你是我们的主，他们不是我们的奴仆。他们却是崇拜精灵的，他们大半信仰精灵。","今日，他们不能互利，也不能相害；我将对不义的人们说：你们尝试你们所否认的火刑吧！","有人对他们宣读我的明白的迹象时，他们说：这个人只想妨碍你们崇拜你们的祖先所崇拜的偶像。他们又说：这只是捏造的谎言。当真理来临的时候，不信道的人们说：这只是一种明显的魔术。","我没有把他们的能诵习的任何经典赏赐他们，在你之前，我没有派遣任何警告者去教化他们。","在他们之前逝去的人们曾否认真理，他们没有达到我所赐予前人的十分之一，但前人否认我的使者们，我的谴责是怎样的？","你说：我只以一件事劝导你们，你们应当为真主而双双地或单独地站起来，然后思维。你们的同乡，绝无疯病。在严厉的刑罚来临之前，他对你们只是一个警告者。","你说：我不向你们索取什么报酬，它全归你们；我的报酬，只归真主负担。他是见证万物的。","你说：我的主，以真理射击虚伪，他是全知幽玄的。","你说：真理已来临了，虚伪将幻灭，而不复出。","你说：如果我误入歧途，则我自受其害；如果我遵循正道，则由于我的主所启示的经典。他确是全聪的，确是临近的。","假若你得见当时他们恐怖而无处逃避，在一个不远的地方被逮捕。","他们将说：我们已信仰他了。他们怎能从遥远的地方获得信仰呢？","他们以前不信仰他，他们从遥远的地方妄谈幽玄，","他们将因障碍而不能获得他们所欲望的。犹如他们的同类以前受障碍一样，他们确在烦恼的疑虑中。"],"n":"萨巴"},{"i":35,"v":["一切赞颂，全归真主--天地的创造者！他使每个天神具有两翼，或三翼，或四翼。他在创造中增加他所欲增加的。真主对于万事确是全能的。","无论真主赏赐你们什么恩惠，绝无人能加以阻拦；无论他扣留什么恩惠，在禁施之后，绝无人能加以开释。他确是万能的，确是至睿的。","人们啊！你们应当铭记真主所赐你们的恩惠，除真主外，还有什么创造者能从天上地下供给你们吗？除他外，绝无应受崇拜的，你们怎么如此悖谬呢？","如果他们否认你，在你之前的使者们，已被否认了。万事只归真主。","人们啊！真主的应许，确是真实的，所以绝不要让今世的生活欺骗你们，绝不要让猾贼以真主的优容欺骗你们。","恶魔确是你们的仇敌，所以你们应当认他为仇敌。他只号召他的党羽，以便他们做烈火的居民。","不信道者，将受严厉的刑罚；信道而且行善者，将蒙赦宥和重大的报酬。","为自己的恶行所迷惑，因而认恶为善者，象真主所引导的人吗？真主必使他所意欲者误入迷途，必使他所意欲者遵循正道，所以你不要为哀悼他们而丧生，真主确是全知他们的行为的。","真主使风去兴起云来，然后，把云赶至一个已死的地方，而借它使已死的大地复活。死人的复活就是这样的。","欲得光荣者，须知光荣全归真主。良言将为他所知，他升起善行。图谋不轨者，将受严厉的刑罚；这些人的图谋，是不能得逞的。","真主创造你们，先用泥土，继用精液，然后，使你们成为配偶。任何女人的怀孕和分娩，无一件不是他所知道的；增加长命者的寿数，减少短命者的年龄，无一件不记录在天经中；那对真主是容易的。","两海不一样，这海是很甜的、可口的淡水，那海是很苦的咸水。你们可吃每一海中所产的新鲜的肉，又可采你们所戴的首饰。你看船舶在海上破浪而行，以便你们寻求他的恩惠，以便你们感谢他。","他使黑夜侵入白昼，使白昼侵入黑夜；他制服日月，各自运行至一定期。这是真主--你们的主，国土只是他的，你们舍他而祈祷的，不能管理一丝毫。","如果你们祈祷他们，他们听不见你们的祈祷；即便听见了，他们也不能答应你们；复活日，他们将否认你们曾以他们配真主。任何人不能象彻知者那样告诉你。","人们啊！你们才是需求真主的，真主确是无求的，确是可颂的。","如果他意欲，他将毁灭你们，而创造新的众生。","那对真主不是烦难的。","一个负罪者，不再负别人的罪；一个负重罪者，如果叫别人来替他负罪，那末，别人虽是他的近亲，也不能替他担负一丝毫。你只能警告在秘密中敬畏主，且谨守拜功者。洗涤身心者，只为自己而洗涤。真主是唯一的归宿。","盲人和非盲人不相等，","黑暗与光明也不相等，","背阴和当阳也不相等，","活人和死人也不相等。真主必使他的意欲者能听闻，你绝不能使在坟中的人能听闻，","你只是一个警告者。","我确已使你本真理而为报喜者和警告者。没有一个民族则已，只要有一个民族，其中就有警告者曾经逝去了。","如果他们否认你，那末，在他们之前逝去者，已否认了；他们族中的使者曾昭示他们明证、天经和灿烂的经典。","然后，我惩罚了不信道者，我的谴责是怎样的？","难道你还不知道吗？真主从云中降下雨水，然后借雨水而生产各种果实。山上有白的、红的、各色的条纹，和漆黑的岩石。","人类，野兽和牲畜中，也同样地有不同的种类。真主的仆人中，只有学者敬畏他。真主确是万能的，确是至赦的。","诵读真主的经典，且谨守拜功，并秘密地或公开地分舍我所赐予他们的财物者，他们希望这经营不破产，","以便他使他们享受自己的完全的报酬，并把他的恩惠加赐他们；他确是至赦的，确是善报的。","我所启示你的，确是真理，足证以前的经典是真实的。真主对于他的仆人们确是彻知的，确是明察的。","然后，我使我所拣选的仆人们继承经典；他们中有自欺的，有中和，有奉真主的命令而争先行善的。那确是宏恩。","常住的乐园，他们将入其中，他们在里面，戴的是金镯和珍珠，穿的是丝绸。","他们说：一切赞颂，全归真主！他祛除我们的忧愁。我们的主，确是至赦的，确是善报的。","他使我们居住在常住的房屋中，那是出于他的恩惠。我们在里面，毫不辛苦，毫不疲倦。","不信道者，将遭火狱的火刑，既不判他们死刑，让他们死亡；又不减轻他们所遭的火刑。我这样报酬一切忘恩的人们。","他们在里面求救说：我们的主啊！求你放我们出去，我们将改过迁善。难道我没有延长你们的寿数，使能觉悟者有觉悟的时间吗？警告者已降临你们了。你们尝试刑罚吧，不义者绝没有任何援助者。","真主确是全知天地的幽玄的，他确是全知心事的。","他使你们为大地上的代治者。不信道者自受其不信的报酬；不信道者的不信，只使他们在他们的主那受痛恨；不信道者的不信，只使他们更蒙亏折。","你说：你们告诉我吧，你们舍真主而祈祷的那些配主，怎么应受崇拜呢？你们告诉我吧！他们曾独自创造了大地的哪一部分呢？还是他们曾与真主共同创造诸天呢？还是真主曾授予他们一本经典，而他们是依据那本经典中的许多明证呢？不然，不义者仅以欺骗互相应许。","真主的确维持天地，以免毁灭；如果天地要毁灭，则除真主外，任何人不能维持它。他确是至容的，确是至赦的。","他们指真主而发出的最严重的誓言说：如果有一个警告者来临我们，那末，我们遵循正道必甚过任何一个民族。当警告者来临他们的时候，他们却更加悖谬，","在地方上更加自大，更加图谋不轨。阴谋只困其创造者，他们除了等待古人所遭受的常道外，还能等待什么呢？对于真主的常道，你绝不能发现任何变更；对于真主的常道，你绝不能发现任何变迁。","难道他们没有在大地上旅行，以观察前人的结局是怎样的吗？前人比他们势力更大。真主是天地间任何物不能使他无奈的，他确是全知的，确是全能的。","假若真主为世人所犯的罪恶而惩治他们，那末，他不留一个人在地面上，但他让他们延迟到一个定期，当他们的定期来临的时候，（他将依他们的行为而报酬他们），因为真主确是明察他的众仆的。"],"n":"法托尔"},{"i":36,"v":["雅辛。","以智慧的《古兰经》发誓，","你确是众使者之一，","你的确是在正路上被派遣的使者之一。","万能至慈的真主降示此经。","以便你警告一族人，他们的祖先未被警告过，所以他们是疏忽大意的。","他们中大多数人确已应当受判决，所以他们不信道。","我确已把枷锁放在他们的脖子上，那些枷锁达到下巴，所以他们不能低头。","我在他们的前面安置一个障碍，在他们的后面安置一个障碍，蒙蔽了他们，所以他们看不见。","你对他们加以警告与否，这在他们是一样的，他们毕竟不信道。","你只能警告那遵守教诲，而且在秘密中敬畏至仁主者，你要以赦宥和优厚的报酬向他报喜。","我必定要使死人复活，我必定要记录他们所作的善恶，和他们的事迹；我将一切事物，详明地记录在一册明白的范本中。","你当以城市的居民为他们设一个譬喻。当时，使者们来临那些居民。","当时，我曾派遣两个使者去教化那些居民，但他们否认他们俩的使命，我就以第三个使者去援助他们俩。他们说：我们确是被派遣来教化你们的。","他们说：你们只是象我们一样的凡人。至仁主没有降示任何物，你们只是说谎的。","他们说：我们的主知道，我们确是被派遣来教化你们的，","我们只负明白的传达的责任。","他们说：我们确已为你们而遭厄运，如果你们不停止宣传，我们誓必辱骂你们，或以痛苦的刑罚加于你们。","他们说：你们的厄运是伴随着你们的。难道有人教诲你们，（你们才为他而遭厄运吗？）不然！你们是过分的民众。","有一个人从城中最远的地方跑来说：我的宗族呀！你们应当顺从使者们，","你们应当顺从那些遵循正道，而不向你们索取报酬的人们。","（又说）：我怎能不崇拜那创造了我，而你们将被召归于他的主宰呢？","难道我能舍他而敬事一些神灵吗？如果至仁主欲降灾于我，则他们的说情，对于我毫无裨益，他们也不能拯救我。","如果那样，我确是在明显的迷误中。","我确已归信你们的主，故你们应当听从我。","有声音对他说：你入乐园吧！他说：但愿我的宗族知道，","我的主已赦宥我，并使我成为受优待者！","在他之后，我没有降天神去惩治他的宗族，我也不常常降天神。","才听见一声呐喊，他们就灭亡了。","哀哉众仆！只要有使者来教化他们，他们便加以愚弄。","难道他们不知道吗？在他们之前，我曾毁灭了许多世代，那些被毁灭的世代永不转回尘世。","他们将通统被拘禁在我那里。","他们有一种迹象：已死的大地，我使它复活，我使它生长粮食，以作他们的食品。","我在大地上创造许多椰枣园、葡萄园，我使许多源泉，从地中涌出，","以便他们食其果实。这些果实不是他们的手造出来的，难道他们不感谢么？","赞颂真主，超绝万物！他创造一切配偶，地面所生产的，他们自己，以及他们所不知道的，都有配偶。","他们有一种迹象，我使白昼脱离黑夜，他们便忽然在黑暗中。","太阳疾行，至一定所，那是万能的、全知的主所预定的。","月亮，我为它预定星宿，直到它再变成象干枯的椰枣枝一样。","太阳不得追及月亮，黑夜也不得超越白昼，各在一个轨道上浮游着。","他们有一种迹象：我使他们的子孙，乘坐满载的船舶。","我为他们而创造象船舶那样可供骑乘的东西。","如果我意欲，我就把他们淹死，而他们没有任何援助者，他们将不获拯救；","除非是因为我的恩惠，因为我要使他们享乐至某时。","如果有声音对他们说：你们当畏惧在你们之前的，和在你们之后，以便你们蒙主的怜悯。","每逢他们的主的一种迹象来临他们，他们便背弃它。","如果有声音对他们说：你们应当分舍真主所赐予你们的。那末，不信道者将对信道者说：真主欲供养谁就供养谁，我们何必供养他呢？你们只是在明显的迷误中。","他们说：这个警告什么时候实现呢？如果你们是说实话的。","他们只等待一声呐喊，在他们纷争的时候，袭击他们；","他们将来不能立遗嘱，也不能回家去。","号角一响，他们就从坟墓出来，奔向他们的主。","他们将说：伤哉我们！谁将我们从我们的卧处唤醒？这是至仁主所应许我们的，使者们已说实话了。","才听见一声呐喊，他们就统统被拘禁在我这里。","在那日，任何人不受丝毫枉曲；你们只依自己的行为而受报酬。","乐园的居民在那日确是从事于愉乐的。","他们和自己的配偶，在树荫下，靠在床上。","他们在乐园中，将有水果，并有他们所要求的恩典。","平安！这是从至慈主发出的祝辞。","犯罪的人们呀！今日你们当退避到一边去。","阿丹的后裔呀！难道我没有嘱咐过你们吗？我说你们不要崇拜恶魔，他确是你们的仇敌。","你们应当崇拜我，这是正路。","他确使许多人迷误，难道你们不明白吗？","这是从前常常用来恐吓你们的火狱。","你们生前不肯信道，所以今日，你们当入火狱。","在那日，我将封闭他们的口，他们的手将对我说话，他们的脚将作证他们所行的善恶。","假若我意欲，我必毁灭他们的眼睛，然后他们忙着走路，但他们怎能看见呢？","假若我意欲，我必使他们在自己的家中变形，然后他们既不能前进，又不能后退；","我使谁长寿，我降低谁的体质。难道他们不明理么？","我没有教他诗歌，诗歌对于他是不相宜的。这个只是教诲和明白的《古兰经》，","以便他警告活人，以便不信道的人们当受刑罚的判决。","难道他们不知道吗？从我所亲手造作者之中，我曾为他们而创造牲畜，而他们管理它们。","我为他们而制服牲畜，以一部分供他们骑，一部分供他们吃。","他们可由它们获得许多利益和饮料。他们怎么还不感谢呢？","他们舍真主而敬事许多神灵，希望自己获得援助。","那些神灵不能援助他们，他们却是为那些神灵而被集合的军队。","所以不要让他们的妄言使你忧愁。我的确知道他们所隐匿的，和他们所表现的。","难道人还不知道吗？我曾用精液创造他，而他忽然变成坦白的抗辩者。","他为我设了一个譬喻，而他忘却了我曾创造他。他说：谁能使朽骨复活呢？","你说：最初创造他的，将使他复活；他是全知一切众生的。","他为你们用绿树创造火，你们便用那绿树燃火。","难道能造天地的，不能造象他们那样的人吗？不然！他确是善造的，确是全知的。","当他欲造化任何事物的时候，他的事情只是说声：有，它就有了。","赞颂真主，超绝万物！一切事物的主权都在他的掌握之中，你们只被召归于他。"],"n":"雅辛"},{"i":37,"v":["以列班者发誓，","以驱策者发誓，","以诵读教诲者发誓，","你们所当崇拜者，确是独一的，","他是天地万物之主，是一切东方的主。","我确已用文采即繁星点缀最近的天，","我对一切叛逆的恶魔保护它，","他们不得窃听上界的众天神，他们自各方被射击，","被驱逐，他们将受永久的刑罚。","但窃听一次的，灿烂的流星就追赶上他。","你问他们吧！究竟是他们更难造呢？还是我所创造的更难造呢？我确已用粘泥创造了他们。","不然！你感到惊奇，而他们却嘲笑你。","他们虽闻教诲，却不觉悟。","他们虽见迹象，却加以嘲笑。","他们说：这个只是明显的魔术。","难道我们死后，已变为尘土和朽骨的时候，必定复活吗？","连我们的祖先，也要复活吗？","你说：是的！你们都要卑贱的复活。","才听见一声呐喊，他们就瞻望着，","他们说：伤哉我们！这就是报应之日。","这就是你们所否认的判决之日。","你们应当集合不义者和他们的伴侣，以及他们舍真主而崇拜的，","然后指示他们火狱的道路，","并拦住他们，因为他们的确要受审问。","你们怎么不互助呢？","不然！他们在今日是归顺的。","于是他们大家走向前来，互相谈论，","这些人说：你们确已用权力胁迫我们。","那些人说：不然！你们自己原来不是信道者，","我们对你们绝无权力。不然！你们是悖逆的民众。","故我们应当受我们的主的判决，我们确是尝试的。","所以我们使你们迷误，我们自己也确是迷误的。","在那日，他们必定同受刑罚。","我必定这样对待犯罪者。","他们确是这样的：有人对他们说：除真主外，绝无应受崇拜的，他们就妄自尊大，","并且说：难道我们务必要为一个狂妄的诗人，而抛弃我们的众神灵吗？","不然！他昭示了真理，并证实了历代的使者。","你们必定尝试痛苦的刑罚，","你们只依自己的行为而受报酬。","惟真主的虔诚的众仆，","将享受一种可知的给养","各种水果，同时他们是受优待的；","他们在恩泽的乐园中，","他们坐在床上，彼此相对；","有人以杯子在他们之间挨次传递，杯中满盛醴泉，","颜色洁白，饮者无不称为美味；","醴泉中无麻醉物，他们也不因它而酩酊；","他们将有不视非礼的、美目的伴侣，","她们仿佛被珍藏的鸵卵样；","于是他们走向前来，互相谈论。","他们中有一个人说：我有一个朋友，","他问我：'你确是诚信的吗？","难道我们死后，已变为尘土和朽骨的时候，还必定要受报酬吗？","他说：你们愿看他吗？","他俯视下面，就看见他在火狱的中央，","他说：以真主发誓，你的确几乎陷害了我。","如果没有我的主的恩惠，我必在被拘禁者之列。","我们不是再死的吗？","唯有我们初次的死亡，而我们绝不会受惩罚吗？","这确是伟大的成功，","工作者应当为获得这样的成功而工作。","那是更善的款待呢？还是攒楛树？","我以它为不义者的折磨。","它是火狱底生长的棵树，","它的花篦，仿佛魔头。","他们必定要吃那些果实，而以它充实肚腹。","然后他们必定要在那些果实上加饮沸水的混汤，","然后他们必定要归于火狱。","他们必定会发现他们的祖先是迷误的，","他们却依着他们踪迹而奔驰。","在他们之前，大半的古人确已迷误了。","我在他们之间，确已派遣过许多警告者。","你看！被警告者的结局是怎样的？","除非真主的纯洁的仆人们。","努哈确已向我祈祷，我是最善于应答的！","我拯救他和他的信徒们脱离大难。","我只使他的子孙得以生存。","我使他的令名，永存于后代。","在各民族中，都有人说：祝努哈平安！","我必定要这样报酬行善者们。","他确是我的信道的仆人。","然后，我使别的人淹死。","他的宗派中，确有易卜拉欣。","当时，他带着健全的心灵，来见他的主。","当时，他对他的父亲和宗族说：你们崇拜什么？","难道你们欲舍真主而悖谬地崇拜许多神灵吗？","你们对全世界的主，究竟作什么猜测？","他看一看星宿，","然后说：我势必要害病。","他们就背离了他，","他就悄悄地走向他们的众神灵，他说：你们怎么不吃东西呢？","你们怎么不说话呢？","他就悄悄以右手打击他们。","众人就急急忙忙地来看他，","他说：你们崇拜自己所雕刻的偶像吗？","真主创造你们，和你们的行为。","他们说：你们应当为他而修一个火炉，然后，将他投在烈火中。","他们欲谋害他，而我却使他们变成占下风的。","他说：我果然要迁移到我的主所启示我的地方去，他将指导我。","我的主呀！求你赏赐我一个善良的儿子。","我就以一个宽厚的儿童向他报喜。","当他长到能帮着他操作的时候，他说：我的小子啊！我确已梦见我宰你为牺牲。你考虑一下！你究竟是什么意见？他说：我的父亲啊！请你执行你所奉的命令吧！如果真主意欲，你将发现我是坚忍的。","他们俩既已顺服真主，而他使他的儿子侧卧着。","我喊叫说：易卜拉欣啊！","你确已证实那个梦了。我必定要这样报酬行善的人们。","这确是明显的考验。","我以一个伟大的牺牲赎了他。","我使他的令名，永存于后代。","祝易卜拉欣平安！","我要这样报酬行善者。","他确是我的信道的仆人，","我以将为先知和善人的易司哈格向他报喜。","我降福于他和易司哈格。他们俩的子孙中，将有行善者和公然自暴自弃者。","我确已施恩于穆萨和哈伦。","我曾使他们俩及其宗族，得免于大难。","我曾援助他们，所以他们是胜利者。","我授予他们俩详明的经典，","我指引他们俩正直的道路，","我使他们俩的令名，永存于后代。","祝穆萨和哈伦平安！","我必定要这样报酬行善者。","他们俩确是我的信道的仆人。","易勒雅斯确是使者。","当时，他对他的宗族说：难道你们不敬畏真主吗？","难道你们祈祷白耳利，而舍弃最优越的创造者","真主，你们的主，你们祖先的主吗？","他们否认他，所以他们必定要被拘禁。","惟真主的纯洁的众仆则不然。","我使他的令名，永存于后代。","祝易勒雅斯平安！","我必定要这样报酬行善者。","他确是我的信道的仆人。","鲁特确是使者。","当时，我拯救了他，和他的全体信徒；","惟有一个老妇人和其余的人，没有获得拯救。","然后，我毁灭了别的许多人。","你们的确朝夕经过他们的遗迹，","难道你们不了解吗？","优努司确是使者。","当时，他逃到那只满载的船舶上。","他就拈阄，他却是失败的，","大鱼就吞了他，同时，他是应受谴责的。","假若不是常赞颂真主者，","他必葬身鱼腹，直到世人复活之日。","然后，我将他抛在旱地上，当时他是有病的。","我使一棵瓠瓜，长起来遮着他。","我曾派遣他去教化十多万民众。","他们便归信他，我使他们享乐至一定期。","你问他们吧！你的主有许多女儿，他们却有多少儿子呢？","还是我曾将众天神造成女性的，他们曾眼见我的创造呢？","真的，他们因为自己的悖谬，必定要说：","真主已生育了。他们确是说谎者。","难道他不要儿子，却要女儿吗？","你们有什么理由？你们怎么这样判断呢？","你们还不觉悟吗？","难道你们有一个明证吗？","拿出你们的经典来吧，倘若你们是诚实的！","他们妄言他与精灵之间，有姻亲关系。精灵确已知道他们将被拘禁","超绝哉真主！他是超乎他们的叙述的，","惟真主的纯洁的众仆，不被拘禁。","你们和你们所崇拜的，","绝不能把任何人引诱去崇拜他们，","除非是将入火狱的人。","（众天神说）：我们人人都有一个指定的地位，","我们必定是排班的，","我们必定是赞颂真主的。","他们的确常说：","假若我们有古人所遗留的教诲，","那末，我们必是真主的纯洁的仆人。","他们却不信真主，他们不久就知道了。","我对我所派遣的仆人们已有约在先了，","他们必定是被援助的，","我的军队，必定是胜利的。","你暂时退避他们吧！","你看着吧！他们不久就看见了。","难道他们要求我的刑罚早日实现吗？","我的刑罚一旦降于他们的庭院的时候，被警告者的早晨，真恶劣呀！","你暂时退避他们吧！","你看着吧！他们不久就看见了。","超绝哉你的主--尊荣的主宰！他是超乎他们的叙述的。","祝众使者平安！","一切赞颂，全归真主--全世界的主！"],"n":"阿萨法特"},{"i":38,"v":["萨德。指著名的《古兰经》发誓。","不然！不信道者，是妄自尊大、违背真理的。","在他们之前我曾毁灭了许多世代，他们呼号，但逃亡的时机已逝去了。","他们惊讶，因为他们本族中的警告者来临他们。不信道的人们说：这是一个术士，是一个说谎者。","难道他要将许多神灵变成一个神灵吗？这确是一件怪事。","他们中的贵族们起身说：你们走吧！你们坚忍着崇拜你们的众神灵罢！这确是一件前定的事。","在最后的宗教中，我们没有听见这种话，这种话只是伪造的。","难道教诲降于他，而不降于我们吗？不然！他们对于我的教训，是在怀疑之中，不然！他们还没有尝试我的刑罚。","难道他们有你万能的、博施的主的慈恩的库藏？","难道他们有天地万物的国权吗？假若他们有，就叫他们缘天梯而上升吧！","他们是由各党派联合起来的乌合之众，他们将要在那里败北。","在他们之前，曾否认使者的，有努哈的宗族、阿德人、有武力的法老、","赛莫德人、鲁特的宗族、茂林的居民。这些都是党派，","他们之中没有一个未曾否认使者的，所以我的惩罚是必然的。","这些人，只等待一声喊叫，那是不耽搁一霎时的。","他们说：我们的主啊！在清算日之前，请你快将我们所应得的刑罚，降于我们吧！","你当忍受他们所说的话，你当记忆我的仆人--有能力的达五德，他确是归依真主的。","我确已使诸山服从他，他们早晚赞颂。","并使众鸟集合起来，统统都服从他。","我巩固他的国权，我赏赐他智慧和文辞。","两造来告状的故事来临你了吗？当时，他们逾墙而入内殿。","当时，他们去见达五德，他为他们而恐怖。他们说：你不要恐怖！我们是两造，被告曾欺凌了原告，请你为我们秉公裁判，请你不要偏袒，请你指引我们正路。","这个确是我的朋友，他有九十九只母绵羊，我有一只母绵羊，他却说，你把它让给我吧！'他在辩论方面战胜我。","达五德说：他确已欺负你了，因为他要求你把你的母绵羊归并他的母绵羊。有许多伙计，的确相欺，惟信道而行善者则不然，但他们是很少的。达五德以为我考验他，他就向他的主求饶，且拜倒下去，并归依他。（此处叩头！）※","我就饶了他的过失，他在我那里，的确获得宠爱和优美的归宿。","达五德啊！我确已任命你为大地的代治者，你当替人民秉公判决，不要顺从私欲，以免私欲使你叛离真主的大道；叛离真主的大道者，将因忘却清算之日而受严厉的刑罚。","我没有徒然地创造天地万物，那是不信道者的猜测。悲哉！不信道的人们将受火刑。","难道我使信道而且行善者，象在地方作恶者一样吗？难道我使敬畏者，象放肆的人一样吗？","这是我所降示你的一本吉祥的经典，以便他们沉思经中的节文，以便有理智的人们觉悟。","我将素莱曼赐予达五德，那个仆人真是优美！他确是归依真主的。","当时，他在傍晚，检阅能静立、能奔驰的马队。","他说：我的确为记忆我的主而喜好马队，直到它们被帷幕遮住了。","他说：你们将它们赶回来罢！他就著手抚摩那些马的腿部和颈部。","我确已考验素莱曼，我曾将一个肉体投在他的宝座上，然后，他归依真主。","他说：我的主啊！求你赦宥我，求你赏赐我一个非任何人所宜继承的国权。你确是博施的。","我曾为他制服了风，风奉着他的命令习习流向他所欲到的地方。","我又为他制服了一切能建筑的或能潜水的恶魔，","以及其他许多带脚镣的恶魔。","这是我所特赐你的，你可以将它施给别人，也可以将它保留起来，你总是不受清算的。","他在我那里，的确获得宠爱和优美的归宿。","你应当记忆我的仆人安优卜。当时，他祈祷他的主说：恶魔已使我遭受辛苦和刑罚。","你用脚踏地吧！这是可用以沐浴和可用作饮料的凉水。","我曾以他的眷属，和象他们的，同齐赏赐他。那是由我降下的慈恩，也是由于教诲有理智的人们。","你当亲手拿一把草，用它去打击一下。你不要违背誓约。我确已发现他是坚忍的。那仆人真优美！他确是归依真主的。","你应当记忆我的仆人易卜拉欣、易司哈格、叶尔孤白，他们都是有能力、有眼光的。","我使他们成为真诚的人，因为他们有一种纯洁的德性--常念后世。","他们在我那里，确是特选的，确是纯善的。","你当记忆易司马仪、艾勒叶赛尔、助勒基福勒，他们都是纯善的。","这是一种教诲。敬畏的人们，必得享受优美的归宿","永久的乐园，园门是为他们常开的。","他们在园中，靠在床上；他们在园中叫人拿种种水果和饮料来。","他们有不视非礼的、同年的伴侣。","这是应许你们在清算日之后得享受的。","这确是我的给养，它将永不罄尽。","这是事实。放荡者必定要得一个最恶的归宿","那就是火狱，他们将入其中。那卧褥真恶劣！","这是事实。他们尝试刑罚，那刑罚是很热的饮料，和很冷的饮料，","还有别的同样恶劣的各种饮料。","这些是与你们一齐突进的队伍，他们不受欢迎，他们必入火狱。","他们将说：不然！你们才是不受欢迎的，你们曾把我们诱惑到这种境地，这归宿真恶劣！","他们将说：我们的主啊！谁把我们诱惑到这种境地，求你使谁在火狱中受加倍的刑罚。","他们将说：有许多人，从前我们认为他们是恶人，现在怎么不见他们呢？","我们曾把他们当笑柄呢？还是我们过去看不起他们呢？","居火狱者的争论是必然的。","你说：我只是一个警告者。除独一至尊的真主外，绝无应受崇拜的。","他是天地万物的主，他是万能的、至赦的。","你说：那是一个重大的消息，","你们却离弃它。","当上界的众天神争论的时候，我不知道他们的情形。","我只奉到启示说我是一个坦率的警告者。","当时，你的主曾对众天神说：我必定要用泥土创造一个人，","当我把他造出来，并将我的精神吹入他的体内的时候，你们当为他而倒身叩头。","众天神全体一同叩头，","惟易卜劣厮自大，他原是不信道者。","主说：易卜劣厮啊！你怎么不肯对我亲手造的人叩头呢？你自大呢？还是你本是高尚的呢？","他说：我比他高贵；你用火造我，用泥造他。","主说：你从乐园中出去吧！你确是被放逐的，","你必遭我的弃绝，直到报应日。","他说：我的主啊！求你宽待我到人类复活之日。","主说：你必定被宽待，","直到复活时来临之日。","他说：以你的尊荣发誓，我必将他们全体加以诱惑，","惟不诱惑你的纯洁的仆人。","他说：我的话确是真理，我只说真理；","我必以你和人类中顺从你的，同齐充满火狱。","你说：我不为传达使命而向你们索取任何报酬，我不是造谣的。","这只是对全世界的教诲，","在一个时期之后，你们必定知道关于这教诲的消息。"],"n":"萨德"},{"i":39,"v":["这本经典是从万能的、至睿的真主降示的。","我降示你这本包含真理的经典，你当崇拜真主，而且诚笃地顺服他。","真的，应受诚笃的顺服者，只有真主。舍真主而以偶像为保护者的人说：我们崇拜他们，只为他们能使我们亲近真主。真主将判决他们所争论的是非。真主必定不引导说谎者、孤恩者。","假若真主欲收养儿女，他必从他所造的众生中拣选他所意欲者。赞颂真主，超绝万物。他是独一至尊的真主。","他本着真理，创造天地；他截夜补昼，截昼补夜；他制服日月，各自运行，到一个定期。真的，他确是万能的，确是至赦的。","他从一个人创造你们，然后以他的同类为他的配偶。他为你们而降赐八只牲畜。他将你们造化在你们的母腹中，在三重黑暗中，一再造化你们。那是真主--你们的主，国权只是他的；除他外，绝无应受崇拜的。你们怎么悖谬呢？","如果你们忘恩，那末，真主确是无求于你们的，他不喜悦他的众仆忘恩负义。如果你们感谢，那末，他喜悦你们的感谢。一个负罪的人，不负别人的罪。然后，你们只归于你们的主，他要将你们的行为告诉你们。他确是全知心事者。","遭遇患难的时候，祈祷他的主，而归依他。然后，他赏赐他一种恩惠的时候，他就忘却以前曾祈求真主解除患难，而且为他树立若干匹敌，以致别人迷失真主的大道。你说：你暂时享受你的不信吧！你必定是居住火狱的。","（景况更好的，是你呢？）还是在夜间专心事主，叩头立正，谨防后世，希望主恩的人呢？你说：有知识的与无知识的相等吗？惟有理智的人能觉悟。","你说：我的信道的众仆啊！你们当敬畏你们的主。在今世行善者，得享美报。真主的地面是宽广的；惟有坚忍的人，得享受完全的、无量的报酬。","你说：我确已奉命崇拜真主，而且忠心顺服他。","我奉命为首先顺从的人。","你说：倘若我违抗我的主，我的确畏惧重大日的刑罚。","你说：我只崇拜真主，而且诚心归顺他。","你们要舍他而崇拜什么，就崇拜什么吧！你说：亏折的人，确是复活日丧失自身和眷属的。真的，那确是明显的亏折。","他们的上面，有层层的火；他们的下面，也有层层的火。那是真主用以恫吓他的众仆的。我的众仆啊！你们当敬畏我。","那远离崇拜恶魔，而归依真主者，得闻佳音。你向我的仆人们报喜吧！","他们倾听言语而从其至美的。这些人已受真主的引导，这些人确是有理智的。","应当受刑罚的判决者，（必入火狱），难道你还想拯救他吗？","但敬畏真主者，将来得享受楼房，楼上建楼，下临诸河，那是真主的应许，真主将不爽约。","你不知道吗？真主从云中降下雨水，然后使它渗入地里，成为泉源；然后，借它生出各种庄稼，然后禾苗凋零，你看它变成黄的，然后他使它变成碎片。在那里面，对于有理智者，的确有一种教诲。","真主为伊斯兰而开拓其胸襟，故能接受主的光明者，难道跟胸襟狭隘的人一样吗？悲哉为记忆真主而心硬者，这等人是在明显的迷误中的。","真主曾降示最美的训辞，就是前后一律、反复叮咛的经典；畏惧主的人，为他而战栗，然后，为记忆真主而安静。那是真主的正道，他用来引导他所意欲引导者，真主使谁迷误，谁就没有向导。","复活日以面部防御严刑的人，象不受刑罚者吗？或者将对不义者说：你们尝试你们所获的果报吧！","在他们之前的人，（曾否认众使者），故刑罚从他们意想不到的地方来临他们。","真主使他们在今世尝试凌辱，而后世的刑罚必定是更重大的。假若他们知道","我在这《古兰经》中，确已为人们设了各种譬喻，以便他们觉悟。","这是一本阿拉伯文的无邪曲的《古兰经》，以便他们敬畏。","真主设一个譬喻：一个奴隶为许多纷争的伙计所共有；又有一个奴隶专归一个主人；这两个奴隶的情状相等吗？一切 赞颂，全归真主！不然，他们大半不知道。","你确是要死的，他们也确是要死的。","然后，在复活日，你们必定要在你们的主那里，互相争论。","假借真主的名义而造谣，并且否认已降临的实言者，有谁比他还不义呢？难道火狱里没有不信道者的住处吗？","传达实言和承认实言的，这些人确是敬畏的。","在他们的主那里，他们得享受他们所欲享受的幸福。那是对行善者的报酬。","以便真主为他们而勾销他们所作的罪恶，并以他们所行的善功报酬他们。","难道真主不能使他的仆人满足吗？他们以真主之外的神灵恫吓你，真主使谁迷误，谁就没有向导；","真主引导谁，谁也不能使他迷误的。难道真主不是万能的、惩恶的主吗？","如果你问他们：谁创造了天地？他们必定说：真主。你说：你们告诉我吧，你们舍真主而祈祷的那些偶像，如果真主欲加害于我，他们能解除他的伤害吗？如果真主欲施恩于我，他们能扣留他的恩惠吗？你说：真主是使我满足的，信任者只信任真主。","你说：我的宗族呀！你们在你们的情况之下工作吧！我确是工作的，不久你们就要知道，","凌辱的刑罚将降于谁，永恒的刑罚将加于谁！","我确已为世人而降示你包含真理的经典，谁遵循正道，谁自受其益；谁误入歧途，谁自受其害。你绝不是他们的监护者。","人们到了死亡的时候，真主将他们的灵魂取去；尚未到死期的人们，当他们睡眠的时候，真主也将他们的灵魂取去。他已判决其死亡者，他扣留他们的灵魂；他未判决其死亡者，便将他们的灵魂放回，至一定期。对于能思维的民众，此中确有许多迹象。","不然，他们却舍真主而要若干说情者。你说：即使他们没有任何主权，也不了解任何事理，他们也能说情吗？","你说：准许说情与否，全归真主决定；天地的国权，只是他的。然后，你们只被召归他。","有人只提及真主的时候，不信后世者便满心厌恶；有人提及真主以外的众神灵的时候，他们便兴高彩烈。","你说：真主啊！天地的创造者啊！全知幽明者啊！你将为你的众仆而判决他们所争论的是非。","假若地面上的一切都归不义者所有，再加上同样的一份，他们必用做罚金，以赎取复活日的严刑。他们没有料到的刑罚，将从真主那里，对他们显现出来。","他们生前所犯的罪恶，也将对他们显现出来；他们生前所嘲笑的刑罚，将来临他们。","人遭患难时，就祈祷我；一旦我把我的恩惠赏赐他，他便说：我获得这恩惠，只因我有特殊的知识罢了。不然！那是一种试验，但他们大半不知道。","在他们之前的人，确已说过这样的话了；但他们所获的财产，对于他们没有裨益，","故他们已遭受自己所干的罪恶的果报。这些人中不义的人们，将遭受自己所干的罪恶的果报，他们绝不能逃避天谴。","难道他们还不知道吗？真主欲使谁的给养宽裕，就使他宽裕；欲使谁的给养窘迫，就使他窘迫。对于信道的民众，此中确有许多迹象。","（你说：）我的过分自害的众仆呀！你们对真主的恩惠不要绝望，真主必定赦宥一切罪过，他确是至赦的，确是至慈的。","在刑罚来临你们，而你们不获援助以前，你们当归依你们的主。","在刑罚不知不觉地忽然降临你们以前，你们应当遵从你们的主降示你们的最美的训辞。","以免任何人说：呜呼痛哉！我已怠慢了对真主应尽的义务，我确是亏折者。","或说：假若真主引导我，我必定是敬畏者。","或在看见刑罚的时候，说：但愿我得返回尘世，那末，我要变成行善者。","不然！我的许多迹象，确已来临你，但都被你否认了，你妄自尊大，你变成不信道的。","复活日，你将看到诬蔑真主的人面色变黑。难道火狱里没有自大者的住处吗？","真主拯救敬畏者脱离苦难，并使他们获得成功，他们不遭祸患，也不忧愁。","真主是创造万物的，也是监护万物的；","天地的钥匙，只是他的；不信真主的迹象者，才是亏折的。","你说：无知的人啊！难道你们教我崇拜真主以外的神灵吗？","你和你以前的人，都奉到启示说：如果你以物配主，则你的善功，必定无效，而你必定成为亏折者。","不然！你应当只崇拜真主，你应当做感谢者。","他们没有切实地认识真主。复活日，大地将全在他的掌握中，诸天将卷在他的右手中。赞颂真主，超绝万物，他超乎他们所用去配他的！","号角一响，凡在天地间的，都要昏倒，除非真主所意欲的。然后，号角再响一次，他们就忽然站起来，东瞻西顾的。","大地将因它的主的光明而亮；功过薄将陈列出来；众先知和见证将被召来，他们将被秉公裁判而不受亏枉；","人人都享受自己行为的完全的报酬，真主是知道他们的行为的。","不信道者，将一队一队地被赶入火狱，迨他们来到火狱前面的时候，狱门开了，管狱的天神要对他们说：难道你们族中的使者没有来对你们宣读你们的主的迹象，并警告你们将有今日的相会吗？他们说：不然！不信道的人们，应当受刑罚的判决。","或者对他们说你们进火狱门去，并永居其中吧！自大者的住处真恶劣！","敬畏主者将一队一队地被邀入乐园，迨他们来到乐园前面的时候，园门开了，管园的天神要对他们说：祝你们平安！你们已经纯洁了，所以请你们进去永居吧！","他们说：一切赞颂，全归真主！他对我们实践了他的约言，他使我们继承乐土，我们在乐园中随意居住。工作者的报酬真优美！","你将见众天神环绕在宝座的四周，颂扬他们的主，他们将被秉公裁判。或者说：一切赞颂，全归真主--全世界的主！"],"n":"阿兹-祖木尔"},{"i":40,"v":["哈一，米目。","这部经典降自万能全知的的主","赦宥罪过、准人忏悔、严厉惩罚、博施恩惠的主。除他外，绝无应受崇拜的；他确是最后的归宿。","只有不信道者，为真主的迹象而争论。你不要被他们在各城市的往来所迷惑。","在他们之前，努哈的宗族，和后来的各民族，都否认众使者，各民族都欲加害本族的使者；他们据谬妄而争论，欲借此驳倒真理，故我惩治了他们。我的刑罚是怎样的？","不信道者当这样受你的主的判决，他们是居住火狱的。","支持宝座的和环绕宝座的，都赞颂他们的主，都归信他，都为信道者求饶，他们说：我们的主啊！在恩惠方面和知觉方面，你是包罗万物的，求你赦宥悔过自新、而且遵循你的正道者。求你保护他们，免受火狱的刑罚。","我们的主啊！求你让他们和他们的行善的祖先、妻子和子孙，一同进入你所应许他们的永久的乐园。你确是万能的，确是到睿的。","求你使他们得免于刑罚。在那日，你使谁得免于刑罚，你已慈悯了谁，那确是伟大的成功。","不信道者，必定要被召唤说：真主痛恨你们，甚于你们痛恨自身，因为你们曾被召至正信，但你们不信。","他们要说：我们的主啊！你使我们死两次，你使我们生两次，故我们承认我们的罪过了。还能有一条出路吗？","这是因为祈祷真主的时候，你们否认了他的独一；如果以物配他，你们就承认那是合理的，故判决只归真主--至尊至大的主。","他把他的迹象昭示你们，他为你们从云中降下给养；只有归依者能觉悟。","你们当祈祷真主，诚心顺服他，即使不信道者不愿意。","他是至尊的，是有宝座的，他依自己的决定发出的启示，授予他所意欲的仆人，以便他警告众人以相会之日","他们将出现之日，他们的事，对真主毫无隐匿。今日国权是谁的？是独一至尊的真主的。","今日，人人都为自己所做的而受报酬。今日，毫无亏枉，真主确是稽核神速的。","你应当以临近之日警告他们，那时他们的心将升到咽喉，他满腹忧愁。不义者，将没有任何亲友，也没有奏效的说情者。","他知道偷眼和心事。","真主本真理而裁判。他们舍他而崇拜的，不奉任何物而裁判。真主确是全聪的，确是全知的。","难道他们没有在大地上旅行以观察前人的结局是怎样的吗？前人比他们势力更大、成绩更多；但真主因他们的罪过而惩治了他们，他们对真主没有任何保卫者。","那是因为我的众使者曾带着许多明证来临他们，但他们不归信，故真主惩罚了他们。他确是至刚的。他的刑罚确是严厉的，","我确已派遣穆萨带着我的迹象和明证，","去教化法老、哈曼和戈伦，但他们说：他是谬妄的术士。","他把从我这里发出的真理昭示他们的时候，他们说：你们当杀戮与他一同信道者的儿子，只留下他们的女儿。不信道者的计策，只在迷误中。","法老说：你们让我杀死穆萨！叫他祈祷他的主去吧！我的确怕他改变你们的宗教，或在国内作乱。","穆萨说：我确已求庇于我的主，亦即你们的主，免遭不信清算日的一切自大者的侵害。","法老族中一个秘密归信的信士说：一个人把从你们的主发出的明证昭示你们，并说'我的主是真主'，你们就要杀戮他吗？如果他是一个说谎者，那末，他自受谎言之害；如果他是一个诚实者，那末，他所用以恫吓你们的灾难，将有一部分来临你们，真主必定不引导过分的常说谎言者。","我的宗族啊！今日国权只归你们，你们在国中称雄。如果真主的刑罚来临，那末，谁助我们抵抗它呢？法老说：我只以我的主张指示你们，我只引导你们走上正道。","信道者说：我的宗族啊！我的确怕你们遭遇前人所遭遇的灾难，","如努哈的宗族、阿德人、赛莫德人、以及在他们之后的人所遭受的灾祸一样。真主是不欲亏枉众仆的。","我的宗族啊！我的确为你们担心互相呼叫之日；","在那日，你们将转身退后，而没有任何保护者能使你们不受真主的惩罚。真主使谁迷误，谁没有向导。","以前，优素福确已将许多明证昭示你们，但你们对他所昭示你们的明证，依然在疑惑中，直到他死去的时候，你们还说：在他之后，真主绝不会再派遣任何使者了。'真主这样使过分的怀疑者迷误。","没有真凭实据，而争论真主的迹象者，据真主和信士看来，是很讨厌的。真主这样封闭一切自大的高傲者的心。","法老说：哈曼啊！你为我建造一座高楼，或许我能找到若干线索","天上的线索，因而能窥见穆萨的神灵；我确信他是一个说谎者。法老的恶行，这样迷惑了自己，妨碍了他走上正道。法老的计策，只归于毁灭。","那个归信者又说：我的宗族啊！你们顺从我，我就把你们引上正道。","我的宗族啊！今世的生活，只是一种享受，后世才是安宅。","作恶者只受同样的恶报；行善而且信道的男子和女子，将入乐园，受无量的供给。","我的宗族啊！怎么我召你们于得渡，而你们却召我于火狱呢？","你们教我不要信真主，而以我所不知的事物配他；我却要教你们崇拜万能的至赦的主。","其实，你们召我去崇拜的东西，在今世和后世，都不能应答任何祈祷。我们的归宿是真主，过分者必是火狱的居民。","你们将来会想起我对你们说的话。我把我的事情委托真主，真主确是明察众仆的。","真主保护他免遭他们所计谋的祸害，并以严刑降于法老的宗族；","他们朝夕受火刑。复活时来临之日，或者将说：你们让法老的宗族进去受最严厉的刑罚吧！","那时他们在火狱中互相争论，懦弱者对自大者说：我们确已做过你们的顺从者，你们能替我们解除一部分火刑吗？","自大者说：我们大家的确都在火狱中，真主确已替众仆判决了。","在火狱里的人对管理火狱的天神说：请你们祈祷你们的主，求他给我们减轻一日的刑罚。","他们说：难道你们族中的使者，没有昭示你们若干明证吗？他们说：不然！天神们说：你们祈祷吧！但不信道者的祈祷只在迷误中。","我必定援助我的众使者和众信士，在今世生活中，和在众见证起立之日","不义者的托词无裨于他们之日，他们将遭弃绝，他们将受后世的刑罚。","我确已将正道赐予穆萨，我确已使以色列的后裔继承天经，","用作有心灵的向导和教诲。","故你当坚忍，真主的应许，确是真实的。你应当为你的过失而求饶，你应当朝夕赞颂你的主。","没有真凭实据而争论真主的迹象者，他们的胸中，的确只有一个念头，就是要想达到他们绝不能达到的伟大。故你当求庇于真主，他确是全聪的，确是全明的。","创造天地，是比再造人类更难的，但世人大半不知道。","无眼者与有眼者是不相等的；信道而且行善者与作恶者也是不相等的，但你们很少觉悟。","复活时必定来临，这是毫无疑义的；但众人大半不信。","你们的主说：你们要祈祷我，我就应答你们；不肯崇拜我的人，他们将卑贱地入火狱。","真主为你们创造黑夜，以便你们安息；创造白昼，以便你们观看；真主对于人类，确是有恩惠的，但人类大半不感谢。","那是真主，是你们的主，是万物的创造者，除他外，绝无应受崇拜的。你们怎么如此悖谬呢？","否认真主的迹象者，就是这样悖谬的。","真主为你们以地面为居处，以天空为房屋，他以形象赋予你们，而使你们的形象优美，他供给你们佳美的食品。那是真主，你们的主。多福哉真主！--全世界的主！","他确是永生的，除他外，绝无应受崇拜的，故你们当祈祷他，诚心顺服他。一切赞颂，全归真主--全世界的主！","你说：当许多明证从我的主来临我的时候，我确已奉到禁令，不准我崇拜你们舍真主而崇拜的；我确已奉到命令，叫我顺服全世界的主。","他创造了你们，先用泥土，继用精液，继用血块，然后使你们出生为婴儿，然后让你们成年，然后让你们变成老人--你们中有夭折的--然后，让你们活到一个定期，以便你们明理。","他能使人生，能使人死。当他判决一件事的时候，他只对那件事说有，它就有了。","你未见争论真主的迹象者怎样悖谬吗？","他们否认天经，否认我降示众使者的迹象，他们不久会知道（后果的）。","那时，铁圈和铁链，将在他们的颈上，","他们将被拖入沸水中，然后他们将在火中被烧灼。","然后将有天神对他们说：你们舍真主而崇拜的（偶像）在那里呢？","他们将说：他们已回避我们了。其实，以前我们并未祈祷任何物。真主这样使不信道者迷误。","那是因为你们在地方上不该欢喜而欢喜，也是因为你们太得意了。","你们入火狱门而永居其中吧！自大者的住处真恶劣！","你当坚忍，真主的应许确是真实的。如果我要昭示你一点我用以恫吓他们的刑罚，（那末，我对他们确是全能的）；设或我使你去世，那末，他们只被召归于我。","在你之前，我确已派遣许多使者，他们中有我已告诉你的，有我未告诉你的。任何使者，不应昭示迹象，除非获得真主的许可。当真主的命令来临的时候，众生将依真理而被判决；那时，反对真理的人将遭亏折。","真主为你们创造了牲畜，以便你们骑乘，并食用它们的肉，","你们由它们获得许多利益，以便你们骑着它们，去寻求你们胸中的需要，你们用它们和船舶载运货物。","他昭示你们他的迹象。你们否认真主的什么迹象呢？","难道他们没有在大地上旅行，因而观察前人的结局是怎样的吗？前人比他们势力更大，成绩更多；但前人所获得的，对于自己并没有什么裨益。","当他们族中的众使者昭示他们许多明证的时候，他们因自己所有的学问而洋洋得意，他们所嘲笑的刑罚，遂降临他们。","当他们看见我的刑罚的时候，他们说：我们只信真主，不信我们所用以配他的。","当他们看见我的刑罚的时候，他们的正信，对他们毫无裨益。真主以此为众仆的已逝去的常道。那时，不信道者，遭受亏折。"],"n":"加弗"},{"i":41,"v":["哈一，米目。","这是从至仁至慈的主降下的启示。","这是一部节文详明的天经，是为有知识的民众而降示的阿拉 伯文的《古兰经》，","可以做报喜者和警告者；但他们大半退避而不肯听从。","他们说：我们的心在蒙蔽中，不能了解你对我们的教导，我们的耳朵有重听；在我们和你之间有一道屏障。你干你的吧，我们必定要干我们的！","你说：我跟你们一样，只是一个凡人，我奉到启示：你们所应当崇拜的，只是独一的主宰。所以你们应当遵循正路而趋向他，应当向他求饶。伤哉以物配主者！","他们不纳天课，不信后世。","信道而且行善者必受不断的报酬。","你说：你们真不信在两日内创造大地者，而要为他树立许多匹敌吗？那是全世界的主。","他在大地上创造许多山岳，他降福于大地，并预定大地上众生的食物，那些事，在整整的四天就完成了。那是用来答复询问者的。","然后，他志于造天，那时，天还是蒸气。他对天说：你们俩顺服地，或勉强地来吧！它俩说：我们俩顺服地来了。","他在两日内创造了七层天，他以他的命令启示各天的居民，他以众星点缀最低的天，并加以保护。那是万能的、全知的主的预定。","如果他们退避，你就说：我警告你们一种刑罚，它象阿德人和赛莫德人所受的刑罚一样。","当时，众使者从他们的前后来临他们，说：除真主外，你们不要崇拜任何物。他们说：假若我们的主意欲，他必降下许多天神，我们必定不信你们所奉的使命。","至于阿德人，他们不该在地方上妄自尊大，他们说：谁比我们能力更强大呢？难道他们不知道创造他们的真主比他们更强大吗？他们否认了我的许多迹象，","我使暴风在若干凶日里伤害他们，使他们在今世生活中尝试凌辱的刑罚，而后世的刑罚，确是更凌辱的，他们将不获援助。","至于赛莫德人，则我曾引导他们，但他们舍正道而取迷误，故凌辱的刑罚的霹雳因他们的行为而轰击了他们。","我曾拯救了信道而敬畏者。","在那日，真主的敌人将被召集到火狱去。他们是受约束的。","待他们来到火狱的时候，他们的耳目皮肤将作证他们的行为。","他们将对自己的皮肤说：你们为什么作不利于我们的见证呢？它们将说：能使万物说话的真主，已使我们说话了。他初次创造你们，你们只被召归于他。","过去，你们没有防备你们的耳目皮肤会作不利于你们的见证，但你们猜想真主不知道你们所作的许多事情。","你们对于你们的主所怀的这种猜想已害了你们，故你们变成了亏折者。","如果他们能忍受，那末，火狱就是他们的住处；如果他们邀恩、原谅，那末，他们绝不得邀恩。","我已为他们预定许多魔伴，而那些魔伴，以他们生前或死后的事情迷惑他们，他们应当受刑罚的判决，而入于以前逝去的精灵和人类的若干民族之中，而预言对他们实现，他们确是亏折者。","不信道者说：你们不要听这《古兰经》，你们应当扰乱诵经的声音，或许你们将获得胜利。","我必使不信道者尝试严厉的刑罚，我必以最劣的报酬报答他们的罪恶。","那就是真主的敌人所受的报酬--火狱，他们在火狱中有永久的住宅，那是因为报酬他们否认我的迹象。","不信道者说：我们的主啊！求你昭示我们那些曾使我们迷误的精灵和人类，让我们将他们踏在我们的脚下，以便他们变成最下贱的。","凡说过我们的主是真主，然后遵循正道者，众天神将来 临他们，说：你们不要恐惧，不要忧愁，你们应当为你们被 预许的乐园而高兴。","在今世和后世，我们都是你们的保护者。你们在乐园里将享受你们所爱好的一切，你们在乐园里将享受你们所要求的一切。","那是至仁至慈的主所赐的宴飨。","召人信仰真主，力行善功，并且说：我确是穆斯林的人，在言辞方面，有谁比他更优美呢？","善恶不是一样的。你应当以最优美的品行去对付恶劣的品行，那末，与你相仇者，忽然间会变得亲如密友。","唯坚忍者，获此美德，唯有大福分者，获此美德。","如果恶魔怂恿你，你应当求庇于真主。他确是全聪的，确是全知的。","昼夜与日月，都是他的迹象。你们不要向日月叩头，你们应当向创造那些迹象的真主叩头，如果你们是崇拜他的话。","如果他们自大，那末，在你的主那里的众天神，则是昼夜赞颂他，他们并不厌倦的。（此处叩头！）※","你看大地是干枯的，当我降下雨水的时候，它便活动而膨胀起来，这也是他的迹象。能使大地复活者，必能使死人复活，他对于万事，确是全能的。","曲解我的迹象者，必不能隐匿起来，不让我看见他们。是在复活日被投入火狱者好呢？还是在复活日安全者好呢？你们要做什么，就随便做什么吧！他确是明察你们的行为的。","不信已降临的教诲者，我要惩罚他。那教诲确是坚固的经典。","虚伪不能从它的前后进攻它，它是从至睿的，可颂的主降示的。","人们对你说的，不过是以往对众使者说过的谰言，你的主，确是有赦宥的，确是有痛惩的。","假若我降示一部外国语的《古兰经》，他们必定会说：怎么不解释其中的节文呢？一部外国语的经典和一个阿拉伯的先知吗？你说：它是信道者的向导和药方；不信道者听而不闻，视而不见，因为这些人是从远处被喊叫的。","我确已把天经授予穆萨，但众人为那天经而分歧，假若没有一句话从你的主预先发出，他们必受裁判。他们对于它，确是在疑虑之中。","行善者自受其益，作恶者自受其害。你的主绝不会亏枉众仆的。","关于复活时的认识，只归于他；果实的脱萼，女性的怀孕和分娩，无一不在他的洞鉴中。在那日，他将问他们：你们妄称为我人伙伴的，在哪里呢？他们将说：我们报告你，我们中绝没有一个人能作证这件事。","他们生前所祈祷的，将回避他们，他们将确信自己无所逃罪。","人祈福不厌，一遭祸患就灰心绝望。","他遭遇患难之后，如果我使他尝试从我降下的恩惠，他必定说：这是我用工作换来的。我不信复活时会到来。如果我被召去见我的主，则我在他那里必受至善的报酬。我必将不信道者的行为告诉他们，我必使他们尝试严重的刑罚。","当我施恩于人的时候，他忘恩而自大；当他遭遇祸患的时候，他祈祷不绝。","你说：你们告诉我吧！如果《古兰经》是从真主那里降示的，而你们不信它，那末，有谁比长远违背真理者更迷误呢？","我将在四方和在他们自身中，把我的许多迹象昭示他们，直到他们明白《古兰经》确是真理。难道你的主能见证万物还不够吗？","真的，他们的确怀疑将来是否要与他们的主会面。真的，他确是周知万物的。"],"n":"弗西赖特"},{"i":42,"v":["哈一，米目。","阿尼，西尼，戛弗。","万能的、至睿的真主，这样启示你和你以前的众先知。","天地万物，都是他的；他确是至尊的，确是至大的。","诸天体几乎从上面破裂，众天神赞颂他们的主，并为地面上的人求饶。真的，真主确是至赦的，确是至慈的。","舍真主而择取保护者的人，真主是监视他们的。你绝不是他们的监护者。","我这样启示你一本阿拉伯文的《古兰经》，以便你警告首邑及其四周的居民，以便你预告毫无疑义的集合日。一部分人将在乐园中，一部分人将在烈火中。","假若真主意欲，他必使他们信奉同一的宗教，但他使他所意欲者入于他的恩惠中；不义的人们，绝无保护者，也无援助者。","他们怎么舍他而择取保护者呢？真主才是保护者，他能使死者复活，他对于万事是全能的。","无论你们争论什么事，都要归真主判决。那是真主，是我的主，我只信托他，我只归依他。","他是天地的创造者，他以你们的同类为你们的妻子；使你们的牲畜同类相配；他借此使你们蕃殖。任何物不似象他。他确是全聪的，确是全明的。","天地的宝藏，只是他的；他欲使谁的给养宽裕，就使它宽裕；欲使谁的给养窘迫，就使它窘迫；他是全知万物的。","他已为你们制定正教，就是他所命令努哈的、他所启示你的、他命令易卜拉欣、穆萨和尔撒的宗教。你们应当谨守正教，不要为正教而分门别户。以物配主的人们，以为你所教导他们的事是难堪的。真主将他所意欲者招致于正教，将归依他者引导于真理。","知识来临他们后，他们才为互相嫉妒而分派别。假若不是因为你的主已预先说过要延期惩治，那末，他们必已受裁判了。在他们之后继承天经的人们，对于天经，的确在使人犹豫的疑惑中。","你应当召人于此道，你应当谨遵天命，常守正道，不要顺从他们的私欲。你说：我确信真主所降示的经典，我奉命公平待遇你们。真主是我的主，也是你们的主。我们有我们的工作，你们有你们的工作，我们不必和你们辩驳。真主将集合我们，他是唯一的归宿。","众人既应召而信奉真主的宗教后，为它而辩驳者，据他们的主看来，他们的证据是无效的，他们应当遭谴怒，并受严刑。","真主降示包含真理的经典，并降示公平。你怎么能知道呢？复活时或许是临近的。","不信复活时的人们要求它早日实现；而确信它的人们却怕它早日实现，并且知道它是真实的。真的，为复活时而争辩的人们，的确在不近情理的迷误之中。","真主是慈爱他的众仆的，他供给他所欲供给的人，他确是至刚的，确是万能的。","谁欲得后世的收获，我就加增谁的收获；谁欲得今世的收获，我就给谁一点今世的收获；他在后世，没有份儿。","难道他们有许多配主，曾为他们制定真主所未许可的宗教吗？假若没有那判辞，他们必受判决，不义的人们，必受痛苦的刑罚。","你将来要看见不义的人们为他们所犯的罪恶而恐惧，那些罪恶的惩罚必定来临他们。信道而且行善的人们，将来要居住在乐园的胜地中，在他们的主那里，他们得享受他们所欲享受的；那确是宏恩。","那是真主用来向他那些信道而且行善的仆人们报喜的。你说：我不为传达使命而向你们索取报酬，但求为同族而亲爱。谁行一件善事，我要加倍地报酬谁。真主确是至赦的，确是善报的。","不然，他们说：他假借真主的名义而捏造。如果真主意欲，他就封闭你的心。真主以其文辞抹煞虚伪，证实真理，他确是全知心事的。","他准许他的众仆悔过，他饶恕一切罪恶，他知道你们的行为。","他答应信道而且行善者的祈祷，他以恩典加赐他们。不信道者将受严厉的刑罚。","如果真主使他的仆人们得享受宽裕的给养，他们必在大地上作恶；但他依定量而降下他所欲降的给养。他对于他的仆人们，确是彻知的，确是明察的。","他在他们绝望之后，降下时雨，广施了他的恩惠，他确是保护者，确是可颂的。","他的迹象之一，是创造天地和他在天地间所散布的各种动物，他能自由地将他们集合在一起。","凡你们所遭遇的灾难，都是由于你们所作的罪恶；他饶恕你们的许多罪过。","你们在大地上绝不能逃避天谴，除真主外，你们没有任何保护者和援助者。","他的迹象之一，是在海中象山岳一般的船舶。","如果他意欲，他就使风静止，而船舶停顿在海面上。对于每个坚忍者、感谢者，其中确有许多迹象。","他或因他们所作的罪恶，而使那些船舶沉没；他恕饶许多人的罪过。","为我的迹象而争论的人们，知道他们自己绝无处逃罪。","凡你们所受赐的，无论什么，都是今世生活的享受。在真主那里的报酬，是更优美的，是更长久的，那是归于信道而只信托真主者；","也归于远离大罪和丑事，且在发怒时能赦宥者；","也归于应答主的号召，且谨守拜功者；他们的事务，是由协商而决定的，他们分舍我所赐予他们的；","也归于能反抗自己所遭的侵害者。","恶行应得同样的恶报。谁愿恕饶而且和解，真主必报酬谁。真主确是不喜爱不义者的。","受人欺侮而进行报复的人们，是无可责备的。","应受责备的，是欺侮他人，并且在地方上蛮横无理者；这些人将受痛苦的刑罚。","凡能忍受而加以赦宥者，他们的那种行为，确是应该决心做的事情。","真主使谁迷误，在真主的弃绝后，谁没有任何保护者。你将来要看见不义者眼见刑罚时说：还有返回（尘世）的途径吗？","你将来要看见他们身临火刑，为卑贱而恭敬，暗中偷看。信道者将说：亏折的人们，在复活日确是丧失自身和家属的。真的，不义者必在永恒的刑罚中。","除真主外，他们将没有任何朋友援助他们。真主使谁迷误，谁没有道路。","在不可抗拒之日，从真主降临以前，你们应当应答你们的主。在那日，你们绝没有逃避的地方，也绝不能抵赖。","如果他们退避，那末，我没有派你做他们的监护者，你只负通知的责任。我使人类尝试从我发出的恩惠的时候，他们因恩惠而快乐；他们因为曾经犯罪而遭难的时候，人类确是孤恩的。","天地的国权，归真主所有。他欲创造什么，就创造什么；欲给谁女孩，就给谁女孩；欲给谁男孩，就给谁男孩；","或使他们兼生男孩和女孩；他使他所意欲者，成为不能生育的。他确是全知的，确是全能的。","任何人也不配与真主对话，除非启示，或从帷幕的后面，或派一个使者，奉他的命令而启示他所欲启示的。他确是至尊的，确是至睿的。","我这样启示你从我的命令中发出的精神。你本来不知道天经是什么，正信是什么；但我以天经为光明，而借此光明引导我所欲引导的仆人。你确是指示正路者。","那是真主的路。天地万物，都是他的。真的，万事只归真主。"],"n":"阿舒拉"},{"i":43,"v":["哈一，米目。","以明白的经典盟誓，","我确已以此为阿拉伯文的《古兰经》，以便你们了解。","在我那里的天经原本中，它确是高尚的，确是睿智的。","难道因为你们是过分的民众，我就使你们不得受教训吗？","我曾派遣许多先知去教化古代的民族，","每有先知来临他们的时候，他们都加以愚弄。","我曾毁灭了比你的宗族更强横者，先民的实例民逝去了。","如果你问他们：谁创造了天地？他们必定说：万能的、全知的主创造了天地。","他以大地为你们的安息之所，他为你们在大地上开辟许多道路，以便你们达到旅行的目的地。","他从云中降下有定量的雨水，借雨水而使已死的地方复活。你们将来要这样从坟墓中被取出。","他创造万类，而以船舶和牲畜供你们骑乘，","以便你们端坐在上面。然后，在端坐的时候，想着你们主的恩典，并且说：赞颂真主，超绝万物！他为我们制服此物，我们对于它本是无能的。","我们必定归于我们的主。","他们把他的一部分仆人，当作他的分子；人确是明显的孤恩者。","难道他从自己所创造的众生中自取女儿，而以男儿专归你们吗？","他们妄言至仁主有女儿，但他们中的一个人听说自己的妻子生女儿的时候，他的脸色变成暗淡的，而且他是拗怒的。","在首饰中长大，且不能雄辩者，难道他们以她归真主吗？","众天神本是真主的奴仆，他们却以众天神为女性。他们曾见证真主创造众天神吗？他们的见证将被记录下来，他们也将被审问。","他们说：假若至仁主意欲，我们是不会崇拜他们的。他们对于此说，毫无认识；你们只是在说谎话。","难道以前我曾赐他们一本天经，而他们是坚持那本天经的。","不然，他们说：我们确已发现我们的祖先是信奉一种宗教的，我们确是遵循他们的遗迹而得正道的。","在你之前，每逢我这样派遣警告者到一个城市去，那里的豪华者总是说：我们确已发现我们的祖先是信奉一种宗教的，我们确是遵循他们的遗迹的。","他说：即使我显示你们一种比你们祖先的宗教更为崇正的宗教，你们还要遵从你们的祖先吗？他们说：我们确是不信你们所奉的使命。","故我惩罚了他们，你看看否认正道者的结局是怎样的！","当时，易卜拉欣对他的父亲和宗族说：我与你们所崇拜的，确是没有关系的，","惟创造我的主则不然，他必定要引导我。","他将这句话留赠他的后裔，以便他们悔悟。","不然，我使这些人和他们的祖先享受，直到真理降临，及宣道的使者诞生。","真理降临他们的时候，他们说：这是魔术，我们必定不信 它。","他们说：怎么不把这本《古兰经》降示两城中任何一城的要人呢？","难道他们能分配你的主的恩惠吗？我将他们在今世生活中的生计分配给他们，我使他们彼此相差若干级，以便他们层层节制。你的主的恩惠比他们所积蓄的更优美。","若不是为防世人变为一教，我必使不信至仁主的人们的房屋变成有银顶的，和银梯的，以便他们登临其上；","并将他们的房屋变成有银门和银床的，以便他们偃卧床上；","并将他们的房屋变成有金饰的。这些无非是今世生活的享 受；在你的主那里的后世，是专归敬畏者的。","谁要是无视至仁主的教诲，我就让一个恶魔附在谁的身上，成为他的朋友。","那些恶魔，妨碍他们遵循正道，而他们却以为自己是遵循正道的。","待无视者来到我那里的时候，他对他的朋友说：但愿我和你之间，有东西两方的距离，你这朋友真恶劣！","你们曾行不义，所以今日这种愿望对于你们绝无裨益。因为你们要同受刑罚。","难道你能使聋子听闻，或能引导瞎子和在明显的迷误中的人吗？","如果我使你弃世，那末，我将来必定要惩罚他们；","设或我要昭示你我所用以警告他们的刑罚，那末，我对他们确是全能的。","所以你应当坚持你所受的启示，你确是在正道上的。","《古兰经》确是你和你的宗族的荣誉，你们将来要被审问。","你问问在你之前所派遣的众使者，我曾否在至仁主之外指定许多神灵供人崇拜。","我确已派遣穆萨带着我的许多迹象，去教化法老和他的贵族们，他说：我确是全世界的主的使者。","当他把我的许多迹象昭示他们的时候，他们立刻嘲笑那些迹象。","我所昭示他们的迹象。一件比一件大。我曾以刑罚惩治他们，以便他们悔悟。","他们曾说：术士啊！请你为我们祈祷你的主，因为他曾与你订约的缘故，我们必定要遵循正道。","当我解除他们所遭的刑罚的时候，他们立刻爽约。","法老曾喊叫他的百姓说：我的百姓啊！密斯尔（埃及）的国权，和在我脚下奔流的江河，不都是我的吗？难道你们看不见？","难道我不是比这卑贱而且含糊的人更强吗？","怎么没有黄金的手镯，加在他的手上呢？或者是众天神同他接踵降临呢？","他曾鼓动他的百姓，他们就服从他；他们确是悖逆者。","当他们触犯我的时候，我惩治他们，故使他们统统淹死，","我以他们为后世的鉴戒。","当麦尔彦的儿子被举为例的时候，你的宗族立刻喧哗，","他们说：我们的众神灵更好呢？还是他更好呢？他们只是为强词夺理而举他为例，不然，他们是好辩的民众。","他只是一个仆人，我赐他恩典，并以他为以色列后裔的示范。","假若我意欲，我必舍你们而创造许多天神，在大地上继承你们。","他确是复活时的预兆，你切莫怀疑他，你应当顺从我，这是正路。","绝不要让恶魔妨碍你们，他确是你们的明敌。","当尔撒带着许多明证来临的时候，他说：我确已把智慧带来给你们，以便我为你们解释你们所争论的一部分律例。故你们应当敬畏真主，应当服从我。","真主确是我的主，也是你们的主，所以你们应当崇拜他，这是正路。","各教派的人，彼此纷争。哀哉不义的人们！将来要受痛苦日的刑罚。","他们只企望着复活时不知不觉地忽然来临他们。","在那日，一般朋友将互相仇视，惟敬畏者则不然。","我的众仆啊！今日你们没有恐惧，也没有忧愁。","他们曾归信我的迹象，他们原是顺服的。","你们和你们的妻子，愉快地进乐园去吧！","将有金盘和金杯，在他们之间挨次传递。乐园中有心所恋慕，眼所欣赏的乐趣，你们将永居其中。","这是你们因自己的善行而得继承的乐园。","你们在其中，将有许多水果，供你们取食。","罪人们将来必永居火狱的刑罚中，","那刑罚不稍减轻，他们将在其中沮丧。","我没有亏枉他们，但他们自欺。","他们将喊叫说：马立克啊！请你的主处决我们吧！他说：你们必定要留在刑罚中。","我确已把真理昭示你们，但你们大半是厌恶真理的。","他们已决定一件事了吗？我也必决定一件事。","他们以为我听不见他们的秘密和私议吗？不然，我的天使们就在他们的跟前，记录他们的言行。","你说：如果至仁主有儿女，那末，我是首先崇拜其儿女的。","赞颂天地的主，宝座的主，他是超乎他们的叙述的！","你让他们妄谈吧！让他们嬉戏吧！直到他们看到他们被警告的日子。","他在天上是应受崇拜的，在地上也是应受崇拜的；他确是至睿的，确是全知的。","多福哉，有天地的国权和天地间的万物者！复活时的知识只有他知道，你们只被召归于他。","他们舍他而祈祷的，没有替人说情的权柄；惟依真理而作证，且深知其证辞的人们，则不然。","如果你问他们，谁创造他们，他们必定说：真主。他们是如何悖谬呢？","他说：我的主啊！这些人确是不信道的民众。","你应当原谅他们，你应当说：祝你们平安！他们不久就知道了。"],"n":"阿兹-祖赫尔"},{"i":44,"v":["哈一，米目。","以明确的经典盟誓，","在一个吉祥的夜间，我确已降示它，我确是警告者。","在那夜里，一切睿智的事，都被判定，","那是按照从我那里了出的命令的。我确是派遣使者的。","那是由于从你的主发出的恩惠。他确是全聪的，确是全知的。","他是天地万物的主，如果你们是坚信者。","除他外，绝无应受崇拜的。他能使死者生，能使生者死，他是你们的主，也是你们祖先的主。","不然，他们是在疑惑中的，是游戏的。","你应当等待烟雾漫天的日子，","那烟雾将笼罩世人，他们说：这是一种痛苦的刑罚。","我们的主啊！求你为我们解除这种刑罚，我们确是信道的。","他们怎能觉悟呢？显赫的使者，确已来临他们，","而他们却鄙弃他。他们说：他是受教的，是疯狂的。","我必定要暂时解除这种刑罚，你们必定复返于悖逆。","我进行最大的袭击之日，我必定要惩罚他们。","在他们之前，我确已考验了法老的百姓。有一个高贵的使者来临他们，","说：你们把真主的仆人们交给我吧！我确是一个忠实的使者，奉命来教化你们的。","你们不要对真主高傲。我必定要昭示你们一个明证。","我确已求庇于我的主和你们的主，免遭你们的谋害。","如果你们不归信我，那末，你们放任我吧！","他就祈祷他的主说：这等人，确是犯罪的民众。","（主说）：你带着我的众仆在夜间出走吧！你们必定要被追赶。","你让海水保持平静，他们必定是被淹死的军队。","他们曾抛下若干园圃和泉源，","庄稼和美宅，","以及他们所享受的福泽！","结局是这样的：我曾使别的民众继承他们，","天地没有哭他们，他们也没有获得缓刑。","我确已使以色列的后裔摆脱了凌辱的刑罚","法老的刑罚。他确是高傲的，确是过分的。","我确已本真知而选拔他们，使他们超轶各民族，","我赏赐他们许多迹象，都是有明显的试验的。","这等人必定要说：","我们只有初次的死亡，我们不会复活。","你们把我们的祖先召唤回来吧，如果你们是说实话的。","他们是更高贵的呢？还是图白的宗族是更高贵呢？在他们之前的许多民族，我已加以毁灭了；因为他们确是犯罪者。","我没有以游戏的态度创造天地万物，","我只本真理而创造之，但他们大半不知道。","甄别日，确是为他们全体预定的日期。","在那日，朋友对于朋友，毫无裨益，他们也不蒙援助；","惟真主所怜恤者则不然。他确是万能的，确是至慈的。","櫕（木+苦）木的果实，","确是罪人的食品，","象油脚样在他们的腹中沸腾，","象开水一样地沸腾。","（主说）你们捉住他，然后，把他拖入火狱中，","然后，再把沸水的刑罚倾注在他的头上！","你尝试吧！你确是显赫的，确是尊贵的！","这（刑罚）确是你们生前所怀疑的。","敬畏者必定要住在安全的地方","住在乐园之中，住在泉源之滨，","穿着绫罗绸缎，相向而坐。","结局是这样的：我将以白皙的、美目的女子，做他们的伴侣。","他们在乐园中，将安全地索取各种水果。","他们在乐园中，除初次死亡外不再尝死的滋味。真主将使他们得免于火狱的刑罚。","那是由于你的主的恩典，那确是伟大的成功。","我以你的语言，使《古兰经》成为易解的，只为希望他们能觉悟。","你等待吧，他们确是等待着的！"],"n":"阿德-杜哈恩"},{"i":45,"v":["哈一，米目。","这本经是从至仁至睿的真主降示的。","天上地上，在信道者看来确有许多迹象。","真主创造你们，并散布各种动物，在坚信者看来，其中有许多迹象。","昼夜的轮流，真主从云中降下给养，就借它而使已死的大地复活，以及改变风向；在能了解的人看来，其中有许多迹象。","这些是真主的迹象，我本真理而对你叙述它。在真主的训辞和迹象之后，你们还要信什么训辞呢？","哀哉每个妄言的多罪者！","他听见别人对他宣读真主的迹象时，便自大而固执，好象没有听见似的，所以你应当以痛苦的刑罚向他报喜。","当他知道我的一点迹象的时候，就把它当作笑柄。这等人将受凌辱的刑罚。","他们的身后有火狱，他们所获得的，对于他们，毫无裨益；他们舍真主而认为保护神的，对于他们，也毫无裨益；他们将受痛苦的刑罚。","这是正道，不信其主的迹象者将受痛苦的极刑。","真主为你们而制服海洋，以便船舶奉他的命令而航行，以便你们寻求他的恩惠，以便你们感谢。","他为你们而制服天地万物，对于能思维的民众，此中确有许多迹象。","你对信道者说，要赦宥不怕真主的气运的人们，以便真主因民众的善行而赐以报酬。","行善者自受其益，作恶者自受其害。然后，你们要被召归于你们的主。","我确已把天经、智慧、预言，赏赐以色列的后裔，并以佳美的食品供给他们，且使他们超轶各民族。","我曾昭示他们关于此事的许多明证，他们在知识降临他们之后，才因互相嫉妒而争论。复活日，你的主必定判决他们所争论的是非。","然后，我使你遵循关于此事的常道。你应当遵守那常道，不要顺从无知者的私欲。","他们必定不能为你抵御真主的刑罚一丝毫。不义者必定互相监护；真主是监护敬畏者的。","这是世人的明证，也是对坚信的民众的引导和恩惠。","难道作恶者以为我会使他们和信道而且行善者一样，而使他们的生死相等吗？他们的判断真恶劣！","真主本真理而创造天地，以便每个人都因其行为而受报酬，他们将来不受亏枉。","你告诉我吧！以私欲为主宰的人，真主使他明知故违地迷误，并封闭他的耳和心，在他的眼上加翳膜；真主使他迷误之后，谁还能引导他呢？难道你们不觉悟吗？","他们说：只有我们的今世生活，我们死的死，生的生，只有光阴能使我们消灭。他们对于那事，一无所知，他们专事猜测。","有人对他们宣读我的明显的迹象的时候，他们只是借口说：你们把我们的祖先召唤回来吧，如果你们是说实话的。","你说：真主使你们生，然后使你们死，然后在毫无疑义的复活日集合你们；但世人大半不知道。","天地的国权，归真主所有。复活时来临之日，反对真理者将受亏折。","你将来会看见，每一民族都是屈膝的，每一民族都要被召去看自己的功过簿。今日，你们将受自己行为的报酬。","这是我立的功过簿，它对你们秉公作证。我确已下令记录你们的行为。","至于信道而且行善者，他们的主要使他们入于他的恩惠中，那确是明显的成功。","至于不信道者，（我说）：难道没有人对你们宣读过我的迹象吗？但你们自大，你们原是犯罪的民众。","有人说：真主的应许，确是真实的；复活时是毫无疑义的。你们就说：我们不知道复活时是什么，我们只猜想那或许是要发生的，但我们并不确信。","他们所作的罪恶，将来要对他们显现；他们所嘲笑的刑罚，将来要来临他们。","或者将对他们说：今日，我忽视你们，如你们以前忽视今日的相会一样。你们的归宿是火狱，你们绝没有援助者。","那是由于你们把真主的迹象当作笑柄，尘世的生活欺骗了你们的缘故。今日，他们不被放出火狱，也不得邀恩。","一切赞颂，只归真主--诸天的主，大地的主，全世界的主！","天地间的伟大，只属于他；他是万能的，是至睿的。"],"n":"阿尔-贾赛亚"},{"i":46,"v":["哈一，米目。","这本经是从至能至睿的真主降示的。","我只本真理而创造天地万物，我只使他们存在至一定期。不信道的人们不顾他们曾受警告的刑罚，","你说：你们告诉我吧！你们舍真主而祈祷的那些偶像怎么应受崇拜呢？你们告诉我吧！他们曾独自创造了大地的哪一部分呢？还是他们曾与真主共同创造诸天呢？你们昭示我此经之前的一本天经，或残存的古学吧，如果你们是说实话的。","他们舍真主而祈祷那些到复活日也不会答应他们，而且忽视他们的祈祷的偶像，有谁比他们更迷误呢？","当众人被集合的时候，那些被崇拜的，要变成那些崇拜者的仇敌，并且否认自己曾受过他们的崇拜。","有人对他们诵读我的明显的迹象的时候，不信道的人们评论刚降临他们的真理说：这是明显的魔术。","他们甚至说：他伪造《古兰经》。你说：如果我伪造《古兰经》，那末，你们不能为我抵御真主的一点刑罚。他全知你们对于《古兰经》的诽谤，他足为我和你们之间的见证。他确是至赦的，确是至慈的。","你说：我不是破天荒的天使；我不知道我要遭遇什么，也不知道你们要遭遇什么，我只遵从我所受的启示，我只是一个坦率的警告者。","你说：你们告诉我吧！如果《古兰经》是从真主那里降示的，而你们不信它--以色列后裔中的一个见证者，已作证其相似而信奉之，你们却不屑信奉--那末，谁比你们更迷误呢？真主必定不引导不义的民众。","不信道的人们评论信道的人们说：假若那是一件善事，他们不得在我们之前信奉它。他们没有因他而遵循正道，故他们的偏执已显著了，他们要说：这是陈腐的妄言。","在它之前，有穆萨的经典，做世人的准绳和恩惠。这是一本阿拉伯文的经典，能证实以前的天经，以便它警告不义的人们，并做行善者的佳音。","说过我们的主是真主，然后遵守正道的人们，将来没有恐惧，也不忧愁；","这等人，是乐园的居民，将永居其中；这是为了报酬他们的行为。","我曾命人孝敬父母；他的母亲，辛苦地怀他，辛苦地生他，他受胎和断乳的时期，共计三十个月。当他达到壮年，再达到四十岁的时候，他说：我的主啊！求你启示我，使我感谢你所施于我和我的父母的恩惠，并行你所喜悦的善事。求你为我改善我的后裔。我确已向你悔罪，我确是一个顺服者。","这等人，我接受他们的善功，我赦宥他们的罪恶，他们将成为乐园的居民。这是他们所受的真实的应许。","有人对他的父母说：唉！你们俩恫吓我说：我要复活吗？在我之前，有许多世代，确已逝去了。他们俩向真主求援，并且说：伤哉你！你信道吧，真主的应许，确是真实的！他说：这只是古人的故事。","这等人，应当受刑罚的判决，而入于以前逝去的精灵和人类的各民族之中；他们确是亏折的。","他们将因自己的行为而各有若干等级，以便真主对他们的行为给予完全的报酬，他们不受亏枉。","不信道的人们遭受火刑之日，或者将对他们说：你们在尘世生活中，已将你们的福分消尽享完；今日你们应受凌辱的刑罚，因为你们曾在地方上妄自尊大，也因为你们曾经犯罪。","你纪念阿德人的弟兄吧！当时，他在沙丘警告他的宗族--在他以前和以后，有许多警告者，确已逝去了--他说：你们应该只崇拜真主，我的确怕你们遭受重大日的刑罚。","他们说：你来阻止我们崇拜我们的众神灵吗？你昭示我们你所用以恫吓我们的刑罚吧！如果你是说实话的！","他说：只有真主知道刑罚何时降临你们，我只能把我的使命传达给你们，但我以为你们是无知的民众。","他们看见天边有一朵云，向着他们的山谷移动，他们说：这朵云会降雨给我们。不然，这是你们要求早日实现的，这是狂风，其中有痛苦的刑罚。","它奉它的主的命令而毁灭一切。一旦之间，不见他们，只见他们的房屋。我要如此报酬犯罪的民众。","我确已把没有赏赐你们的地位赏赐了他们，我曾赋予他们聪明睿智；但他们的聪明睿智，对于他们毫无裨益，因为他们否认真主的迹象，所以他们一向所嘲笑的刑罚降临他们了。","我确已毁灭你们四邻的城市。我反复昭示各种迹象，以便他们悔悟。","他们舍真主而奉为神灵，以求亲近真主的偶像，怎么不相助他们呢！不然，他们已回避他们了。那是他们的妄言，也是他们所伪造的。","当时，我曾使一伙精灵，走到你面前，来静听《古兰经》。当他们来到了他面前的时候，他们说：大家静听吧！诵读既毕，他们就回去警告他们的宗族，","他们说：我们的宗族啊！我们确已听见一本在穆萨之后降示的经典，它能证实以前的天经，能指引真理和正路。","我们的宗族啊！你们当应答真主的号召者，而归信真主，真主将赦宥你们的一部分罪过，并使你们得免于痛苦的刑罚。","不应答真主号召者的人，在大地上绝不能逃避天谴，除真主外，他们绝无保护者，这等人是在明显的迷误中的。","创造天地而不感觉疲乏的真主，是能使死者复活的。难道他们不知道吗？是的，他对于万事是全能的。","不信道的人们遭受火刑之日，或者将对他们说：难道这刑罚不是真实的吗？他们将说：是真实的，以我们的主盟誓！他将说：你们尝试刑罚吧！因为你们没有信道。","你应当坚忍，如有决心的众使者那样坚忍，你不要要求他们所应得的刑罚早日实现。他们眼见自己所做恐吓的刑罚之日，他们将觉得仿佛在尘世只在白昼逗留过片刻。这是一个通告。惟悖逆的民众，才遭毁灭。"],"n":"阿尔-艾赫卡夫"},{"i":47,"v":["不信道而且妨碍主道的人们，真主将使他们的善功无效。","信道而行善，且信仰降示穆罕默德的天经者--那部天经是从他们的主降示的真理--真主将赦宥他们的罪恶，改善他们的状况。","那是由于不信道的人们遵守虚伪，而信道的人们遵守从他们的主降示的真理。真主如此为众人设许多譬喻。","你们在战场上遇到不信道者的时候，应当斩杀他们，你们既战胜他们，就应当俘虏他们；以后或释放他们，或准许他们赎身，直到战争放下他的重担。事情就是这样的，假若真主意欲，他必惩治他们；但他命你们抗战，以便他以你们互相考验。为主道而阵亡者，真主绝不枉费他们的善功，","他要引导他们，并改善他们的状况，","且使他们入乐园--他已为他们说明那乐园了。","信道的人们啊！如果你们相助真主，他就相助你们，并使你们的脚步稳固。","不信道的人们，将一蹶不振，真主将使他们的善功无效。","那是因为他们厌恶真主所降示的经典，故他将使他们的善功无效。","难道他们没有在大地上旅行，以观察前人的结局是怎样的吗？真主又毁灭了他们。不信道的人们，将有同样的结局。","那是因为真主是信道的人们的保护者；不信道的人们，绝无保护者。","真主必定要使信道而且行善的人们入下临诸河的乐园。不信道的人们，在今世的享受，是象畜牲样饮食，火狱是他们的归宿。","有许多城市，其居民的势力，胜过那驱逐你的城市的居民；我曾毁灭了他们，他们没有任何援助者。","依据从主降示的明证者，与那为自己的恶行所迷惑，而且顺从私欲者是一样的吗？","敬畏的人们所蒙应许的乐园，其情状是这样的：其中有水河，水质不腐；有乳河，乳味不变；有酒河，饮者称快；有蜜河，蜜质纯洁；他们在乐园中，有各种水果，可以享受；还有从他们的主发出的赦宥。永居乐园者，难道与那永居火狱，常饮沸水，肠寸寸断的人是一样的吗？","他们中有些人静听你的演说，等到他们从你的面前出去的时候，他们对有学识者说：刚才他说些什么？这等人，真主已封闭他们的心，他们顺从私欲。","遵循正道者，真主要更加引导他们，并将敬畏的报酬赏赐他们。","他们只等待复活时忽然来临他们，复活时的征候确已来临了。当复活时来临的时候，他们的觉悟，对于他们那里还会有效呢！","你应当知道，除真主外，绝无应受崇拜的，你应当为你的过失而求饶，并应当为众信士和众信女而求饶。真主是全知你们的活动和归宿的。","信道的人们说：怎么不降示一章经呢？当一章明确的经文降下，而其中提及战争的时候，你会看到心中有病的人们将象临死时昏晕的人那样瞪着眼看你。伤哉他们！","服从和婉辞，于他们是更相宜的。当战争被决定的时候，假若他们忠于真主，那对于他们是更好的。","假若你们执政，你们会不会在地方上作恶，并断绝亲戚的关系呢？","这等人，是真主所弃绝的，故他使他们变聋，使他们变瞎。","他们怎么不沉思《古兰经》呢？难道他们的心上有锁？","认清正道，然后叛道者，恶魔怂恿他们，并宽慰他们。","那是因为他们曾对那些厌恶真主所降示的迹象者说：对于一部分的事情，我们将顺从你们。真主知道他们的隐情。","当众天神打着他们的脸和背，而使他们死亡的时候，他们将怎么办呢？","那是因为他们顺从那触犯真主的事物，并厌恶他所喜悦的事物，故他使他们的善功无效。","难道心中有病的人们以为真主不揭穿他们的怨恨么？","假若我意欲，我必定使你知道他们，你必定借他们的仪表而认识他们，你必定从他们口气而认识他们。真主知道你们的善功。","我必定要试验你们，直到我认识你们中的奋斗者和坚忍者，我将考核关于你们的工作的报告。","不信道，并妨碍主道，且在认识正道后反对使者的人们，绝不能损伤真主一丝毫，他要使他们的善功无效。","信道的人们啊！你们应当服从真主，应当服从使者，你们不要使你们的善功无效。","不信道、并妨碍主道、死时还不信道的人们，真主绝不赦宥他们。","你们不要气馁，不要求和，你们是占优势的，真主是与你们同在的，他绝不使你们的善功无效。","今世的生活，只是游戏和娱乐。如果你们信道，并且敬畏他，他要将你们的报酬赏赐你们。他不索取你们的财产。","如果他勒索你们的财产，你们就要吝啬，那吝啬要揭穿你们的怨恨。","你们这等人啊！有人劝你们为主道而费用，你们中却有吝啬的。吝啬的人自受吝啬之害。真主确是无求的，你们确是有求的。如果你们违背命令，他就要以别的民众代替他们，然后，他们不象你们样。"],"n":"穆罕默德"}]