[{"i":9,"v":["मुशरिकों (बहुदेववादियों) से जिनसे तुमने संधि की थी, विरक्ति (की उद्घॊषणा) है अल्लाह और उसके रसूल की ओर से","अतः इस धरती में चार महीने और चल-फिर लो और यह बात जान लो कि अल्लाह के क़ाबू से बाहर नहीं जा सकते और यह कि अल्लाह इनकार करनेवालों को अपमानित करता है।","सार्वजनिक उद्घॊषणा है अल्लाह और उसके रसूल की ओर से, बड़े हज के दिन लोगों के लिए, कि \"अल्लाह मुशरिकों के प्रति जिम्मेदार से बरी है और उसका रसूल भी। अब यदि तुम तौबा कर लो, तो यह तुम्हारे ही लिए अच्छा है, किन्तु यदि तुम मुह मोड़ते हो, तो जान लो कि तुम अल्लाह के क़ाबू से बाहर नहीं जा सकते।\" और इनकार करनेवालों के लिए एक दुखद यातना की शुभ-सूचना दे दो","सिवाय उन मुशरिकों के जिनसे तुमने संधि-समझौते किए, फिर उन्होंने तुम्हारे साथ अपने वचन को पूर्ण करने में कोई कमी नही की और न तुम्हारे विरुद्ध किसी की सहायता ही की, तो उनके साथ उनकी संधि को उन लोगों के निर्धारित समय तक पूरा करो। निश्चय ही अल्लाह को डर रखनेवाले प्रिय है","फिर, जब हराम (प्रतिष्ठित) महीने बीत जाएँ तो मुशरिकों को जहाँ कहीं पाओ क़त्ल करो, उन्हें पकड़ो और उन्हें घेरो और हर घात की जगह उनकी ताक में बैठो। फिर यदि वे तौबा कर लें और नमाज़ क़ायम करें और ज़कात दें तो उनका मार्ग छोड़ दो, निश्चय ही अल्लाह बड़ा क्षमाशील, दयावान है","और यदि मुशरिकों में से कोई तुमसे शरण माँगे, तो तुम उसे शरण दे दो, यहाँ तक कि वह अल्लाह की वाणी सुन ले। फिर उसे उसके सुरक्षित स्थान पर पहुँचा दो, क्योंकि वे ऐसे लोग हैं, जिन्हें ज्ञान नहीं","इन मुशरिकों को किसी संधि की कोई ज़िम्मेदारी अल्लाह और उसके रसूल पर कैसे बाक़ी रह सकती है? - उन लोगों का मामला इससे अलग है, जिनसे तुमने मस्जिदे हराम (काबा) के पास संधि की थी, तो जब तक वे तुम्हारे साथ सीधे रहें, तब तक तुम भी उनके साथ सीधे रहो। निश्चय ही अल्लाह को डर रखनेवाले प्रिय है।","कैसे बाक़ी रह सकती है? जबकि उनका हाल यह है कि यदि वे तुम्हें दबा पाएँ तो वे न तुम्हारे विषय में किसी नाते-रिश्ते का ख़याल रखें औऱ न किसी अभिवचन का। वे अपने मुँह ही से तुम्हें राज़ी करते है, किन्तु उनके दिल इनकार करते रहते है और उनमें अधिकतर अवज्ञाकारी है","उन्होंने अल्लाह की आयतों के बदले थोड़ा-सा मूल्य स्वीकार किया और इस प्रकार वे उसका मार्ग अपनाने से रूक गए। निश्चय ही बहुत बुरा है, जो कुछ वे कर रहे हैं","किसी मोमिन के बारे में न तो नाते-रिश्ते का ख़याल रखते है और न किसी अभिवचन का। वही लोग है जिन्होंने सीमा का उल्लंघन किया","अतः यदि वे तौबा कर लें और नमाज़ क़ायम करें और ज़कात दें तो वे धर्म के भाई हैं। और हम उन लोगों के लिए आयतें खोल-खोलकर बयान करते हैं, जो जानना चाहें","और यदि अपने अभिवचन के पश्चात वे अपनी क़समॊं कॊ तॊड़ डालॆं और तुम्हारॆ दीन (धर्म) पर चॊटें करनॆ लगॆं, तॊ फिर कुफ़्र (अधर्म) कॆ सरदारों सॆ युद्ध करॊ, उनकी क़समॆं कुछ नहीं, ताकि वॆ बाज़ आ जाऐं।","क्या तुम ऐसॆ लॊगॊं सॆ नहीं लड़ॊगॆ जिन्हॊंनॆ अपनी क़समों को तोड़ डालीं और रसूल को निकाल देना चाहा और वही हैं जिन्होंने तुमसे छेड़ में पहल की? क्या तुम उनसे डरते हो? यदि तुम मोमिन हो तो इसका ज़्यादा हक़दार अल्लाह है कि तुम उससे डरो","उनसे लड़ो। अल्लाह तुम्हारे हाथों से उन्हें यातना देगा और उन्हें अपमानित करेगा और उनके मुक़ाबले में वह तुम्हारी सहायता करेगा। और ईमानवाले लोगों के दिलों का दुखमोचन करेगा","उनके दिलों का क्रोध मिटाएगा, अल्लाह जिसे चाहेगा, उसपर दया-दृष्टि डालेगा। अल्लाह सर्वज्ञ, तत्वदर्शी है","क्या तुमने यह समझ रखा है कि तुम ऐसे ही छोड़ दिए जाओगे, हालाँकि अल्लाह ने अभी उन लोगों को छाँटा ही नहीं, जिन्होंने तुममें से जिहाद किया और अल्लाह और उसके रसूल और मोमिनों को छोड़कर किसी को घनिष्ठ मित्र नहीं बनाया? तुम जो कुछ भी करते हो, अल्लाह उसकी ख़बर रखता है","यह मुशरिकों का काम नहीं कि वे अल्लाह की मस्जिदों को आबाद करें और उसके प्रबंधक हों, जबकि वे स्वयं अपने विरुद्ध कुफ़्र की गवाही दे रहे है। उन लोगों का सारा किया-धरा अकारथ गया और वे आग में सदैव रहेंगे","अल्लाह की मस्जिदों का प्रबंधक और उसे आबाद करनेवाला वही हो सकता है जो अल्लाह और अंतिम दिन पर ईमान लाया, नमाज़ क़ायम की और ज़कात दी और अल्लाह के सिवा किसी से न डरा। अतः ऐसे ही लोग, आशा है कि सीधा मार्ग पानेवाले होंगे","क्या तुमने हाजियों को पानी पिलाने और मस्जिदे हराम (काबा) के प्रबंध को उस क्यक्ति के काम के बराबर ठहरा लिया है, जो अल्लाह और अंतिम दिन पर ईमान लाया और उसने अल्लाह के मार्ग में संघर्ष किया?अल्लाह की दृष्टि में वे बराबर नहीं। और अल्लाह अत्याचारी लोगों को मार्ग नहीं दिखाता","जो लोग ईमान लाए और उन्होंने हिजरत की और अल्लाह के मार्ग में अपने मालों और अपनी जानों से जिहाद किया, अल्लाह के यहाँ दर्जे में वे बहुत बड़े है और वही सफल है","उन्हें उनका रब अपना दयालुता और प्रसन्नता और ऐसे बाग़ों की शुभ-सूचना देता है, जिनमें उनके लिए स्थायी सुख-सामग्री है","उनमें वे सदैव रहेंगे। निस्संदेह अल्लाह के पास बड़ा बदला है","ऐ ईमान लानेवालो! अपने बाप और अपने भाइयों को अपने मित्र न बनाओ यदि ईमान के मुक़ाबले में कुफ़्र उन्हें प्रिय हो। तुममें से जो कोई उन्हें अपना मित्र बनाएगा, तो ऐसे ही लोग अत्याचारी होंगे","कह दो, \"यदि तुम्हारे बाप, तुम्हारे बेटे, तुम्हारे भाई, तुम्हारी पत्नि यों और तुम्हारे रिश्ते-नातेवाले और माल, जो तुमने कमाए है और कारोबार जिसके मन्दा पड़ जाने का तुम्हें भय है और घर जिन्हें तुम पसन्द करते हो, तुम्हे अल्लाह और उसके रसूल और उसके मार्ग में जिहाद करने से अधिक प्रिय है तो प्रतीक्षा करो, यहाँ तक कि अल्लाह अपना फ़ैसला ले आए। औऱ अल्लाह अवज्ञाकारियों को मार्ग नहीं दिखाता।","अल्लाह बहुत-से अवसरों पर तुम्हारी सहायता कर चुका है और हुनैन (की लड़ाई) के दिन भी, जब तुम अपनी अधिकता पर फूल गए, तो वह तुम्हारे कुछ काम न आई और धरती अपनी विशालता के बावजूद तुम पर तंग हो गई। फिर तुम पीठ फेरकर भाग खड़े हुए","अन्ततः अल्लाह ने अपने रसूल पर और मोमिनों पर अपनी सकीनत (प्रशान्ति) उतारी और ऐसी सेनाएँ उतारी जिनको तुमने नहीं देखा। और इनकार करनेवालों को यातना दी, और यही इनकार करनेवालों का बदला है","फिर इसके बाद अल्लाह जिसको चाहता है उसे तौबा नसीब करता है। अल्लाह बड़ा क्षमाशील, दयावान है","ऐ ईमान लानेवालो! मुशरिक तो बस अपवित्र ही है। अतः इस वर्ष के पश्चात वे मस्जिदे हराम के पास न आएँ। और यदि तुम्हें निर्धनता का भय हो तो आगे यदि अल्लाह चाहेगा तो तुम्हें अपने अनुग्रह से समृद्ध कर देगा। निश्चय ही अल्लाह सब कुछ जाननेवाला, अत्यन्त तत्वदर्शी है","वे किताबवाले जो न अल्लाह पर ईमान रखते है और न अन्तिम दिन पर और न अल्लाह और उसके रसूल के हराम ठहराए हुए को हराम ठहराते है और न सत्यधर्म का अनुपालन करते है, उनसे लड़ो, यहाँ तक कि वे सत्ता से विलग होकर और छोटे (अधीनस्थ) बनकर जिज़्या देने लगे","यहूदी करते है, \"उज़ैर अल्लाह का बेटा है।\" और ईसाई कहते है, \"मसीह अल्लाह का बेटा है।\" ये उनकी अपने मुँह की बातें हैं। ये उन लोगों की-सी बातें कर रहे है जो इससे पहले इनकार कर चुके है। अल्लाह की मार इन पर! ये कहाँ से औधे हुए जा रहे हैं","उन्होंने अल्लाह से हटकर अपने धर्मज्ञाताओं और संसार-त्यागी संतों और मरयम के बेटे ईसा को अपने रब बना लिए है - हालाँकि उन्हें इसके सिवा और कोई आदेश नहीं दिया गया था कि अकेले इष्टि-पूज्य की वे बन्दगी करें, जिसक सिवा कोई और पूज्य नहीं। उसकी महिमा के प्रतिकूल है वह शिर्क जो ये लोग करते है।","चाहते है कि अल्लाह के प्रकाश को अपने मुँह से बुझा दें, किन्तु अल्लाह अपने प्रकाश को पूर्ण किए बिना नहीं रहेगा, चाहे इनकार करनेवालों को अप्रिय ही लगे","वही है जिसने अपने रसूल को मार्गदर्शन और सत्यधर्म के साथ भेजा ताकि उसे तमाम दीन (धर्म) पर प्रभावी कर दे, चाहे मुशरिकों को बुरा लगे","ऐ ईमान लानेवालो! अवश्य ही बहुत-से धर्मज्ञाता और संसार-त्यागी संत ऐसे है जो लोगो को माल नाहक़ खाते है और अल्लाह के मार्ग से रोकते है, और जो लोग सोना और चाँदी एकत्र करके रखते है और उन्हें अल्लाह के मार्ग में ख़र्च नहीं करते, उन्हें दुखद यातना की शुभ-सूचना दे दो","जिस दिन उनको जहन्नम की आग में तपाया जाएगा फिर उससे उनके ललाटो और उनके पहलुओ और उनकी पीठों को दाग़ा जाएगा (और कहा जाएगा), \"यहीं है जो तुमने अपने लिए संचय किया, तो जो कुछ तुम संचित करते रहे हो, उसका मज़ा चखो","निस्संदेह महीनों की संख्या - अल्लाह के अध्यादेश में उस दिन से जब उसने आकाशों और धरती को पैदा किया - अल्लाह की दृष्टि में बारह महीने है। उनमें चार आदर के है, यही सीधा दीन (धर्म) है। अतः तुम उन (महीनों) में अपने ऊपर अत्याचार न करो। और मुशरिकों से तुम सबके सब लड़ो, जिस प्रकार वे सब मिलकर तुमसे लड़ते है। और जान लो कि अल्लाह डर रखनेवालों के साथ है","(आदर के महीनों का) हटाना तो बस कुफ़्र में एक बृद्धि है, जिससे इनकार करनेवाले गुमराही में पड़ते है। किसी वर्ष वे उसे हलाल (वैध) ठहरा लेते है और किसी वर्ष उसको हराम ठहरा लेते है, ताकि अल्लाह के आदृत (महीनों) की संख्या पूरी कर लें, और इस प्रकार अल्लाह के हराम किए हुए को वैध ठहरा ले। उनके अपने बुरे कर्म उनके लिए सुहाने हो गए है और अल्लाह इनकार करनेवाले लोगों को सीधा मार्ग नहीं दिखाता","ऐ ईमान लानेवालो! तुम्हें क्या हो गया है कि जब तुमसे कहा जाता है, \"अल्लाह के मार्ग में निकलो\" तो तुम धरती पर ढहे जाते हो? क्या तुम आख़िरत की अपेक्षा सांसारिक जीवन पर राज़ी हो गए? सांसारिक जीवन की सुख-सामग्री तो आख़िरत के हिसाब में है कुछ थोड़ी ही","यदि तुम निकालोगे तो वह तुम्हें दुखद यातना देगा और वह तुम्हारी जगह दूसरे गिरोह को ले आएगा और तुम उसका कुछ न बिगाड़ सकोगे। और अल्लाह हर चीज़ की सामर्थ्य रखता है","यदि तुम उसकी सहायता न भी करो तो अल्लाह उसकी सहायता उस समय कर चुका है जब इनकार करनेवालों ने उसे इस स्थिति में निकाला कि वह केवल दो में का दूसरा था, जब वे दोनों गुफ़ा में थे। जबकि वह अपने साथी से कह रहा था, \"शोकाकुल न हो। अवश्यमेव अल्लाह हमारे साथ है।\" फिर अल्लाह ने उसपर अपनी ओर से सकीनत (प्रशान्ति) उतारी और उसकी सहायता ऐसी सेनाओं से की जिन्हें तुम देख न सके और इनकार करनेवालों का बोल नीचा कर दिया, बोल तो अल्लाह ही का ऊँचा रहता है। अल्लाह अत्यन्त प्रभुत्वशील, तत्वदर्शी है","हलके और बोझिल निकल पड़ो और अल्लाह के मार्ग में अपने मालों और अपनी जानों के साथ जिहाद करो! यही तुम्हारे लिए उत्तम है, यदि तुम जानो","यदि निकट (भविष्य में) ही कुछ मिलनेवाला होता और सफ़र भी हलका होता तो वे अवश्य तुम्हारे पीछे चल पड़ते, किन्तु मार्ग की दूरी उन्हें कठिन और बहुत दीर्घ प्रतीत हुई। अब वे अल्लाह की क़समें खाएँगे कि, \"यदि हममें इसकी सामर्थ्य होती तो हम अवश्य तुम्हारे साथ निकलते।\" वे अपने आपको तबाही में डाल रहे है और अल्लाह भली-भाँति जानता है कि निश्चय ही वे झूठे है","अल्लाह ने तुम्हे क्षमा कर दिया! तुमने उन्हें क्यों अनुमति दे दी, यहाँ तक कि जो लोग सच्चे है वे तुम्हारे सामने प्रकट हो जाते और झूठों को भी तुम जान लेते","जो लोग अल्लाह और अंतिम दिन पर ईमान रखते है, वे तुमसे कभी यह नहीं चाहेंगे कि उन्हें अपने मालों और अपनी जानों के साथ जिहाद करने से माफ़ रखा जाए। और अल्लाह डर रखनेवालों को भली-भाँति जानता है","तुमसे छुट्टी तो बस वही लोग माँगते है जो अल्लाह और अन्तिम दिन पर ईमान नहीं रखते, और जिनके दिल सन्देह में पड़े है, तो वे अपने सन्देह ही में डाँवाडोल हो रहे है","यदि वे निकलने का इरादा करते तो इसके लिए कुछ सामग्री जुटाते, किन्तु अल्लाह ने उनके उठने को नापसन्द किया तो उसने उन्हें रोक दिया। उनके कह दिया गया, \"बैठनेवालों के साथ बैठ रहो।","यदि वे तुम्हारे साथ निकलते भी तो तुम्हारे अन्दर ख़राबी के सिवा किसी और चीज़ की अभिवृद्धि नहीं करते। और वे तुम्हारे बीच उपद्रव मचाने के लिए दौड़-धूप करते और तुममें उनकी सुननेवाले है। और अल्लाह अत्याचारियों को भली-भाँति जानता है","उन्होंने तो इससे पहले भी उपद्रव मचाना चाहा था और वे तुम्हारे विरुद्ध घटनाओं और मामलों के उलटने-पलटने में लगे रहे, यहाँ तक कि हक़ आ गया और अल्लाह को आदेश प्रकट होकर रहा, यद्यपि उन्हें अप्रिय ही लगता रहा","उनमें कोई है, जो कहता है, \"मुझे इजाज़त दे दीजिए, मुझे फ़ितने में न डालिए।\" जान लो कि वे फ़ितने में तो पड़ ही चुके है और निश्चय ही जहन्नम भी इनकार करनेवालों को घेर रही है","यदि तुम्हें कोई अच्छी हालत पेश आती है, तो उन्हें बुरा लगता है औऱ यदि तुम पर कोई मुसीबत आ जाती है, तो वे कहते है, \"हमने तो अपना काम पहले ही सँभाल लिया था।\" और वे ख़ुश होते हुए पलटते है","कह दो, \"हमें कुछ भी पेश नहीं आ सकता सिवाय उसके जो अल्लाह ने लिख दिया है। वही हमारा स्वामी है। और ईमानवालों को अल्लाह ही पर भरोसा करना चाहिए।","कहो, \"तुम हमारे लिए दो भलाईयों में से किसी एक भलाई के सिवा किसकी प्रतीक्षा कर सकते है? जबकि हमें तुम्हारे हक़ में इसी की प्रतिक्षा है कि अल्लाह अपनी ओर से तुम्हें कोई यातना देता है या हमारे हाथों दिलाता है। अच्छा तो तुम भी प्रतीक्षा करो, हम भी तुम्हारे साथ प्रतीक्षा कर रहे है।","कह दो, \"तुम चाहे स्वेच्छापूर्वक ख़र्च करो या अनिच्छापूर्वक, तुमसे कुछ भी स्वीकार न किया जाएगा। निस्संदेह तुम अवज्ञाकारी लोग हो।","उनके ख़र्च के स्वीकृत होने में इसके अतिरिक्त और कोई चीज़ बाधक नहीं कि उन्होंने अल्लाह औऱ उसके रसूल के साथ कुफ़्र किया। नमाज़ को आते है तो बस हारे जी आते है और ख़र्च करते है, तो अनिच्छापूर्वक ही","अतः उनके माल तुम्हें मोहित न करें और न उनकी सन्तान ही। अल्लाह तो बस यह चाहता है कि उनके द्वारा उन्हें सांसारिक जीवन में यातना दे और उनके प्राण इस दशा में निकलें कि वे इनकार करनेवाले ही रहे","वे अल्लाह की क़समें खाते है कि वे तुम्हीं में से है, हालाँकि वे तुममें से नहीं है, बल्कि वे ऐसे लोग है जो त्रस्त रहते है","यदि वे कोई शरण पा लें या कोई गुफा या घुस बैठने की जगह, तो अवश्य ही वे बगटुट उसकी ओर उल्टे भाग जाएँ","और उनमें से कुछ लोग सदक़ो के विषय में तुम पर चोटे करते है। किन्तु यदि उन्हें उसमें से दे दिया जाए तो प्रसन्न हो जाएँ और यदि उन्हें उसमें से न दिया गया तो क्या देखोगे कि वे क्रोधित होने लगते है","यदि अल्लाह और उसके रसूल ने जो कुछ उन्हें दिया था, उसपर वे राज़ी रहते औऱ कहते कि \"हमारे लिए अल्लाह काफ़ी है। अल्लाह हमें जल्द ही अपने अनुग्रह से देगा और उसका रसूल भी। हम तो अल्लाह ही की ओऱ उन्मुख है।\" (तो यह उनके लिए अच्छा होता)","सदक़े तो बस ग़रीबों, मुहताजों और उन लोगों के लिए है, जो काम पर नियुक्त हों और उनके लिए जिनके दिलों को आकृष्ट करना औऱ परचाना अभीष्ट हो और गर्दनों को छुड़ाने और क़र्ज़दारों और तावान भरनेवालों की सहायता करने में, अल्लाह के मार्ग में, मुसाफ़िरों की सहायता करने में लगाने के लिए है। यह अल्लाह की ओर से ठहराया हुआ हुक्म है। अल्लाह सब कुछ जाननेवाला, अत्यन्त तत्वदर्शी है","और उनमें कुछ लोग ऐसे हैं, जो नबी को दुख देते है और कहते है, \"वह तो निरा कान है!\" कह दो, \"वह सर्वथा कान तुम्हारी भलाई के लिए है। वह अल्लाह पर ईमान रखता है और ईमानवालों पर भी विश्वास करता है। और उन लोगों के लिए सर्वथा दयालुता है जो तुममें से ईमान लाए है। रहे वे लोग जो अल्लाह के रसूल को दुख देते है, उनके लिए दुखद यातना है।","वे तुम लोगों के सामने अल्लाह की क़समें खाते है, ताकि तुम्हें राज़ी कर लें, हालाँकि यदि वे मोमिन है तो अल्लाह और उसका रसूल इसके ज़्यादा हक़दार है कि उनको राज़ी करें","क्या उन्हें मालूम नहीं कि जो अल्लाह औऱ उसके रसूल का विरोध करता है, उसके लिए जहन्नम की आग है जिसमें वह सदैव रहेगा। यह बहुत बड़ी रुसवाई है","मुनाफ़िक़ (कपटाचारी) डर रहे है कि कहीं उनके बारे में कोई ऐसी सूरा न अवतरित हो जाए जो वह सब कुछ उनपर खोल दे, जो उनके दिलों में है। कह दो, \"मज़ाक़ उड़ा लो, अल्लाह तो उसे प्रकट करके रहेगा, जिसका तुम्हें डर है।","और यदि उनसे पूछो तो कह देंगे, \"हम तो केवल बातें और हँसी-खेल कर रहे थे।\" कहो, \"क्या अल्लाह, उसकी आयतों और उसके रसूल के साथ हँसी-मज़ाक़ करते थे","बहाने न बनाओ, तुमने अपने ईमान के पश्चात इनकार किया। यदि हम तुम्हारे कुछ लोगों को क्षमा भी कर दें तो भी कुछ लोगों को यातना देकर ही रहेंगे, क्योंकि वे अपराधी हैं।","मुनाफ़िक़ पुरुष और मुनाफ़िक़ स्त्रियाँ सब एक ही थैली के चट्टे-बट्टे हैं। वे बुराई का हुक्म देते है और भलाई से रोकते है और हाथों को बन्द किए रहते है। वे अल्लाह को भूल बैठे तो उसने भी उन्हें भुला दिया। निश्चय ही मुनाफ़िक़ अवज्ञाकारी हैं","अल्लाह ने मुनाफ़िक़ पुरुषों और मुनाफ़िक़ स्त्रियों और इनकार करनेवालों से जहन्नम की आग का वादा किया है, जिसमें वे सदैव ही रहेंगे। वही उनके लिए काफ़ी है और अल्लाह ने उनपर लानत की, और उनके लिए स्थाई यातना है","उन लोगों की तरह, जो तुमसे पहले गुज़र चुके हैं, वे शक्ति में तुमसे बढ़-बढ़कर थे और माल और औलाद में भी बढ़े हुए थे। फिर उन्होंने अपने हिस्से का मज़ा उठाना चाहा और तुमने भी अपने हिस्से का मज़ा उठाना चाहा, जिस प्रकार कि तुमसे पहले के लोगों ने अपने हिस्से का मज़ा उठाना चाहा, और जिस वाद-विवाद में तुम पड़े थे तुम भी वाद-विवाद में पड़ गए। ये वही लोग है जिनका किया-धरा दुनिया और आख़िरत में अकारथ गया, और वही घाटे में है","क्या उन्हें उन लोगों का वृतान्त नहीं पहुँचा जो उनसे पहले गुज़रे - नूह के लोगो का, आद और समूद का, और इबराहीम की क़ौम का और मदयनवालों का और उन बस्तियों का जिन्हें उलट दिया गया? उसके रसूल उनके पास खुली निशानियाँ लेकर आए थे, फिर अल्लाह ऐसा न था कि वह उनपर अत्याचार करता, किन्तु वे स्वयं अपने-आप पर अत्याचार कर रहे थे","रहे मोमिन मर्द औऱ मोमिन औरतें, वे सब परस्पर एक-दूसरे के मित्र है। भलाई का हुक्म देते है और बुराई से रोकते है। नमाज़ क़ायम करते हैं, ज़कात देते है और अल्लाह और उसके रसूल का आज्ञापालन करते हैं। ये वे लोग है, जिनकर शीघ्र ही अल्लाह दया करेगा। निस्सन्देह प्रभुत्वशाली, तत्वदर्शी है","मोमिन मर्दों और मोमिन औरतों से अल्लाह ने ऐसे बाग़ों का वादा किया है जिनके नीचे नहरें बह रही होंगी, जिनमें वे सदैव रहेंगे और सदाबहार बाग़ों में पवित्र निवास गृहों का (भी वादा है) और, अल्लाह की प्रसन्नता और रज़ामन्दी का; जो सबसे बढ़कर है। यही सबसे बड़ी सफलता है","ऐ नबी! इनकार करनेवालों और मुनाफ़िक़ों से जिहाद करो और उनके साथ सख़्ती से पेश आओ। अन्ततः उनका ठिकाना जहन्नम है और वह जा पहुँचने की बहुत बुरी जगह है","वे अल्लाह की क़समें खाते है कि उन्होंने नहीं कहा, हालाँकि उन्होंने अवश्य ही कुफ़्र की बात कही है और अपने इस्लाम स्वीकार करने के पश्चात इनकार किया, और वह चाहा जो वे न पा सके। उनके प्रतिशोध का कारण तो यह है कि अल्लाह और उसके रसूल ने अपने अनुग्रह से उन्हें समृद्ध कर दिया। अब यदि वे तौबा कर लें तो उन्हीं के लिए अच्छा है और यदि उन्होंने मुँह मोड़ा तो अल्लाह उन्हें दुनिया और आख़िरत में दुखद यातना देगा और धरती में उनका न कोई मित्र होगा और न सहायक","और उनमें से कुछ लोग ऐसे भी है जिन्होने अल्लाह को वचन दिया था कि \"यदि उसने हमें अपने अनुग्रह से दिया तो हम अवश्य दान करेंगे और नेक होकर रहेंगे।","किन्तु जब अल्लाह ने उन्हें अपने अनुग्रह से दिया तो वे उसमें कंजूसी करने लगे और पहलू बचाकर फिर गए","फिर परिणाम यह हुआ कि उसने उनके दिलों में उस दिन तक के लिए कपटाचार डाल दिया, जब वे उससे मिलेंगे, इसलिए कि उन्होंने अल्लाह से जो प्रतिज्ञा की थी उसे भंग कर दिया और इसलिए भी कि वे झूठ बोलते रहे","क्या उन्हें खबर नहीं कि अल्लाह उनका भेद और उनकी कानाफुसियों को अच्छी तरह जानता है और यह कि अल्लाह परोक्ष की सारी बातों को भली-भाँति जानता है","जो लोग स्वेच्छापूर्वक देनेवाले मोमिनों पर उनके सदक़ो (दान) के विषय में चोटें करते है और उन लोगों का उपहास करते है, जिनके पास इसके सिवा कुछ नहीं जो वे मशक़्क़त उठाकर देते है, उन (उपहास करनेवालों) का उपहास अल्लाह ने किया और उनके लिए दुखद यातना है","तुम उनके लिए क्षमा की प्रार्थना करो या उनके लिए क्षमा की प्रार्थना न करो। यदि तुम उनके लिए सत्तर बार भी क्षमा की प्रार्थना करोगे, तो भी अल्लाह उन्हें क्षमा नहीं करेगा, यह इसलिए कि उन्होंने अल्लाह और उसके रसूल के साथ कुफ़्र किया और अल्लाह अवज्ञाकारियों को सीधा मार्ग नहीं दिखाता","पीछे रह जानेवाले अल्लाह के रसूल के पीछे अपने बैठ रहने पर प्रसन्न हुए। उन्हें यह नापसन्द हुआ कि अल्लाह के मार्ग में अपने मालों और अपनी जानों के साथ जिहाद करें। और उन्होंने कहा, \"इस गर्मी में न निकलो।\" कह दो, \"जहन्नम की आग इससे कहीं अधिक गर्म है,\" यदि वे समझ पाते (तो ऐसा न कहते)","अब चाहिए कि जो कुछ वे कमाते रहे है, उसके बदले में हँसे कम और रोएँ अधिक","अव यदि अल्लाह तुम्हें उनके किसी गिरोह की ओर रुजू कर दे और भविष्य में वे तुमसे साथ निकलने की अनुमति चाहें तो कह देना, \"तुम मेरे साथ कभी भी नहीं निकल सकते और न मेरे साथ होकर किसी शत्रु से लड़ सकते हो। तुम पहली बार बैठ रहने पर ही राज़ी हुए, तो अब पीछे रहनेवालों के साथ बैठे रहो।","औऱ उनमें से जिस किसी व्यक्ति की मृत्यु हो उसकी जनाज़े की नमाज़ कभी न पढ़ना और न कभी उसकी क़ब्र पर खड़े होना। उन्होंने तो अल्लाह और उसके रसूल के साथ कुफ़्र किया और मरे इस दशा में कि अवज्ञाकारी थे","और उनके माल और उनकी औलाद तुम्हें मोहित न करें। अल्लाह तो बस यह चाहता है कि उनके द्वारा उन्हें संसार में यातना दे और उनके प्राण इस दशा में निकलें कि वे काफ़िर हों","और जब कोई सूरा उतरती है कि \"अल्लाह पर ईमान लाओ और उसके रसूल के साथ होकर जिहाद करो।\" तो उनके सामर्थ्यवान लोग तुमसे छुट्टी माँगने लगते है और कहते है कि \"हमें छोड़ दो कि हम बैठनेवालों के साथ रह जाएँ।","वे इसी पर राज़ी हुए कि पीछे रह जानेवाली स्त्रियों के साथ रह जाएँ और उनके दिलों पर तो मुहर लग गई है, अतः वे समझते नहीं","किन्तु, रसूल और उसके ईमानवाले साथियों ने अपने मालों और अपनी जानों के साथ जिहाद किया, और वही लोग है जिनके लिए भलाइयाँ है और वही लोग है जो सफल है","अल्लाह ने उनके लिए ऐसे बाग़ तैयार कर रखे हैं, जिनके नीचे नहरें बह रह हैं, वे उनमें सदैव रहेंगे। यही बड़ी सफलता है","बहाने करनेवाले बद्दूल भी आए कि उन्हें (बैठे रहने की) छुट्टी मिल जाए। और जो अल्लाह और उसके रसूल से झूठ बोले वे भी बैठे रहे। उनमें से जिन्होंने इनकार किया उन्हें शीघ्र ही एक दुखद यातना पहुँचकर रहेगी","न तो कमज़ोरों के लिए कोई दोष की बात है और न बीमारों के लिए और न उन लोगों के लिए जिन्हें ख़र्च करने के लिए कुछ प्राप्त नहीं, जबकि वे अल्लाह और उसके रसूल के प्रति निष्ठावान हों। उत्तमकारों पर इलज़ाम की कोई गुंजाइश नहीं है। अल्लाह तो बड़ा क्षमाशील, अत्यन्त दयावान है","और न उन लोगों पर आक्षेप करने की कोई गुंजाइश है जिनका हाल यह है कि जब वे तुम्हारे पास आते है, कि तुम उनके लिए सवारी का प्रबन्ध कर दो, तुम कहते हो, \"मुझे ऐसा कुछ प्राप्त नहीं जिसपर तुम्हें सवार करूँ।\" वे इस दशा में लौटते है कि इस ग़म में उनकी आँखे आँसू बहा रही होती है कि वे अपने पास ख़र्च करने को कुछ नहीं पाते","इल्ज़ाम तो बस उनपर है जो धनवान होते हुए तुमसे छुट्टी माँगते है। वे इसपर राज़ी हुए कि पीछे डाले गए लोगों के साथ रह जाएँ। अल्लाह ने तो उनके दिलों पर मुहर लगा दी है, इसलिए वे जानते नहीं","जब तुम पलटकर उनके पास पहुँचोगे तो वे तुम्हारे सामने बहाने करेंगे। तुम कह देना, \"बहाने न बनाओ। हम तु्म्हारी बात कदापि नहीं मानेंगे। हमें अल्लाह ने तुम्हारे वृत्तांत बता दिए है। अभी अल्लाह और उसका रसूल तुम्हारे काम को देखेगा, फिर तुम उसकी ओर लौटोगे, जो छिपे और खुले का ज्ञान रखता है। फिर जो कुछ तुम करते रहे हो वह तुम्हे बता देगा।","जब तुम पलटकर उनके पास जाओगे तो वे तुम्हारे सामने अल्लाह की क़समें खाएँगे, ताकि तुम उन्हें उनकी हालत पर छोड़ दो। तो तुम उन्हें छोड़ ही दो। निश्चय ही वे गन्दगी है और उनका ठिकाना जहन्नम है। जो कुछ वे कमाते रहे है, यह उसी का बदला है","वे तुम्हारे सामने क़समें खाएँगे ताकि तुम उनसे राज़ी हो जाओ, किन्तु यदि तुम उनसे राज़ी भी हो गए तो अल्लाह ऐसे लोगो से कदापि राज़ी न होगा, जो अवज्ञाकारी है","वे बद्दूग इनकार और कपटाचार में बहुत-ही बढ़े हुए है। और इसी के ज़्यादा योग्य है कि उनकी सीमाओं से अनभिज्ञ रहें, जिसे अल्लाह ने अपने रसूल पर अवतरित किया है। अल्लाह सर्वज्ञ, तत्वदर्शी है","और कुछ बद्दूज ऐसे है कि वे जो कुछ ख़र्च करते है, उसे तावान समझते है और तुम्हारे हक़ मं बुरी गर्दिशों (बुरे दिन) की प्रतीक्षा में हैं, बुरी गर्दिश में तो वही है। अल्लाह सब कुछ सुनता, जानता है","और बद्दु,ओं में ऐसे भी लोग है जो अल्लाह और अन्तिम दिन को मानते है और जो कुछ ख़र्च करते है, उसे अल्लाह के यहाँ निकटताओं का और रसूल की दुआओं को प्राप्त करने का साधन बनाते है। हाँ! निस्संदेह वह उनके हक़ में निकटता ही है। अल्लाह उन्हें शीघ्र ही अपनी दयालुता में दाख़िल करेगा। निश्चय ही अल्लाह अत्यन्त क्षमाशील, दयावान है","सबसे पहले आगे बढ़नेवाले मुहाजिर और अनसार और जिन्होंने भली प्रकार उनका अनुसरण किया, अल्लाह उनसे राज़ी हुआ और वे उससे राज़ी हुए। और उसने उनके लिए ऐसे बाग़ तैयार कर रखे है, जिनके नीचे नहरें बह रही है, वे उनमें सदैव रहेंगे। यही बड़ी सफलता है","और तुम्हारे आस-पास के बद्दुनओं में और मदीनावालों में कुछ ऐसे कपटाचारी है जो कपट-नीति पर जमें हुए है। उनको तुम नहीं जानते, हम उन्हें भली-भाँति जानते है। शीघ्र ही हम उन्हें दो बार यातना देंगे। फिर वे एक बड़ी यातना की ओर लौटाए जाएँगे","और दूसरे कुछ लोग है जिन्होंने अपने गुनाहों का इक़रार किया। उन्होंने मिले-जुले कर्म किए, कुछ अच्छे और कुछ बुरे। आशा है कि अल्लाह की कृपा-स्पष्ट उनपर हो। निस्संदेह अल्लाह अत्यन्त क्षमाशील, दयावान है","तुम उनके माल में से दान लेकर उन्हें शुद्ध करो और उनके द्वारा उन (की आत्मा) को विकसित करो और उनके लिए दुआ करो। निस्संदेह तुम्हारी दुआ उनके लिए सर्वथा परितोष है। अल्लाह सब कुछ सुनता, जानता है","क्या वे जानते नहीं कि अल्लाह ही अपने बन्दों की तौबा क़बूल करता है और सदक़े लेता है और यह कि अल्लाह ही तौबा क़बूल करनेवाला, अत्यन्त दयावान है","कह दो, \"कर्म किए जाओ। अभी अल्लाह और उसका रसूल और ईमानवाले तुम्हारे कर्म को देखेंगे। फिर तुम उसकी ओर पलटोगे, जो छिपे और खुले को जानता है। फिर जो कुछ तम करते रहे हो, वह सब तुम्हें बता देगा।","और कुछ दूसरे लोग भी है जिनका मामला अल्लाह का हुक्म आने तक स्थगित है, चाहे वह उन्हें यातना दे या उनकी तौबा क़बूल करे। अल्लाह सर्वज्ञ, तत्वदर्शी है","और कुछ ऐसे लोग भी हैं , जिन्होंने मस्जिद बनाई इसलिए कि नुक़सान पहुँचाएँ और कुफ़्र करें और इसलिए कि ईमानवालों के बीच फूट डाले और उस व्यक्ति के घात लगाने का ठिकाना बनाएँ, जो इससे पहले अल्लाह और उसके रसूल से लड़ चुका है। वे निश्चय ही क़समें खाएँगे कि \"हमने तो बस अच्छा ही चाहा था।\" किन्तु अल्लाह गवाही देता है कि वे बिलकुल झूठे है","तुम कभी भी उसमें खड़े न होना। वह मस्जिद जिसकी आधारशिला पहले दिन ही से ईशपरायणता पर रखी गई है, वह इसकी ज़्यादा हक़दार है कि तुम उसमें खड़े हो। उसमें ऐसे लोग पाए जाते हैं, जो अच्छी तरह स्वच्छ रहना पसन्द करते है, और अल्लाह भी पाक-साफ़ रहनेवालों को पसन्द करता है","फिर क्या वह अच्छा है जिसने अपने भवन की आधारशिला अल्लाह के भय और उसकी ख़ुशी पर रखी है या वह, जिसने अपने भवन की आधारशिला किसी खाई के खोखले कगार पर रखी, जो गिरने को है। फिर वह उसे लेकर जहन्नम की आग में जा गिरा? अल्लाह तो अत्याचारी लोगों को सीधा मार्ग नहीं दिखाता","उनका यह भवन जो उन्होंने बनाया है, सदैव उनके दिलों में खटक बनकर रहेगा। हाँ, यदि उनके दिल ही टुकड़े-टुकड़े हो जाएँ तो दूसरी बात है। अल्लाह तो सब कुछ जाननेवाला, अत्यन्त तत्वदर्शी है","निस्संदेह अल्लाह ने ईमानवालों से उनके प्राण और उनके माल इसके बदले में खरीद लिए है कि उनके लिए जन्नत है। वे अल्लाह के मार्ग में लड़ते है, तो वे मारते भी है और मारे भी जाते है। यह उनके ज़िम्मे तौरात, इनजील और क़ुरआन में (किया गया) एक पक्का वादा है। और अल्लाह से बढ़कर अपने वादे को पूरा करनेवाला हो भी कौन सकता है? अतः अपने उस सौदे पर खु़शियाँ मनाओ, जो सौदा तुमने उससे किया है। और यही सबसे बड़ी सफलता है","वे ऐसे हैं, जो तौबा करते हैं, बन्दगी करते है, स्तुति करते हैं, (अल्लाह के मार्ग में) भ्रमण करते हैं, (अल्लाह के आगे) झुकते है, सजदा करते है, भलाई का हुक्म देते है और बुराई से रोकते हैं और अल्लाह की निर्धारित सीमाओं की रक्षा करते हैं -और इन ईमानवालों को शुभ-सूचना दे दो","नबी और ईमान लानेवालों के लिए उचित नहीं कि वे बहुदेववादियों के लिए क्षमा की प्रार्थना करें, यद्यपि वे उसके नातेदार ही क्यों न हो, जबकि उनपर यह बात खुल चुकी है कि वे भड़कती आगवाले हैं","इबराहीम ने अपने बाप के लिए जो क्षमा की प्रार्थना की थी, वह तो केवल एक वादे के कारण की थी, जो वादा वह उससे कर चुका था। फिर जब उसपर यह बात खुल गई कि वह अल्लाह का शत्रु है तो वह उससे विरक्त हो गया। वास्तव में, इबराहीम बड़ा ही कोमल हृदय, अत्यन्त सहनशील था","अल्लाह ऐसा नहीं कि लोगों को पथभ्रष्ट ठहराए, जबकि वह उनको राह पर ला चुका हो, जब तक कि उन्हें साफ़-साफ़ वे बातें बता न दे, जिनसे उन्हें बचना है। निस्संदेह अल्लाह हर चीज़ को भली-भाँति जानता है","आकाशों और धरती का राज्य अल्लाह ही का है, वही जिलाता है और मारता है। अल्लाह से हटकर न तुम्हारा कोई मित्र है और न सहायक","अल्लाह नबी पर मेहरबान हो गया और मुहाजिरों और अनसार पर भी, जिन्होंने तंगी की घड़ी में उसका साथ दिया, इसके पश्चात कि उनमें से एक गिरोह के दिल कुटिलता की ओर झुक गए थे। फिर उसने उनपर दया-दृष्टि दर्शाई। निस्संदेह, वह उनके लिए अत्यन्त करुणामय, दयावान है","और उन तीनों पर भी जो पीछे छोड़ दिए गए थे, यहाँ तक कि जब धरती विशाल होते हुए भी उनपर तंग हो गई और उनके प्राण उनपर दुभर हो गए और उन्होंने समझा कि अल्लाह से बचने के लिए कोई शरण नहीं मिल सकती है तो उसी के यहाँ। फिर उसने उनपर कृपा-दृष्टि की ताकि वे पलट आएँ। निस्संदेह अल्लाह ही तौबा क़बूल करनेवाला, अत्यन्त दयावान है","ऐ ईमान लानेवालो! अल्लाह का डर रखों और सच्चे लोगों के साथ हो जाओ","मदीनावालों और उसके आसपास के बद्दूहओं को ऐसा नहीं चाहिए था कि अल्लाह के रसूल को छोड़कर पीछे रह जाएँ और न यह कि उसकी जान के मुक़ाबले में उन्हें अपनी जान अधिक प्रिय हो, क्योंकि वह अल्लाह के मार्ग में प्यास या थकान या भूख की कोई भी तकलीफ़ उठाएँ या किसी ऐसी जगह क़दम रखें, जिससे काफ़िरों का क्रोध भड़के या जो चरका भी वे शत्रु को लगाएँ, उसपर उनके हक में अनिवार्यतः एक सुकर्म लिख लिया जाता है। निस्संदेह अल्लाह उत्तमकार का कर्मफल अकारथ नहीं जाने देता","और वे थो़ड़ा या ज़्यादा जो कुछ भी ख़र्च करें या (अल्लाह के मार्ग में) कोई घाटी पार करें, उनके हक़ में अनिवार्यतः लिख लिया जाता है, ताकि अल्लाह उन्हें उनके अच्छे कर्मों का बदला प्रदान करे","यह तो नहीं कि ईमानवाले सब के सब निकल खड़े हों, फिर ऐसा क्यों नहीं हुआ कि उनके हर गिरोह में से कुछ लोग निकलते, ताकि वे धर्म में समझ प्राप्ति करते और ताकि वे अपने लोगों को सचेत करते, जब वे उनकी ओर लौटते, ताकि वे (बुरे कर्मों से) बचते","ऐ ईमान लानेवालो! उन इनकार करनेवालों से लड़ो जो तुम्हारे निकट है और चाहिए कि वे तुममें सख़्ती पाएँ, और जान रखो कि अल्लाह डर रखनेवालों के साथ है","जब भी कोई सूरा अवतरित की गई, तो उनमें से कुछ लोग कहते है, \"इसने तुममें से किसके ईमान को बढ़ाया?\" हाँ, जो लोग ईमान लाए है इसने उनके ईमान को बढ़ाया है। और वे आनन्द मना रहे है","रहे वे लोग जिनके दिलों में रोग है, उनकी गन्दगी में अभिवृद्धि करते हुए उसने उन्हें उनकी अपनी गन्दगी में और आगे बढ़ा दिया। और वे मरे तो इनकार की दशा ही में","क्या वे देखते नहीं कि प्रत्येक वर्ष वॆ एक या दो बार आज़माईश में डाले जाते है ? फिर भी न तो वे तौबा करते हैं और न चेतते।","और जब कोई सूरा अवतरित होती है, तो वे परस्पर एक-दूसरे को देखने लगते है कि \"तुम्हें कोई देख तो नहीं रहा है।\" फिर पलट जाते है। अल्लाह ने उनके दिल फेर दिए, क्योंकि वे ऐसे लोग है जो समझते नहीं है","तुम्हारे पास तुम्हीं में से एक रसूल आ गया है। तुम्हारा मुश्किल में पड़ना उसके लिए असह्य है। वह तुम्हारे लिए लालयित है। वह मोमिनों के प्रति अत्यन्त करुणामय, दयावान है","अब यदि वे मुँह मोड़े तो कह दो, \"मेरे लिए अल्लाह काफ़ी है, उसके अतिरिक्त कोई पूज्य-प्रभु नहीं! उसी पर मैंने भऱोसा किया और वही बड़े सिंहासन का प्रभु है।"],"n":"अत-तौबह"},{"i":10,"v":["अलिफ़॰ लाम॰ रा॰। ये तत्वदर्शितायुक्त किताब की आयतें हैं","क्या लोगों को इस बात पर आश्चर्य हो रहा है कि हमने उन्ही में से एक आदमी की ओर प्रकाशना की कि लोगों को सचेत कर दो और जो लोग मान लें, उनको शुभ समाचार दे दो कि उनके लिए रब के पास शाश्वत सच्चा उन्नत स्थान है? इनकार करनेवाले कहने लगे, \"निस्संदेह यह एक खुला जादूगर है।","निस्संदेह तुम्हारा रब वही अल्लाह है, जिसने आकाशों और धरती को छः दिनों में पैदा किया, फिर सिंहासन पर विराजमान होकर व्यवस्था चला रहा है। उसकी अनुज्ञा के बिना कोई सिफ़ारिश करनेवाला भी नहीं है। वह अल्लाह है तुम्हारा रब। अतः उसी की बन्दगी करो। तो क्या तुम ध्यान न दोगे","उसी की ओर तुम सबको लौटना है। यह अल्लाह का पक्का वादा है। निस्संदेह वही पहली बार पैदा करता है। फिर दोबारा पैदा करेगा, ताकि जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए उन्हें न्यायपूर्वक बदला दे। रहे वे लोग जिन्होंने इनकार किया उनके लिए खौलता पेय और दुखद यातना है, उस इनकार के बदले में जो वे करते रहे","वही है जिसने सूर्य को सर्वथा दीप्ति और चन्द्रमा का प्रकाश बनाया औऱ उनके लिए मंज़िलें निश्चित की, ताकि तुम वर्षों की गिनती और हिसाब मालूम कर लिया करो। अल्लाह ने यह सब कुछ सोद्देश्य ही पैदा किया है। वह अपनी निशानियों को उन लोगों के लिए खोल-खोलकर बयान करता है, जो जानना चाहें","निस्संदेह रात और दिन के उलट-फेर में और जो कुछ अल्लाह ने आकाशों और धरती में पैदा किया उसमें डर रखनेवाले लोगों के लिए निशानियाँ है","रहे वे लोग जो हमसे मिलने की आशा नहीं रखते और सांसारिक जीवन ही पर निहाल हो गए है और उसी पर संतुष्ट हो बैठे, और जो हमारी निशानियों की ओर से असावधान है","ऐसे लोगों का ठिकाना आग है, उसके बदले में जो वे कमाते रहे","रहे वे लोग जो ईमान लाए और उन्होंने अच्छे कर्म किए, उनका रब उनके ईमान के कारण उनका मार्गदर्शन करेगा। उनके नेमत भरी जन्नतों में नहरें बह रही होगी","वहाँ उनकी पुकार यह होगी कि \"महिमा है तेरी, ऐ अल्लाह!\" और उनका पारस्परिक अभिवादन \"सलाम\" होगा। और उनकी पुकार का अन्त इसपर होगा कि \"प्रशंसा अल्लाह ही के लिए है जो सारे संसार का रब है।","यदि अल्लाह लोगों के लिए उनके जल्दी मचाने के कारण भलाई की जगह बुराई को शीघ्र घटित कर दे तो उनकी ओर उनकी अवधि पूरी कर दी जाए, किन्तु हम उन लोगों को जो हमसे मिलने की आशा नहीं रखते उनकी अपनी सरकशी में भटकने के लिए छोड़ देते है","मनुष्य को जब कोई तकलीफ़ पहुँचती है, वह लेटे या बैठे या खड़े हमको पुकारने लग जाता है। किन्तु जब हम उसकी तकलीफ़ उससे दूर कर देते है तो वह इस तरह चल देता है मानो कभी कोई तकलीफ़ पहुँचने पर उसने हमें पुकारा ही न था। इसी प्रकार मर्यादाहीन लोगों के लिए जो कुछ वे कर रहे है सुहावना बना दिया गया है","तुमसे पहले कितनी ही नस्लों को, जब उन्होंने अत्याचार किया, हम विनष्ट कर चुके है, हालाँकि उनके रसूल उनके पास खुली निशानियाँ लेकर आए थे। किन्तु वे ऐसे न थे कि उन्हें मानते। अपराधी लोगों को हम इसी प्रकार बदला दिया करते है","फिर उनके पश्चात हमने धरती में उनकी जगह तुम्हें रखा, ताकि हम देखें कि तुम कैसे कर्म करते हो","और जब उनके सामने हमारी खुली हुई आयतें पढ़ी जाती है तो वे लोग, जो हमसे मिलने की आशा नहीं रखते, कहते है, \"इसके सिवा कोई और क़ुरआन ले आओ या इसमें कुछ परिवर्तन करो।\" कह दो, \"मुझसे यह नहीं हो सकता कि मैं अपनी ओर से इसमें कोई परिवर्तन करूँ। मैं तो बस उसका अनुपालन करता हूँ, जो प्रकाशना मेरी ओर अवतरित की जाती है। यदि मैं अपने प्रभु की अवज्ञा करँस तो इसमें मुझे एक बड़े दिन की यातना का भय है।","कह दो, \"यदि अल्लाह चाहता तो मैं तुम्हें यह पढ़कर न सुनाता और न वह तुम्हें इससे अवगत कराता। आख़िर इससे पहले मैं तुम्हारे बीच जीवन की पूरी अवधि व्यतीत कर चुका हूँ। फिर क्या तुम बुद्धि से काम नहीं लेते","फिर उस व्यक्ति से बढ़कर अत्याचारी कौन होगा जो अल्लाह पर थोपकर झूठ घड़े या उसकी आयतों को झुठलाए? निस्संदेह अपराधी कभी सफल नहीं होते","वे लोग अल्लाह से हटकर उनको पूजते हैं, जो न उनका कुछ बिगाड़ सकें और न उनका कुछ भला कर सकें। और वे कहते है, \"ये अल्लाह के यहाँ हमारे सिफ़ारिशी है।\" कह दो, \"क्या तुम अल्लाह को उसकी ख़बर देनेवाले? हो, जिसका अस्तित्व न उसे आकाशों में ज्ञात है न धरती में\" महिमावान है वह और उसकी उच्चता के प्रतिकूल है वह शिर्क, जो वे कर रहे है","सारे मनुष्य एक ही समुदाय थे। वे तो स्वयं अलग-अलग हो रहे। और यदि तेरे रब की ओर से पहले ही एक बात निश्चित न हो गई होती, तो उनके बीच का फ़ैसला कर दिया जाता जिसमें वे मतभेद कर रहे हैं","वे कहते है, \"उस पर उनके रब की ओर से कोई निशानी क्यों नहीं उतरी?\" तो कह दो, \"परोक्ष तो अल्लाह ही से सम्बन्ध रखता है। अच्छा, प्रतीक्षा करो, मैं भी तुम्हारे साथ प्रतीक्षा करता हूँ।","जब हम लोगों को उनके किसी तकलीफ़ में पड़ने के पश्चात दयालुता का रसास्वादन कराते है तो वे हमारी आयतों के विषय में चालबाज़ियाँ करने लग जाते है। कह दो, \"अल्लाह की चाल ज़्यादा तेज़ है।\" निस्संदेह, जो चालबाजियाँ तुम कर रहे हो, हमारे भेजे हुए (फ़रिश्ते) उनको लिखते जा रहे है","वही है जो तुम्हें थल और जल में चलाता है, यहाँ तक कि जब तुम नौका में होते हो और वह लोगो को लिए हुए अच्छी अनुकूल वायु के सहारे चलती है और वे उससे हर्षित होते है कि अकस्मात उनपर प्रचंड वायु का झोंका आता है, हर ओर से लहरें उनपर चली आती है और वे समझ लेते है कि बस अब वे घिर गए, उस समय वे अल्लाह ही को, निरी उसी पर आस्था रखकर पुकारने लगते है, \"यदि तूने हमें इससे बचा लिया तो हम अवश्य आभारी होंगे।","फिर जब वह उनको बचा लेता है, तो क्या देखते है कि वे नाहक़ धरती में सरकशी करने लग जाते है। ऐ लोगों! तुम्हारी सरकशी तुम्हारे अपने ही विरुद्ध है। सांसारिक जीवन का सुख ले लो। फिर तुम्हें हमारी ही ओर लौटकर आना है। फिर हम तुम्हें बता देंगे जो कुछ तुम करते रहे होगे","सांसारिक जीवन की उपमा तो बस ऐसी है जैसे हमने आकाश से पानी बरसाया, तो उसके कारण धरती से उगनेवाली चीज़े, जिनको मनुष्य और चौपाये सभी खाते है, घनी हो गई, यहाँ तक कि धरती ने अपना शृंगार कर लिया और सँवर गई और उसके मालिक समझने लगे कि उन्हें उसपर पूरा अधिकार प्राप्त है कि रात या दिन में हमारा आदेश आ पहुँचा। फिर हमने उसे कटी फ़सल की तरह कर दिया, मानो कल वहाँ कोई आबादी ही न थी। इसी तरह हम उन लोगों के लिए खोल-खोलकर निशानियाँ बयान करते है, जो सोच-विचार से काम लेना चाहें","और अल्लाह तुम्हें सलामती के घर की ओर बुलाता है, और जिसे चाहता है सीधी राह चलाता है","अच्छे से अच्छा कर्म करनेवालों के लिए अच्छा बदला है और इसके अतिरिक्त और भी। और उनके चहरों पर न तो कलौस छाएगी और न ज़िल्लत। वही जन्नतवाले है; वे उसमें सदैव रहेंगे","रहे वे लोग जिन्होंने बुराइयाँ कमाई, तो एक बुराई का बदला भी उसी जैसा होगा; और ज़िल्लत उनपर छा रही होगी। उन्हें अल्लाह से बचानेवाला कोई न होगा। उनके चहरों पर मानो अँधेरी रात के टुकड़े ओढ़ा दिए गए हों। वही आगवाले हैं, उन्हें उसमें सदैव रहना है","और जिस दिन हम उन सबको इकट्ठा करेंगे, फिर उन लोगों से, जिन्होंने शिर्क किया होगा, कहेंगे, \"अपनी जगह ठहरे रहो तुम भी और तुम्हारे साझीदार भी।\" फिर हम उनके बीच अलगाव पैदा कर देंगे, और उनके ठहराए हुए साझीदार कहेंगे, \"तुम हमारी तो हमारी बन्दगी नहीं करते थे","हमारे और तुम्हारे बीच अल्लाह ही एक गवाह काफ़ी है। हमें तो तुम्हारी बन्दगी की ख़बर तक न थी।","वहाँ प्रत्येक व्यक्ति अपने पहले के किए हुए कर्मों को स्वयं जाँच लेगा और वह अल्लाह, अपने वास्तविक स्वामी की ओर फिरेंगे और जो कुछ झूठ वे घड़ते रहे थे, वह सब उनसे गुम होकर रह जाएगा","कहो, \"तुम्हें आकाश और धरती से रोज़ी कौन देता है, या ये कान और आँखें किसके अधिकार में है और कौन जीवन्त को निर्जीव से निकालता है और निर्जीव को जीवन्त से निकालता है और कौन यह सारा इन्तिज़ाम चला रहा है?\" इसपर वे बोल पड़ेगे, \"अल्लाह!\" तो कहो, \"फिर आख़िर तुम क्यों नहीं डर रखते","फिर यही अल्लाह तो है तुम्हारा वास्तविक रब। फिर आख़िर सत्य के पश्चात पथभ्रष्टता के अतिरिक्त और क्या रह जाता है? फिर तुम कहाँ से फिरे जाते हो","इसी तरह अवज्ञाकारी लोगों के प्रति तुम्हारे रब की बात सच्ची होकर रही कि वे मानेंगे नहीं","कहो, \"क्या तुम्हारे ठहराए हुए साझीदारों में कोई है जो सृष्टि का आरम्भ भी करता हो, फिर उसकी पुनरावृत्ति भी करे?\" कहो, \"अल्लाह ही सृष्टि का आरम्भ करता है और वही उसकी पुनरावृति भी; आख़िर तुम कहाँ औधे हुए जाते हो","कहो, \"क्या तुम्हारे ठहराए साझीदारों में कोई है जो सत्य की ओर मार्गदर्शन करे?\" कहो, \"अल्लाह ही सत्य के मार्ग पर चलाता है। फिर जो सत्य की ओर मार्गदर्शन करता हो, वह इसका ज़्यादा हक़दार है कि उसका अनुसरण किया जाए या वह जो स्वयं ही मार्ग न पाए जब तक कि उसे मार्ग न दिखाया जाए? फिर यह तुम्हें क्या हो गया है, तुम कैसे फ़ैसले कर रहे हो","और उनमें से अधिकतर तो बस अटकल पर चलते है। निश्चय ही अटकल सत्य को कुछ भी दूर नहीं कर सकती। वे जो कुछ कर रहे हैं अल्लाह उसको भली-भाँति जानता है","यह क़ुरआन ऐसा नहीं है कि अल्लाह से हटकर घड लिया जाए, बल्कि यह तो जिसके समझ है, उसकी पुष्टि में है और किताब का विस्तार है, जिसमें किसी संदेह की गुंजाइश नहीं। यह सारे संसार के रब की ओर से है","(क्या उन्हें कोई खटक है) या वे कहते है, \"इस व्यक्ति (पैग़म्बर) ने उसे स्वयं ही घड़ लिया है?\" कहो, \"यदि तुम सच्चे हो, तो इस जैसी एक सुरा ले आओ और अल्लाह से हटकर उसे बुला लो, जिसपर तुम्हारा बस चले।","बल्कि बात यह है कि जिस चीज़ के ज्ञान पर वे हावी न हो सके, उसे उन्होंने झुठला दिया और अभी उसका परिणाम उनके सामने नहीं आया। इसी प्रकार उन लोगों ने भी झुठलाया था, जो इनसे पहले थे। फिर देख लो उन अत्याचारियों का कैसा परिणाम हुआ","उनमें कुछ लोग उसपर ईमान रखनेवाले है और उनमें कुछ लोग उसपर ईमान लानेवाले नहीं है। और तुम्हारा रब बिगाड़ पैदा करनेवालों को भली-भाँति जानता है","और यदि वे तुझे झुठलाएँ तो कह दो, \"मेरा कर्म मेरे लिए है और तुम्हारा कर्म तुम्हारे लिए। जो कुछ मैं करता हूँ उसकी ज़िम्मेदारी से तुम बरी हो और जो कुछ तुम करते हो उसकी ज़िम्मेदारी से मैं बरी हूँ।","और उनमें बहुत-से ऐसे लोग है जो तेरी ओर कान लगाते है। किन्तु क्या तू बहरों को सुनाएगा, चाहे वे समझ न रखते हों","और कुछ उनमें ऐसे हैं, जो तेरी ओर ताकते हैं, किन्तु क्या तू अंधों का मार्ग दिखाएगा, चाहे उन्हें कुछ सूझता न हो","अल्लाह तो लोगों पर तनिक भी अत्याचार नहीं करता, किन्तु लोग स्वयं ही अपने ऊपर अत्याचार करते है","जिस दिन वह उनको इकट्ठा करेगा तो ऐसा जान पड़ेगा जैसे वे दिन की एक घड़ी भर ठहरे थे। वे परस्पर एक-दूसरे को पहचानेंगे। वे लोग घाटे में पड़ गए, जिन्होंने अल्लाह से मिलने को झुठलाया और वे मार्ग न पा सके","जिस चीज़ का हम उनसे वादा करते है उसमें से कुछ चाहे तुझे दिखा दें या हम तुझे (इससे पहले) उठा लें, उन्हें तो हमारी ओर लौटकर आना ही है। फिर जो कुछ वे कर रहे है उसपर अल्लाह गवाह है","प्रत्येक समुदाय के लिए एक रसूल है। फिर जब उनके पास उनका रसूल आ जाता है तो उनके बीच न्यायपूर्वक फ़ैसला कर दिया जाता है। उनपर कुछ भी अत्याचार नहीं किया जाता","वे कहते है, \"यदि तुम सच्चे हो तो यह वादा कब पूरा होगा","कहो, \"मुझे अपने लिए न तो किसी हानि का अधिकार प्राप्त है और न लाभ का, बल्कि अल्लाह जो चाहता है वही होता है। हर समुदाय के लिए एक नियत समय है, जब उनका नियत समय आ जाता है तो वे न घड़ी भर पीछे हट सकते है और न आगे बढ़ सकते है।","कहो, \"क्या तुमने यह भी सोचा कि यदि तुमपर उसकी यातना रातों रात या दिन को आ जाए तो (क्या तुम उसे टाल सकोगे?) वह आख़िर कौन-सी चीज़ होगी जिसके लिए अपराधियों को जल्दी पड़ी हुई है","क्या फिर जब वह घटित हो जाएगी तब तुम उसे मानोगे? - क्या अब! इसी के लिए तो तुम जल्दी मचा रहे थे","फिर अत्याचारी लोगों से कहा जाएगा, \"स्थायी यातना का मज़ा चख़ो! जो कुछ तुम कमाते रहे हो, उसके सिवा तुम्हें और क्या बदला दिया जा सकता है","वे तुम से चाहते है कि उन्हें ख़बर दो कि \"क्या वह वास्तव में सत्य है?\" कह दो, \"हाँ, मेरे रब की क़सम! वह बिल्कुल सत्य है और तुम क़ाबू से बाहर निकल जानेवाले नहीं हो।","यदि प्रत्येक अत्याचारी व्यक्ति के पास वह सब कुछ हो जो धरती में है, तो वह अर्थदंड के रूप में उसे दे डाले। जब वे यातना को देखेंगे तो मन ही मन में पछताएँगे। उनके बीच न्यायपूर्वक फ़ैसला कर दिया जाएगा और उनपर कोई अत्याचार न होगा","सुन लो, जो कुछ आकाशों और धरती में है, अल्लाह ही का है। जान लो, निस्संदेह अल्लाह का वादा सच्चा है, किन्तु उनमें अधिकतर लोग जानते नहीं","वही जिलाता है और मारता है और उसी की ओर तुम लौटाए जा रहे हो","ऐ लोगो! तुम्हारे पास तुम्हारे रब की ओर से उपदेश औऱ जो कुछ सीनों में (रोग) है, उसके लिए रोगमुक्ति और मोमिनों के लिए मार्गदर्शन और दयालुता आ चुकी है","कह दो, \"यह अल्लाह के अनुग्रह और उसकी दया से है, अतः इस पर प्रसन्न होना चाहिए। यह उन सब चीज़ों से उत्तम है, जिनको वे इकट्ठा करने में लगे हुए है।","कह दो, \"क्या तुम लोगों ने यह भी देखा कि जो रोज़ी अल्लाह ने तुम्हारे लिए उतारी है उसमें से तुमने स्वयं ही कुछ को हराम और हलाल ठहरा लिया?\" कहो, \"क्या अल्लाह ने तुम्हें इसकी अनुमति दी है या तुम अल्लाह पर झूठ घड़कर थोप रहे हो","जो लोग झूठ घड़कर उसे अल्लाह पर थोंपते है, उन्होंने क़ियामत के दिन के विषय में क्या समझ रखा है? अल्लाह तो लोगों के लिए बड़ा अनुग्रहवाला है, किन्तु उनमें अधिकतर कृतज्ञता नहीं दिखलाते","तुम जिस दशा में भी होते हो और क़ुरआन से जो कुछ भी पढ़ते हो और तुम लोग जो काम भी करते हो हम तुम्हें देख रहे होते है, जब तुम उसमें लगे होते हो। और तुम्हारे रब से कण भर भी कोई चीज़ छिपी नहीं है, न धरती में न आकाश में और न उससे छोटी और न बड़ी कोई त चीज़ ऐसी है जो एक स्पष्ट किताब में मौजूद न हो","सुन लो, अल्लाह के मित्रों को न तो कोई डर है और न वे शोकाकुल ही होंगे","ये वे लोग है जो ईमान लाए और डर कर रहे","उनके लिए सांसारिक जीवन में भी शुभ-सूचना है और आख़िरत में भी - अल्लाह के शब्द बदलते नहीं - यही बड़ी सफलता है","उनकी बात तुम्हें दुखी न करे, सारा प्रभुत्व अल्लाह ही के लिए है, वह सुनता, जानता है","जान रखो! जो कोई भी आकाशों में है और जो कोई धरती में है, अल्लाह ही का है। जो लोग अल्लाह को छोड़कर दूसरे साझीदारों को पुकारते है, वे आखिर किसका अनुसरण करते है? वे तो केवल अटकल पर चलते है और वे निरे अटकले दौड़ाते है","वही है जिसने तुम्हारे लिए रात बनाई ताकि तुम उसमें चैन पाओ और दिन को प्रकाशमान बनाया (ताकि तुम उसमें दौड़-धूप कर सको); निस्संदेह इसमें उन लोगों के लिए निशानियाँ है, जो सुनते है","वे कहते है, \"अल्लाह औलाद रखता है।\" महान और उच्च है वह! वह निरपेक्ष है, आकाशों और धरती में जो कुछ है उसी का है। तुम्हारे पास इसका कोई प्रमाण नहीं। क्या तुम अल्लाह से जोड़कर वह बाते कहते हो, जिसका तुम्हे ज्ञान नही","कह दो, \"जो लोग अल्लाह पर थोपकर झूठ घड़ते है, वे सफल नहीं होते।","यह तो सांसारिक सुख है। फिर हमारी ओर ही उन्हें लौटना है, फिर जो इनकार वे करते रहे होगे उसके बदले में हम उन्हें कठोर यातना का मज़ा चखाएँगे","उन्हें नूह का वृत्तान्त सुनाओ। जब उसने अपनी क़ौम से कहा, \"ऐ मेरी क़ौम के लोगो! यदि मेरा खड़ा होना और अल्लाह की आयतों के द्वारा नसीहत करना तुम्हें भारी हो गया है तो मेरा भरोसा अल्लाह पर है। तु अपना मामला ठहरा लो और अपने ठहराए हुए साझीदारों को भी साथ ले लो, फिर तुम्हारा मामला तुम पर कुछ संदिग्ध न रहे; फिर मेरे साथ जो कुछ करना है, कर डालों और मुझे मुहलत न दो।","फिर यदि तुम मुँह फेरोगे तो मैंने तुमसे कोई बदला नहीं माँगा। मेरा बदला (पारिश्रामिक) बस अल्लाह के ज़िम्मे है, और आदेश मुझे मुस्लिम (आज्ञाकारी) होने का हुआ है","किन्तु उन्होंने झूठला दिया, तो हमने उसे और उन लोगों को, जो उनके साथ नौका में थे, बचा लिया और उन्हें उतराधिकारी बनाया, और उन लोगो को डूबो दिया, जिन्होंने हमारी आयतों को झुठलाया था। अतः देख लो, जिन्हें सचेत किया गया था उनका क्या परिणाम हुआ","फिर उसके बाद कितने ही रसूल हमने उनकी क़ौम की ओर भेजे और वे उनके पास स्पष्ट निशानियां लेकर आए, किन्तु वे ऐसे न थे कि जिसको पहले झुठला चुके हॊं, उसे मानते। इसी तरह अतिक्रमणकारियों कॆ दिलों पर हम मुहर लगा देते हैं","फिर उनके बाद हमने मूसा और हारून को अपनी आयतों के साथ फ़िरऔन और उसके सरदारों के पास भेजा। किन्तु उन्होंने घमंड किया, वे थे ही अपराधी लोग","अतः जब हमारी ओर से सत्य उनके सामने आया तो वे कहने लगे, \"यह तो खुला जादू है।","मूसा ने कहा, \"क्या तुम सत्य के विषय में ऐसा कहते हो, जबकि यह तुम्हारे सामने आ गया है? क्या यह कोई जादू है? जादूगर तो सफल नहीं हुआ करते।","उन्होंने कहा, \"क्या तू हमारे पास इसलिए आया है कि हमें उस चीज़ से फेर दे जिसपर हमने अपना बाप-दादा का पाया है और धरती में तुम दोनों की बड़ाई स्थापित हो जाए? हम तो तुम्हें माननेवाले नहीं।","फ़िरऔन ने कहा, \"हर कुशल जादूगर को मेरे पास लाओ।","फिर जब जादूगर आ गए तो मूसा ने उनसे कहा, \"जो कुछ तुम डालते हो, डालो।","फिर जब उन्होंने डाला तो मूसा ने कहा, \"तुम जो कुछ लाए हो, जादू है। अल्लाह अभी उसे मटियामेट किए देता है। निस्संदेह अल्लाह बिगाड़ पैदा करनेवालों के कर्म को फलीभूत नहीं होने देता","अल्लाह अपने शब्दों से सत्य को सत्य कर दिखाता है, चाहे अपराधी नापसन्द ही करें।","फिर मूसा की बात उसकी क़ौम की संतति में से बस कुछ ही लोगों ने मानी; फ़िरऔन और उनके सरदारों के भय से कि कहीं उन्हें किसी फ़ितने में न डाल दें। फ़िरऔन था भी धरती में बहुत सिर उठाए हुए, औऱ निश्चय ही वह हद से आगे बढ़ गया था","मूसा ने कहा, \"ऐ मेरी क़ौम के लोगो! यदि तुम अल्लाह पर ईमान रखते हो तो उसपर भरोसा करो, यदि तुम आज्ञाकारी हो।","इसपर वे बोले, \"हमने अल्लाह पर भरोसा किया। ऐ हमारे रब! तू हमें अत्याचारी लोगों के हाथों आज़माइश में न डाल","और अपनी दयालुता से हमें इनकार करनेवालों से छुटकारा दिया।","हमने मूसा और उसके भाई की ओर प्रकाशना की कि \"तुम दोनों अपने लोगों के लिए मिस्र में कुछ घर निश्चित कर लो औऱ अपने घरों को क़िबला बना लो। और नमाज़ क़ायम करो और ईमानवालों को शुभसूचना दे दो।","मूसा ने कहा, \"हमारे रब! तूने फ़िरऔन और उसके सरदारों को सांसारिक जीवन में शोभा-सामग्री और धन दिए है, हमारे रब, इसलिए कि वे तेरे मार्ग से भटकाएँ! हमारे रब, उनके धन नष्ट कर दे और उनके हृदय कठोर कर दे कि वे ईमान न लाएँ, ताकि वे दुखद यातना देख लें।","कहा, \"तुम दोनों की प्रार्थना स्वीकृत हो चुकी। अतः तुम दोनों जमें रहो और उन लोगों के मार्ग पर कदापि न चलना, जो जानते नहीं।","और हमने इसराईलियों को समुद्र पार करा दिया। फिर फ़िरऔन और उसकी सेनाओं ने सरकशी और ज़्यादती के साथ उनका पीछा किया, यहाँ तक कि जब वह डूबने लगा तो पुकार उठा, \"मैं ईमान ले आया कि उसके सिव कोई पूज्य-प्रभु नही, जिस पर इसराईल की सन्तान ईमान लाई। अब मैं आज्ञाकारी हूँ।","क्या अब? हालाँकि इससे पहले तुने अवज्ञा की और बिगाड़ पैदा करनेवालों में से था","अतः आज हम तेरे शरीर को बचा लेगें, ताकि तू अपने बादवालों के लिए एक निशानी हो जाए। निश्चय ही, बहुत-से लोग हमारी निशानियों के प्रति असावधान ही रहते है।","और हमने इसराईल की सन्तान को अच्छा, सम्मानित ठिकाना दिया औ उन्हें अच्छी आजीविका प्रदान की। फिर उन्होंने उस समय विभेद किया, जबकि ज्ञान उनके पास आ चुका था। निश्चय ही तुम्हारा रब क़ियामत के दिन उनके बीच उस चीज़ का फ़ैसला कर देगा, जिसमें वे विभेद करते रहे है","अतः यदि तुम्हें उस चीज़ के बारे में कोई संदेह हो, जो हमने तुम्हारी ओर अवतरित की है, तो उनसे पूछ लो जो तुमसे पहले से किताब पढ़ रहे है। तुम्हारे पास तो तुम्हारे रब की ओर से सत्य आ चुका। अतः तुम कदापि सन्देह करनेवाले न हो","और न उन लोगों में सम्मिलित होना जिन्होंन अल्लाह की आयतों को झुठलाया, अन्यथा तुम घाटे में पड़कर रहोगे","निस्संदेह जिन लोगों के विषय में तुम्हारे रब की बात सच्ची होकर रही वे ईमान नहीं लाएँगे","जब तक के वे दुखद यातना न देख लें, चाहे प्रत्येक निशानी उनके पास आ जाए","फिर ऐसी कोई बस्ती क्यों न हुई कि वह ईमान लाती और उसका ईमान उसके लिए लाभप्रद सिद्ध होता? हाँ, यूनुस की क़ौम के लोग इसके लिए अपवाद है। जब वे ईमान लाए तो हमने सांसारिक जीवन में अपमानजनक यातना को उनपर से टाल दिया और उन्हें एक अवधि तक सुखोपभोग का अवसर प्रदान किया","यदि तुम्हारा रब चाहता तो धरती में जितने लोग है वे सब के सब ईमान ले आते, फिर क्या तुम लोगों को विवश करोगे कि वे मोमिन हो जाएँ","हालाँकि किसी व्यक्ति के लिए यह सम्भव नहीं कि अल्लाह की अनुज्ञा के बिना कोई क्यक्ति ईमान लाए। वह तो उन लोगों पर गन्दगी डाल देता है, जो बुद्धि से काम नहीं लेते","कहो, \"देख लो, आकाशों और धरती में क्या कुछ है!\" किन्तु निशानियाँ और चेतावनियाँ उन लोगों के कुछ काम नहीं आती, जो ईमान न लाना चाहें","अतः वे तो उस तरह के दिन की प्रतीक्षा कर रहे हैं, जिस तरह के दिन वे लोग देख चुके है जो उनसे पहले गुज़रे है। कह दो, \"अच्छा, प्रतीक्षा करो, मैं भी तुम्हारे साथ प्रतीक्षा करता हूँ।","फिर हम अपने रसूलों और उन लोगों को बचा लेते रहे हैं, जो ईमान ले आए। ऐसी ही हमारी रीति है, हमपर यह हक़ है कि ईमानवालों को बचा लें","कह दो, \"ऐ लोगों! यदि तुम मेरे धर्म के विषय में किसी सन्देह में हो तो मैं तो उनकी बन्दगी नहीं करता जिनकी तुम अल्लाह से हटकर बन्दगी करते हो, बल्कि मैं उस अल्लाह की बन्दगी करता हूँ जो तुम्हें मृत्यु देता है। और मुझे आदेश है कि मैं ईमानवालों में से होऊँ","और यह कि हर ओर से एकाग्र होकर अपना रुख़ इस धर्म की ओर कर लो और मुशरिक़ों में कदापि सम्मिलित न हो","और अल्लाह से हटकर उसे न पुकारो जो न तुम्हें लाभ पहुँचाए और न तुम्हें हानि पहुँचा सके और न तुम्हारा बुरा कर सके, क्योंकि यदि तुमने ऐसा किया तो उस समय तुम अत्याचारी होगे","यदि अल्लाह तुम्हें किसी तकलीफ़ में डाल दे तो उसके सिवा कोई उसे दूर करनेवाला नहीं। और यदि वह तुम्हारे लिए किसी भलाई का इरादा कर ले तो कोई उसके अनुग्रह को फेरनेवाला भी नहीं। वह इसे अपने बन्दों में से जिस तक चाहता है, पहुँचाता है और वह अत्यन्त क्षमाशील, दयावान है।","कह दो, \"ऐ लोगों! तुम्हारे पास तुम्हारे रब की ओर से सत्य आ चुका है। अब जो कोई मार्ग पर आएगा, तो वह अपने ही लिए मार्ग पर आएगा, और जो कोई पथभ्रष्ट होगा तो वह अपने ही बुरे के लिए पथभ्रष्टि होगा। मैं तुम्हारे ऊपर कोई हवालेदार तो हूँ नहीं।","जो कुछ तुमपर प्रकाशना की जा रही है, उसका अनुसरण करो और धैर्य से काम लो, यहाँ तक कि अल्लाह फ़ैसला कर दे, और वह सबसे अच्छा फ़ैसला करनेवाला है"],"n":"यूनुस"},{"i":11,"v":["अलिफ़॰ लाम॰ रा॰। यह एक किताब है जिसकी आयतें पक्की है, फिर सविस्तार बयान हुई हैं; उसकी ओर से जो अत्यन्त तत्वदर्शी, पूरी ख़बर रखनेवाला है","कि \"तुम अल्लाह के सिवा किसी की बन्दगी न करो। मैं तो उसकी ओर से तुम्हें सचेत करनेवाला और शुभ सूचना देनेवाला हूँ।","और यह कि \"अपने रब से क्षमा माँगो, फिर उसकी ओर पलट आओ। वह तुम्हें एक निश्चित अवधि तक सुखोपभोग की उत्तम सामग्री प्रदान करेगा। और बढ़-बढ़कर कर्म करनेवालों पर वह तदधिक अपना अनुग्रह करेगा, किन्तु यदि तुम मुँह फेरते हो तो निश्चय ही मुझे तुम्हारे विषय में एक बड़े दिन की यातना का भय है","तुम्हें अल्लाह ही की ओर पलटना है, और उसे हर चीज़ की सामर्थ्य प्राप्त है।","देखो! ये अपने सीनों को मोड़ते है, चाहिए कि उससे छिपें। देखों! जब ये अपने कपड़ों से स्वयं को ढाँकते है, वह जानता है जो कुछ वे छिपाते है और जो कुछ वे प्रकट करते है। निस्संदेह वह सीनों तक की बात को जानता है","धरती में चलने-फिरनेवाला जो प्राणी भी है उसकी रोज़ी अल्लाह के ज़िम्मे है। वह जानता है जहाँ उसे ठहरना है और जहाँ उसे सौपा जाना है। सब कुछ एक स्पष्ट किताब में मौजूद है","वही है जिसने आकाशों और धरती को छः दिनों में पैदा किया - उसका सिंहासन पानी पर था - ताकि वह तुम्हारी परीक्षा ले कि तुममें कर्म की स्पष्ट से कौन सबसे अच्छा है। और यदि तुम कहो कि \"मरने के पश्चात तुम अवश्य उठोगे।\" तो जिन्हें इनकार है, वे कहने लगेंगे, \"यह तो खुला जादू है।","यदि हम एक निश्चित अवधि तक के लिए उनसे यातना को टाले रखें, तो वे कहने लगेंगे, \"आख़िर किस चीज़ ने उसे रोक रखा है?\" सुन लो! जिन दिन वह उनपर आ जाएगी तो फिर वह उनपर से टाली नहीं जाएगी। और वही चीज़ उन्हें घेर लेगी जिसका वे उपहास करते है","यदि हम मनुष्य को अपनी दयालुता का रसास्वादन कराकर फिर उसको छीन लॆं, तॊ (वह दयालुता कॆ लिए याचना नहीं करता) निश्चय ही वह निराशावादी, कृतघ्न है","और यदि हम इसके पश्चात कि उसे तकलीफ़ पहुँची हो, उसे नेमत का रसास्वादन कराते है तो वह कहने लगता है, \"मेरे तो सारे दुख दूर हो गए।\" वह तो फूला नहीं समाता, डींगे मारने लगता है","उनकी बात दूसरी है जिन्होंने धैर्य से काम लिया और सत्कर्म किए। वही है जिनके लिए क्षमा और बड़ा प्रतिदान है","तो शायद तुम उसमें से कुछ छोड़ बैठोगे, जो तुम्हारी ओर प्रकाशना रूप में भेजी जा रही है। और तुम इस बात पर तंगदिल हो रहे हो कि वे कहते है, \"उसपर कोई ख़ज़ाना क्यों नहीं उतरा या उसके साथ कोई फ़रिश्ता क्यों नहीं आया?\" तुम तो केवल सचेत करनेवाले हो। हर चीज़ अल्लाह ही के हवाले है","(उन्हें कोई शंका है) या वे कहते है कि \"उसने इसे स्वयं घड़ लिया है?\" कह दो, \"अच्छा, यदि तुम सच्चे हो तो इस जैसी घड़ी हुई दस सूरतें ले आओ और अल्लाह से हटकर जिस किसी को बुला सकते हो बुला लो।","फिर यदि वे तुम्हारी बातें न मानें तो जान लो, यह अल्लाह के ज्ञान ही के साथ अवतरित हुआ है। और यह कि उसके सिवा कोई पूज्य-प्रभु नहीं। तो अब क्या तुम मुस्लिम (आज्ञाकारी) होते हो","जो व्यक्ति सांसारिक जीवन और उसकी शोभा का इच्छुक हो तो ऐसे लोगों को उनके कर्मों का पूरा-पूरा बदला हम यहीं दे देते है और इसमें उनका कोई हक़ नहीं मारा जाता","यही वे लोग है जिनके लिए आख़िरत में आग के सिवा और कुछ भी नहीं। उन्होंने जो कुछ बनाया, वह सब वहाँ उनकी जान को लागू हुआ और उनका सारा किया-धरा मिथ्या होकर रहा","फिर क्या वह व्यक्ति जो अपने रब के एक स्पष्ट प्रमाण पर है और स्वयं उसके रूप में भी एक गवाह उसके साथ-साथ रहता है - और इससे पहले मूसा की किताब भी एक मार्गदर्शक और दयालुता के रूप में उपस्थित रही है- (और वह जो प्रकाश एवं मार्गदर्शन से वंचित है, दोनों बराबर हो सकते है) ऐसे ही लोग उसपर ईमान लाते है, किन्तु इन गिरोहों में से जो उसका इनकार करेगा तो उसके लिए जिस जगह का वादा है, वह तो आग है। अतः तुम्हें इसके विषय में कोई सन्देह न हो। यह तुम्हारे रब की ओर से सत्य है, किन्तु अधिकतर लोग मानते नहीं","उस व्यक्ति से बढ़कर अत्याचारी कौन होगा जो अल्लाह पर थोपकर झूठ घड़े। ऐसे लोग अपने रब के सामने पेश होंगे और गवाही देनेवाले कहेंगे, \"यही लोग है जिन्होंने अपने रब पर झूठ घड़ा।\" सुन लो! ऐसे अत्याचारियों पर अल्लाह की लानत है","जो अल्लाह के मार्ग से रोकते है और उसमें टेढ़ पैदा करना चाहते है; और वही आख़िरत का इनकार करते है","वे धरती में क़ाबू से बाहर नहीं जा सकते और न अल्लाह से हटकर उनका कोई समर्थक ही है। उन्हें दोहरी यातना दी जाएगी। वे न सुन ही सकते थे और न देख ही सकते थे","ये वही लोग है जिन्होंने अपने आपको घाटे में डाला और जो कुछ वे घड़ा करते थे, वह सब उनमें गुम होकर रह गया","निश्चय ही वही आख़िरत में सबसे बढ़कर घाटे में रहेंगे","रहे वे लोग जो ईमान लाए और उन्होंने अच्छे कर्म किए और अपने रब की ओर झूक पड़े वही जन्नतवाले है, उसमें वे सदैव रहेंगे","दोनों पक्षों की उपमा ऐसी है जैसे एक अन्धा और बहरा हो और एक देखने और सुननेवाला। क्या इन दोनों की दशा समान हो सकती है? तो क्या तुम होश से काम नहीं लेते","हमने नूह को उसकी क़ौम की ओर भेजा। (उसने कहा,) \"मैं तुम्हें साफ़-साफ़ चेतावनी देता हूँ","यह कि तुम अल्लाह के सिवा किसी की बन्दगी न करो। मुझे तुम्हारे विषय में एक दुखद दिन की यातना का भय है।","इसपर उसकी क़ौम के सरदार, जिन्होंने इनकार किया था, कहने लगे, \"हमारी दृष्टि में तो तुम हमारे ही जैसे आदमी हो और हम देखते है कि बस कुछ ऐसे लोग ही तुम्हारे अनुयायी है जो पहली स्पष्ट में हमारे यहाँ के नीच है। हम अपने मुक़ाबले में तुममें कोई बड़ाई नहीं देखते, बल्कि हम तो तुम्हें झूठा समझते है।","उसने कहा, \"ऐ मेरी क़ौम के लोगो! तुम्हारा क्या विचार है? यदि मैं अपने रब के एक स्पष्ट प्रमाण पर हूँ और उसने मुझे अपने पास से दयालुता भी प्रदान की है, फिर वह तुम्हें न सूझे तो क्या हम हठात उसे तुमपर चिपका दें, जबकि वह तुम्हें अप्रिय है","और ऐ मेरी क़ौम के लोगो! मैं इस काम पर कोई धन नहीं माँगता। मेरा पारिश्रमिक तो बस अल्लाह के ज़िम्मे है। मैं ईमान लानेवालो को दूर करनेवाला भी नहीं। उन्हें तो अपने रब से मिलना ही है, किन्तु मैं तुम्हें देख रहा हूँ कि तुम अज्ञानी लोग हो","और ऐ मेरी क़ौम के लोगो! यदि मैं उन्हें धुत्कार दूँ तो अल्लाह के मुक़ाबले में कौन मेरी सहायता कर सकता है? फिर क्या तुम होश से काम नहीं लेते","और मैं तुमसे यह नहीं कहता कि मेरे पास अल्लाह के ख़जाने है और न मुझे परोक्ष का ज्ञान है और न मैं यह कहता हूँ कि मैं कोई फ़रिश्ता हूँ और न उन लोगों के विषय में, जो तुम्हारी दृष्टि में तुच्छ है, मैं यह कहता हूँ कि अल्लाह उन्हें कोई भलाई न देगा। जो कुछ उनके जी में है, अल्लाह उसे भली-भाँति जानता है। (यदि मैं ऐसा कहूँ) तब तो मैं अवश्य ही ज़ालिमों में से हूँगा।","उन्होंने कहा, \"ऐ नूह! तुम हमसे झगड़ चुके और बहुत झगड़ चुके। यदि तुम सच्चे हो तो जिसकी तुम हमें धमकी देते हो, अब उसे हम पर ले ही आओ।","उसने कहा, \"वह तो अल्लाह ही यदि चाहेगा तो तुमपर लाएगा और तुम क़ाबू से बाहर नहीं जा सकते","अब जबकि अल्लाह ही ने तुम्हें विनष्ट करने का निश्चय कर लिया हो, तो यदि मैं तुम्हारा भला भी चाहूँ, तो मेरा भला चाहना तुम्हें कुछ भी लाभ नहीं पहुँचा सकता। वही तुम्हारा रब है और उसी की ओर तुम्हें पलटना भी है।","(क्या उन्हें कोई खटक है) या वे कहते है, \"उसने स्वयं इसे घड़ लिया है?\" कह दो, \"यदि मैंने इसे घड़ लिया है तो मेरे अपराध का दायित्व मुझपर ही है। और जो अपराध तुम कर रहे हो मैं उसके दायित्व से मुक्त हूँ।","नूह की ओर प्रकाशना की गई कि \"जो लोग ईमान ला चुके है, उनके सिवा अब तुम्हारी क़ौम में कोई ईमान लानेवाला नहीं। अतः जो कुछ वे कर रहे है उसपर तुम दुखी न हो","तुम हमारे समक्ष और हमारी प्रकाशना के अनुसार नाव बनाओ और अत्याचारियों के विषय में मुझसे बात न करो। निश्चय ही वे डूबकर रहेंगे।","जब नाव बनाने लगता है। उसकी क़ौम के सरदार जब भी उसके पास से गुज़रते तो उसका उपहास करते। उसने कहा, \"यदि तुम हमारा उपहास करते हो तो हम भी तुम्हारा उपहास करेंगे, जैसे तुम हमारा उपहास करते हो","अब शीघ्र ही तुम जान लोगे कि कौन है जिसपर ऐसी यातना आती है, जो उसे अपमानित कर देगी और जिसपर ऐसी स्थाई यातना टूट पड़ती है","यहाँ तक कि जब हमारा आदेश आ गया और तंदूर उबल पड़ा तो हमने कहा, \"हर जाति में से दो-दो के जोड़े चढ़ा लो और अपने घरवालों को भी - सिवाय ऐसे व्यक्ति के जिसके बारे में बात तय पा चुकी है - और जो ईमान लाया हो उसे भी।\" किन्तु उसके साथ जो ईमान लाए थे वे थोड़े ही थे","उसने कहा, \"उसमें सवार हो जाओ। अल्लाह के नाम से इसका चलना भी है और इसका ठहरना भी। निस्संदेह मेरा रब अत्यन्त क्षमाशील, दयावान है।","और वह (नाव) उन्हें लिए हुए पहाड़ों जैसी ऊँची लहर के बीच चल रही थी। नूह ने अपने बेटे को, जो उससे अलग था, पुकारा, \"ऐ मेरे बेटे! हमारे साथ सवार हो जा। तू इनकार करनेवालों के साथ न रह।","उसने कहा, \"मैं किसी पहाड़ से जा लगूँगा, जो मुझे पानी से बचा लेगा।\" कहा, \"आज अल्लाह के आदेश (फ़ैसले) से कोई बचानेवाला नहीं है सिवाय उसके जिसपर वह दया करे।\" इतने में दोनों के बीच लहर आ पड़ी और डूबनेवालों के साथ वह भी डूब गया","और कहा गया, \"ऐ धरती! अपना पानी निगल जा और ऐ आकाश! तू थम जा।\" अतएव पानी तह में बैठ गया और फ़ैसला चुका दिया गया और वह (नाव) जूदी पर्वत पर टिक गई औऱ कह दिया गया, \"फिटकार हो अत्याचारी लोगों पर","नूह ने अपने रब को पुकारा और कहा, \"मेरे रब! मेरा बेटा मेरे घरवालों में से है और निस्संदेह तेरा वादा सच्चा है और तू सबसे बड़ा हाकिम भी है।","कहा, \"ऐ नूह! वह तेरे घरवालों में से नहीं, वह तो सर्वथा एक बिगड़ा काम है। अतः जिसका तुझे ज्ञान नहीं, उसके विषय में मुझसे न पूछ, तेरे नादान हो जाने की आशंका से मैं तुझे नसीहत करता हूँ।","उसने कहा, \"मेरे रब! मैं इससे तेरी पनाह माँगता हूँ कि तुझसे उस चीज़ का सवाल करूँ जिसका मुझे कोई ज्ञान न हो। अब यदि तूने मुझे क्षमा न किया और मुझपर दया न की, तो मैं घाटे में पड़कर रहूँगा।","कहा गया, \"ऐ नूह! हमारी ओर से सलामती और उन बरकतों के साथ उतर, जो तुझपर और उन गिरोहों पर होगी, जो तेरे साथवालों में से होंगे। कुछ गिरोह ऐसे भी होंगे जिन्हें हम थोड़े दिनों का सुखोपभोग कराएँगे। फिर उन्हें हमारी ओर से दुखद यातना आ पहुँचेगी।","ये परोक्ष की ख़बरें हैं जिनकी हम तुम्हारी ओर प्रकाशना कर रहे है। इससे पहले तो न तुम्हें इनकी ख़बर थी और न तुम्हारी क़ौम को। अतः धैर्य से काम लो। निस्संदेह अन्तिम परिणाम डर रखनेवालो के पक्ष में है","और 'आद' की ओर उनके भाई 'हूद' को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो। उसके सिवा तुम्हारा कोई पूज्य प्रभु नहीं। तुमने तो बस झूठ घड़ रखा हैं","ऐ मेरी क़ौम के लोगो! मैं इसपर तुमसे कोई पारिश्रमिक नहीं माँगता। मेरा पारिश्रमिक तो बस उसके ज़िम्मे है जिसने मुझे पैदा किया। फिर क्या तुम बुद्धि से काम नहीं लेते","ऐ मेरी क़ौम के लोगो! अपने रब से क्षमा याचना करो, फिर उसकी ओर पलट आओ। वह तुमपर आकाश को ख़ूब बरसता छोड़ेगा और तुममें शक्ति पर शक्ति की अभिवृद्धि करेगा। तुम अपराधी बनकर मुँह न फेरो।","उन्होंने कहा, \"ऐ हूद! तू हमारे पास कोई स्पष्ट प्रमाण लेकर नहीं आया है। तेरे कहने से हम अपने इष्ट -पूज्यों को नहीं छोड़ सकते और न हम तुझपर ईमान लानेवाले है","हम तो केवल यही कहते है कि हमारे इष्ट-पूज्यों में से किसी की तुझपर मार पड़ गई है।\" उसने कहा, \"मैं तो अल्लाह को गवाह बनाता हूँ और तुम भी गवाह रहो कि उनसे मेरा कोई सम्बन्ध नहीं","जिनको तुम साझी ठहराकर उसके सिवा पूज्य मानते हो। अतः तुम सब मिलकर मेरे साथ दाँव-घात लगाकर देखो और मुझे मुहलत न दो","मेरा भरोसा तो अल्लाह, अपने रब और तुम्हारे रब, पर है। चलने-फिरनेवाला जो प्राणी भी है, उसकी चोटी तो उसी के हाथ में है। निस्संदेह मेरा रब सीधे मार्ग पर है","किन्तु यदि तुम मुँह मोड़ते हो तो जो कुछ देकर मुझे तुम्हारी ओर भेजा गया था, वह तो मैं तुम्हें पहुँचा ही चुका। मेरा रब तुम्हारे स्थान पर दूसरी किसी क़ौम को लाएगा और तुम उसका कुछ न बिगाड़ सकोगे। निस्संदेह मेरा रब हर चीज़ की देख-भाल कर रहा है।","और जब हमारा आदेश आ पहुँचा तो हमने हूद और उसके साथ के ईमान लानेवालों को अपनी दयालुता से बचा लिया। और एक कठोर यातना से हमने उन्हें छुटकारा दिया","ये आद है, जिन्होंने अपने रब की आयतों का इनकार किया; उसके रसूलों की अवज्ञा की और हर सरकश विरोधी के पीछे चलते रहे","इस संसार में भी लानत ने उनका पीछा किया और क़ियामत के दिन भी, \"सुन लो! निस्संदेह आद ने अपने रब के साथ कुफ़्र किया। सुनो! विनष्ट हो आद, हूद की क़ौम।","समूद को और उसके भाई सालेह को भेजा। उसने कहा, \"ऐ मेरी क़़ौम के लोगों! अल्लाह की बन्दगी करो। उसके सिवा तुम्हारा कोई अन्य पूज्य-प्रभु नहीं। उसी ने तुम्हें धरती से पैदा किया और उसमें तुम्हें बसायाय़ अतः उससे क्षमा माँगो; फिर उसकी ओर पलट आओ। निस्संदेह मेरा रब निकट है, प्रार्थनाओं को स्वीकार करनेवाला भी।","उन्होंने कहा, \"ऐ सालेह! इससे पहले तू हमारे बीच ऐसा व्यक्ति था जिससे बड़ी आशाएँ थीं। क्या तू हमें उनको पूजने से रोकता है जिनकी पूजा हमारे बाप-दादा करते रहे है? जिनकी ओर तू हमें बुला रहा है उसके विषय में तो हमें संदेह है जो हमें दुविधा में डाले हुए है।","उसने कहा, \"ऐ मेरी क़ौम के लोगों! क्या तुमने सोचा? यदि मैं अपने रब के एक स्पष्ट प्रमाण पर हूँ और उसने मुझे अपनी ओर से दयालुता प्रदान की है, तो यदि मैं उसकी अवज्ञा करूँ तो अल्लाह के मुक़ाबले में कौन मेरी सहायता करेगा? तुम तो और अधिक घाटे में डाल देने के अतिरिक्त मेरे हक़ में और कोई अभिवृद्धि नहीं करोगे","ऐ मेरी क़ौम के लोगो! यह अल्लाह की ऊँटनी तुम्हारे लिए एक निशानी है। इसे छोड़ दो कि अल्लाह की धरती में खाए और इसे तकलीफ़ देने के लिए हाथ न लगाना अन्यथा समीपस्थ यातना तुम्हें आ लेगी।","किन्तु उन्होंने उसकी कूंचे काट डाली। इसपर उसने कहा, \"अपने घरों में तीन दिन और मज़े ले लो। यह ऐसा वादा है, जो झूठा सिद्ध न होगा।","फिर जब हमारा आदेश आ पहुँचा, तो हमने अपनी दयालुता से सालेह को और उसके साथ के ईमान लानेवालों को बचा लिया, और उस दिन के अपमान से उन्हें सुरक्षित रखा। वास्तव में, तुम्हारा रब बड़ा शक्तिवान, प्रभुत्वशाली है","और अत्याचार करनेवालों को एक भयंकर चिंघार ने आ लिया और वे अपने घरों में औंधे पड़े रह गए","मानो वे वहाँ कभी बसे ही न थे। \"सुनो! समूद ने अपने रब के साथ कुफ़्र किया। सुन लो! फिटकार हो समूद पर","और हमारे भेजे हुए (फ़रिश्ते) इबराहीम के पास शुभ सूचना लेकर पहुँचे। उन्होंने कहा, \"सलाम हो!\" उसने भी कहा, \"सलाम हो।\" फिर उसने कुछ विलम्भ न किया, एक भुना हुआ बछड़ा ले आया","किन्तु जब देखा कि उनके हाथ उसकी ओर नहीं बढ़ रहे है तो उसने उन्हें अजनबी समझा और दिल में उनसे डरा। वे बोले, \"डरो नहीं, हम तो लूत की क़ौम की ओर से भेजे गए है।","उसकी स्त्री भी खड़ी थी। वह इसपर हँस पड़ी। फिर हमने उसको इसहाक़ और इसहाक़ के बाद याक़ूब की शुभ सूचना दी","वह बोली, \"हाय मेरा हतभाग्य! क्या मैं बच्चे को जन्म दूँगी, जबकि मैं वृद्धा और ये मेरे पति है बूढें? यह तो बड़ी ही अद्भुपत बात है","वे बोले, \"क्या अल्लाह के आदेश पर तुम आश्चर्य करती हो? घरवालो! तुम लोगों पर तो अल्लाह की दयालुता और उसकी बरकतें है। वह निश्चय ही प्रशंसनीय, गौरववाला है।","फिर जब इबराहीम की घबराहट दूर हो गई और उसे शुभ सूचना भी मिली तो वह लूत की क़ौम के विषय में हम से झगड़ने लगा","निस्संदेह इबराहीम बड़ा ही सहनशील, कोमल हृदय, हमारी ओर रुजू (प्रवृत्त) होनेवाला था","ऐ ईबराहीम! इसे छोड़ दो। तुम्हारे रब का आदेश आ चुका है और निश्चय ही उनपर न टलनेवाली यातना आनेवाली है।","और जब हमारे दूत लूत के पास पहुँचे तो वह उनके कारण अप्रसन्न हुआ और उनके मामले में दिल तंग पाया। कहने लगा, \"यह तो बड़ा ही कठिन दिन है।","उसकी क़ौम के लोग दौड़ते हुए उसके पास आ पहुँचे। वे पहले से ही दुष्कर्म किया करते थे। उसने कहा, \"ऐ मेरी क़ौम के लोगो! ये मेरी (क़ौम की) बेटियाँ (विधिवत विवाह के लिए) मौजूड है। ये तुम्हारे लिए अधिक पवित्र है। अतः अल्लाह का डर रखो और मेरे अतिथियों के विषय में मुझे अपमानित न करो। क्या तुममें एक भी अच्छी समझ का आदमी नहीं","उन्होंने कहा, \"तुझे तो मालूम है कि तेरी बेटियों से हमें कोई मतलब नहीं। और हम जो चाहते है, उसे तू भली-भाँति जानता है।","उसने कहा, \"क्या ही अच्छा होता मुझमें तुमसे मुक़ाबले की शक्ति होती या मैं किसी सुदृढ़ आश्रय की शरण ही ले सकता।","उन्होंने कहा, \"ऐ लूत! हम तुम्हारे रब के भेजे हुए है। वे तुम तक कदापि नहीं पहुँच सकते। अतः तुम रात के किसी हिस्सेमें अपने घरवालों को लेकर निकल जाओ और तुममें से कोई पीछे पलटकर न देखे। हाँ, तुम्हारी स्त्री का मामला और है। उनपर भी वही कुछ बीतनेवाला है, जो उनपर बीतेगा। निर्धारित समय उनके लिए प्रातःकाल का है। तो क्या प्रातःकाल निकट नहीं","फिर जब हमारा आदेश आ पहुँचा तो हमने उसको तलपट कर दिया और उसपर ककरीले पत्थर ताबड़-तोड़ बरसाए","जो तुम्हारे रब के यहाँ चिन्हित थे। और वे अत्याचारियों से कुछ दूर भी नहीं","मदयन की ओर उनके भाई शुऐब को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दही करो, उनके सिवा तुम्हारा कोई पूज्य-प्रभु नहीं। और नाप और तौल में कमी न करो। मैं तो तुम्हें अच्छी दशा में देख रहा हूँ, किन्तु मुझे तुम्हारे विषय में एक घेर लेनेवाले दिन की यातना का भय है","ऐ मेरी क़ौम के लोगो! इनसाफ़ के साथ नाप और तौल को पूरा रखो। और लोगों को उनकी चीज़ों में घाटा न दो और धरती में बिगाड़ पैदा करनेवाले बनकर अपने मुँह को कुलषित न करो","यदि तुम मोमिन हो तो जो अल्लाह के पास शेष रहता है वही तुम्हारे लिए उत्तम है। मैं तुम्हारे ऊपर कोई नियुक्त रखवाला नहीं हूँ।","वे बोले, \"ऐ शुऐब! क्या तेरी नमाज़ तुझे यही सिखाती है कि उन्हें हम छोड़ दें जिन्हें हमारे बाप-दादा पूजते आए है या यह कि हम अपने माल का उपभोग अपनी इच्छानुसार न करें? बस एक तू ही तो बड़ा सहनशील, समझदार रह गया है","उसने कहा, \"ऐ मेरी क़ौम के लोगो! तुम्हारा क्या विचार है? यदि मैं अपने रब के एक स्पष्ट प्रमाण पर हूँ और उसने मुझे अपनी ओर से अच्छी आजीविका भी प्रदान की (तो झुठलाना मेरे लिए कितना हानिकारक होगा!) और मैं नहीं चाहता कि जिन बातों से मैं तुम्हें रोकता हूँ स्वयं स्वयं तुम्हारे विपरीत उनको करने लगूँ। मैं तो अपने बस भर केवल सुधार चाहता हूँ। मेरा काम बनना तो अल्लाह ही की सहायता से सम्भव है। उसी पर मेरा भरोसा है और उसी की ओर मैं रुजू करता हूँ","ऐ मेरी क़ौम के लोगो! मेरे प्रति तुम्हारा विरोध कहीं तुम्हें उस अपराध पर न उभारे कि तुमपर वही बीते जो नूह की क़ौम या हूद की क़ौम या सालेह की क़ौम पर बीत चुका है, और लूत की क़ौम तो तुमसे कुछ दूर भी नहीं।","अपने रब से क्षमा माँगो और फिर उसकी ओर पलट आओ। मेरा रब तो बड़ा दयावन्त, बहुत प्रेम करनेवाला हैं।","उन्होंने कहा, \"ऐ शुऐब! तेरी बहुत-सी बातों को समझने में तो हम असमर्थ है। और हम तो तुझे देखते है कि तू हमारे मध्य अत्यन्त निर्बल है। यदि तेरे भाई-बन्धु न होते तो हम पत्थर मार-मारकर कभी का तुझे समाप्त कर चुके होते। तू इतने बल-बूतेवाला तो नहीं कि हमपर भारी हो।","उसने कहा, \"ऐ मेरी क़ौम के लोगो! क्या मेरे भाई-बन्धु तुमपर अल्लाह से भी ज़्यादा भारी है कि तुमने उसे अपने पीछे डाल दिया? तुम जो कुछ भी करते हो निश्चय ही मेरे रब ने उसे अपने घेरे में ले रखा है","ऐ मेरी क़ौम के लोगो! तुम अपनी जगह कर्म करते रहो, मैं भी कर रहा हूँ। शीघ्र ही तुमको ज्ञात हो जाएगा कि किसपर वह यातना आती है, जो उसे अपमानित करके रहेगी, और कौन है जो झूठा है! प्रतीक्षा करो, मैं भी तुम्हारे साथ प्रतीक्षा कर रहा हूँ।","अन्ततः जब हमारा आदेश आ पहुँचा तो हमने अपनी दयालुता से शुऐब और उसके साथ के ईमान लानेवालों को बचा लिया। और अत्याचार करनेवालों को एक प्रचंड चिंघार ने आ लिया और वे अपने घरों में औंधे पड़े रह गए","मानो वे वहाँ कभी बसे ही न थे। \"सुन लो! फिटकार है मदयनवालों पर, जैसे समूद पर फिटकार हुई","और हमने मूसा को अपनी निशानियाँ और स्पष्ट प्रमाण के साथ","फ़िरऔन और उसके सरदारों के पास भेजा, किन्तु वे फ़िरऔन ही के कहने पर चले, हालाँकि फ़िरऔन की बात कोई ठीक बात न थी।","क़ियामत के दिन वह अपनी क़ौम के लोगों के आगे होगा - और उसने उन्हें आग में जा उतारा, और बहुत ही बुरा घाट है वह उतरने का","यहाँ भी लानत ने उनका पीछा किया और क़ियामत के दिन भी - बहुत ही बुरा पुरस्कार है यह जो किसी को दिया जाए","ये बस्तियों के कुछ वृत्तान्त हैं, जो हम तुम्हें सुना रहे है। इनमें कुछ तो खड़ी है और कुछ की फ़सल कट चुकी है","हमने उनपर अत्याचार नहीं किया, बल्कि उन्होंने स्वयं अपने आप पर अत्याचार किया। फिर जब तेरे रब का आदेश आ गया तो उसके वे पूज्य, जिन्हें वे अल्लाह से हटकर पुकारा करते थे, उनके कुछ भी काम न आ सके। उन्होंने विनाश के अतिरिक्त उनके लिए किसी और चीज़ में अभिवृद्धि नहीं की","तेरे रब की पकड़ ऐसी ही होती है, जब वह किसी ज़ालिम बस्ती को पकड़ता है। निस्संदेह उसकी पकड़ बड़ी दुखद, अत्यन्त कठोर होती है","निश्चय ही इसमें उस व्यक्ति के लिए एक निशानी है जो आख़िरत की यातना से डरता हो। वह एक ऐसा दिन होगा, जिसमें सारे ही लोग एकत्र किए जाएँगे और वह एक ऐसा दिन होगा, जिसमें सब कुछ आँखों के सामने होगा","हम उसे केवल थोड़ी अवधि के लिए ही लग रहे है","जिस दिन वह आएगा, तो उसकी अनुमति के बिना कोई व्यक्ति बात तक न कर सकेगा। फिर (मानवों में) कोई तो उनमें अभागा होगा और कोई भाग्यशाली","तो जो अभागे होंगे, वे आग में होंगे; जहाँ उन्हें आर्तनाद करना और फुँकार मारना है","वहाँ वे सदैव रहेंगे, जब तक आकाश और धरती स्थिर रहें, बात यह है कि तुम्हारे रब की इच्छा ही चलेगी। तुम्हारा रब जो चाहे करे","रहे वे जो भाग्यशाली होंगे तो वे जन्नत में होंगे, जहाँ वे सदैव रहेंगे जब तक आकाश और धरती स्थिर रहें। बात यह है कि तुम्हारे रब की इच्छा ही चलेगी। यह एक ऐसा उपहार है, जिसका सिलसिला कभी न टूटेगा","अतः जिनको ये पूज रहे है, उनके विषय में तुझे कोई संदेह न हो। ये तो बस उसी तरह पूजा किए जा रहे है, जिस तरह इससे पहले इनके बाप-दादा पूजा करते रहे हैं। हम तो इन्हें इनका हिस्सा बिना किसी कमी के पूरा-पूरा देनेवाले हैं","हम मूसा को भी किताब दे चुके है। फिर उसमें भी विभेद किया गया था। यदि तुम्हारे रब की ओर से एक बात पहले ही निश्चित न कर दी गई होती तो उनके बीच कभी का फ़ैसला कर दिया गया होता। ये उसकी ओर से असमंजस में डाल देनेवाले संदेह में पड़े हुए है","निश्चय ही समय आने पर एक-एक को, जितने भी है उनको तुम्हारा रब उनका किया पूरा-पूरा देकर रहेगा। वे जो कुछ कर रहे हैं, निस्संदेह उसे उसकी पूरी ख़बर है","अतः जैसा तुम्हें आदेश हुआ है, जमें रहो और तुम्हारे साथ के तौबा करनेवाले भी जमें रहें, और सीमोल्लंघन न करना। जो कुछ भी तुम करते हो, निश्चय ही वह उसे देख रहा है","उन लोगों की ओर तनिक भी न झुकना, जिन्होंने अत्याचार की नीति अपनाई हैं, अन्यथा आग तुम्हें आ लिपटेगी - और अल्लाह से हटकर तुम्हारा कोई संरक्षक मित्र नहीं - फिर तुम्हें कोई सहायता भी न मिलेगी","और नमाज़ क़ायम करो दिन के दोनों सिरों पर और रात के कुछ हिस्से में। निस्संदेह नेकियाँ बुराइयों को दूर कर देती है। यह याद रखनेवालों के लिए एक अनुस्मरण है","और धैर्य से काम लो, इसलिए कि अल्लाह सुकर्मियों को बदला अकारथ नहीं करता","फिर तुमसे पहले जो नस्लें गुज़र चुकी है उनमें ऐसे भले-समझदार क्यों न हुए जो धरती में बिगाड़ से रोकते, उन थोड़े-से लोगों के सिवा जिनको उनमें से हमने बचा लिया। अत्याचारी लोग तो उसी सुख-सामग्री के पीछे पड़े रहे, जिसमें वे रखे गए थे। वे तो थे ही अपराधी","तुम्हारा रब तो ऐसा नहीं है कि बस्तियों को अकारण विनष्ट कर दे, जबकि वहाँ के निवासी बनाव और सुधार में लगे हों","और यदि तुम्हारा रब चाहता तो वह सारे मनुष्यों को एक समुदाय बना देता, किन्तु अब तो वे सदैव विभेद करते ही रहेंगे","सिवाय उनके जिनपर तुम्हारा रब दया करे और इसी के लिए उसने उन्हें पैदा किया है, और तुम्हारे रब की यह बात पूरी होकर रही कि \"मैं जहन्नम को अपराधी जिन्नों और मनुष्यों सबसे भरकर रहूँगा।","रसूलों के वृत्तान्तों में से हर वह कथा जो हम तुम्हें सुनाते है उसके द्वारा हम तुम्हारे हृदय को सुदृढ़ करते हैं। और इसमें तुम्हारे पास सत्य आ गया है और मोमिनों के लिए उपदेश और अनुस्मरण भी","जो लोग ईमान नहीं ला रहे हैं उनसे कह दो, \"तुम अपनी जगह कर्म किए जाओ, हम भी कर्म कर रहे है","तुम भी प्रतीक्षा करो, हम भी प्रतीक्षा कर रहे है।","अल्लाह ही का है जो कुछ आकाशों और धरती में छिपा है, और हर मामला उसी की ओर पलटता है। अतः उसी की बन्दगी करो और उसी पर भरोसा रखो। जो कुछ तुम करते हो, उससे तुम्हारा रब बेख़बर नहीं है"],"n":"हूद"},{"i":12,"v":["अलिफ़॰ लाम॰ रा॰। ये स्पष्ट किताब की आयतें हैं","हमने इसे अरबी क़ुरआन के रूप में उतारा है, ताकि तुम समझो","इस क़ुरआन की तुम्हारी ओर प्रकाशना करके इसके द्वारा हम तुम्हें एक बहुत ही अच्छा बयान सुनाते है, यद्यपि इससे पहले तुम बेख़बर थे","जब यूसुफ़ ने अपने बाप से कहा, \"ऐ मेरे बाप! मैंने स्वप्न में ग्यारह सितारे देखे और सूर्य और चाँद। मैंने उन्हें देखा कि वे मुझे सजदा कर रहे है।","उसने कहा, \"ऐ मेरे बेटे! अपना स्वप्न अपने भाइयों को मत बताना, अन्यथा वे तेरे विरुद्ध कोई चाल चलेंगे। शैतान तो मनुष्य का खुला हुआ शत्रु है","और ऐसा ही होगा, तेरा रब तुझे चुन लेगा और तुझे बातों की तथ्य तक पहुँचना सिखाएगा और अपना अनुग्रह तुझपर और याकूब के घरवालों पर उसी प्रकार पूरा करेगा, जिस प्रकार इससे पहले वह तेरे पूर्वज इबराहीम और इसहाक़ पर पूरा कर चुका है। निस्संदेह तेरा रब सर्वज्ञ, तत्वदर्शी है।","निश्चय ही यूसुफ़ और उनके भाइयों में सवाल करनेवालों के लिए निशानियाँ है","जबकि उन्होंने कहा, \"यूसुफ़ और उसका भाई हमारे बाप को हमसे अधिक प्रिय है, हालाँकि हम एक पूरा जत्था है। वासत्व में हमारे बाप स्पष्ट तः बहक गए है","यूसुफ़ को मार डालो या उसे किसी भूभाग में फेंक आओ, ताकि तुम्हारे बाप का ध्यान केवल तुम्हारी ही ओर हो जाए। इसके पश्चात तुम फिर नेक बन जाना।","उनमें से एक बोलनेवाला बोल पड़ा, \"यूसुफ़ की हत्या न करो, यदि तुम्हें कुछ करना ही है तो उसे किसी कुएँ की तह में डाल दो। कोई राहगीर उसे उठा लेगा।","उन्होंने कहा, \"ऐ हमारे बाप! आपको क्या हो गया है कि यूसुफ़ के मामले में आप हमपर भरोसा नहीं करते, हालाँकि हम तो उसके हितैषी है","हमारे साथ कल उसे भेज दीजिए कि वह कुछ चर-चुग और खेल ले। उसकी रक्षा के लिए तो हम हैं ही।","उसने कहा, यह बात कि तुम उसे ले जाओ, मुझे दुखी कर देती है। कहीं ऐसा न हो कि तुम उसका ध्यान न रख सको और भेड़िया उसे खा जाए।","वे बोले, \"हमारे एक जत्थे के होते हुए भी यदि उसे भेड़िए ने खा लिया, तब तो निश्चय ही हम सब कुछ गँवा बैठे।","फिर जब वे उसे ले गए और सभी इस बात पर सहमत हो गए कि उसे एक कुएँ की गहराई में डाल दें (तो उन्होंने वह किया जो करना चाहते थे), और हमने उसकी ओर प्रकाशना का, \"तू उन्हें उनके इस कर्म से अवगत कराएगा और वे जानते न होंगे।","कुछ रात बीते वे रोते हुए अपने बाप के पास आए","कहने लगे, \"ऐ मेरे बाप! हम परस्पर दौड़ में मुक़ाबला करते हुए दूर चले गए और यूसफ़ को हमने अपने सामान के साथ छोड़ दिया था कि इतने में भेड़िया उसे खा गया। आप तो हमपर विश्वास करेंगे नहीं, यद्यपि हम सच्चे है।","वे उसके कुर्ते पर झूठमूठ का ख़ून लगा लाए थे। उसने कहा, \"नहीं, बल्कि तुम्हारे जी ने बहकाकर तुम्हारे लिए एक बात बना दी है। अब धैर्य से काम लेना ही उत्तम है! जो बात तुम बता रहे हो उसमें अल्लाह ही सहायक हो सकता है।","एक क़ाफ़िला आया। फिर उसने पनिहारा को भेजा। उसने अपना डोल ज्यों ही डाला तो पुकार उठा, \"अरे! कितनी ख़ुशी की बात है। यह तो एक लड़का है।\" उन्होंने उसे व्यापार का माल समझकर छुपा लिया। किन्तु जो कुछ वे कर रहे थे, अल्लाह तो उसे जानता ही था","उन्होंने उसे सस्ते दाम, गिनती के कुछ दिरहमों में बेच दिया, क्योंकि वे उसके मामलें में बेपरवाह थे","मिस्र के जिस व्यक्ति ने उसे ख़रीदा, उसने अपनी स्त्री से कहा, \"इसको अच्छी तरह रखना। बहुत सम्भव है कि यह हमारे काम आए या हम इसे बेटा बना लें।\" इस प्रकार हमने उस भूभाग में यूसुफ़ के क़दम जमाने की राह निकाली (ताकि उसे प्रतिष्ठा प्रदान करें) और ताकि मामलों और बातों के परिणाम से हम उसे अवगत कराएँ। अल्लाह तो अपना काम करके रहता है, किन्तु अधिकतर लोग जानते नहीं","और जब वह अपनी जवानी को पहुँचा तो हमने उसे निर्णय-शक्ति और ज्ञान प्रदान किया। उत्तमकार लोगों को हम इसी प्रकार बदला देते है","जिस स्त्री के घर में वह रहता था, वह उस पर डोरे डालने लगी। उसने दरवाज़े बन्द कर दिए और कहने लगी, \"लो, आ जाओ!\" उसने कहा, \"अल्लाह की पनाह! मेरे रब ने मुझे अच्छा स्थान दिया है। अत्याचारी कभी सफल नहीं होते।","उसने उसका इरादा कर लिया था। यदि वह अपने रब का स्पष्ट॥ प्रमाण न देख लेता तो वह भी उसका इरादा कर लेता। ऐसा इसलिए हुआ ताकि हम बुराई और अश्लीलता को उससे दूर रखें। निस्संदेह वह हमारे चुने हुए बन्दों में से था","वे दोनों दरवाज़े की ओर झपटे और उस स्त्री ने उसका कुर्ता पीछे से फाड़ डाला। दरवाज़े पर दोनों ने उस स्त्री के पति को उपस्थित पाया। वह बोली, \"जो कोई तुम्हारी घरवाली के साथ बुरा इरादा करे, उसका बदला इसके सिवा और क्या होगा कि उसे बन्दी बनाया जाए या फिर कोई दुखद यातना दी जाए","उसने कहा, \"यही मुझपर डोरे डाल रही थी।\" उस स्त्री के लोगों में से एक गवाह ने गवाही दी, \"यदि इसका कुर्ता आगे से फटा है तो यह सच्ची है और यह झूठा है","और यदि उसका कुर्ता पीछे से फटा है तो यह झूठी है और यह सच्चा है।","फिर जब देखा कि उसका कुर्ता पीछे से फटा है तो उसने कहा, \"यह तुम स्त्रियों की चाल है। निश्चय ही तुम्हारी चाल बड़े ग़ज़ब की होती है","यूसुफ़! इस मामले को जाने दे और स्त्री तू अपने गुनाह की माफ़ी माँग। निस्संदेह ख़ता तेरी ही है।","नगर की स्त्रियाँ कहने लगी, \"अज़ीज़ की पत्नी अपने नवयुवक ग़ुलाम पर डोरे डालना चाहती है। वह प्रेम-प्रेरणा से उसके मन में घर कर गया है। हम तो उसे देख रहे हैं कि वह खुली ग़लती में पड़ गई है।","उसने जब उनकी मक्करी की बातें सुनी तो उन्हें बुला भेजा और उनमें से हरेक के लिए आसन सुसज्जित किया और उनमें से हरेक को एक छुरी दी। उसने (यूसुफ़ से) कहा, \"इनके सामने आ जाओ।\" फिर जब स्त्रियों ने देखा तो वे उसकी बड़ाई से दंग रह गई। उन्होंने अपने हाथ घायल कर लिए और कहने लगी, \"अल्लाह की पनाह! यह कोई मनुष्य नहीं। यह तो कोई प्रतिष्ठित फ़रिश्ता है।‍","वह बोली, \"यह वही है जिसके विषय में तुम मुझे मलामत कर रही थीं। हाँ, मैंने इसे रिझाना चाहा था, किन्तु यह बचा रहा। और यदि इसने न किया जो मैं इससे कहती तो यह अवश्य क़ैद किया जाएगा और अपमानित होगा।","उसने कहा, \"ऐ मेरे रब! जिसकी ओर ये सब मुझे बुला रही हैं, उससे अधिक तो मुझे क़ैद ही पसन्द है यदि तूने उनके दाँव-घात को मुझसे न टाला तो मैं उनकी और झुक जाऊँगा और निरे आवेग के वशीभूत हो जाऊँगा।","अतः उसने रब ने उसकी सुन ली और उसकी ओर से उन स्त्रियों के दाँव-घात को टाल दिया। निस्संदेह वह सब कुछ सुनता, जानता है","फिर उन्हें, इसके पश्चात कि वे निशानियाँ देख चुके थे, यह सूझा कि उसे एक अवधि के लिए क़ैद कर दें","कारागार में दो नव युवकों ने भी उसके साथ प्रवेश किया। उनमें से एक ने कहा, \"मैंने स्वप्न देखा है कि मैं शराब निचोड़ रहा हूँ।\" दूसरे ने कहा, \"मैंने देखा कि मैं अपने सिर पर रोटियाँ उठाए हुए हूँ, जिनको पक्षी खा रहे है। हमें इसका अर्थ बता दीजिए। हमें तो आप बहुत ही नेक नज़र आते है।","उसने कहा, \"जो भोजन तुम्हें मिला करता है वह तुम्हारे पास नहीं आ पाएगा, उसके तुम्हारे पास आने से पहले ही मैं तुम्हें इसका अर्थ बता दूँगा। यह उन बातों में से है, जो मेरे रब ने मुझे सिखाई है। मैं तो उन लोगों का तरीक़ा छोड़कर, जो अल्लाह को नहीं मानते और जो आख़िरत (परलोक) का इनकार करते हैं","अपने पूर्वज इबराहीम, इसहाक़ और याक़ूब का तरीक़ा अपनाया है। इमसे यह नहीं हो सकता कि हम अल्लाह के साथ किसी चीज़ को साझी ठहराएँ। यह हमपर और लोगों पर अल्लाह का अनुग्रह है। किन्तु अधिकतर लोग आभार नहीं प्रकट करते","ऐ कारागर के मेरे साथियों! क्या अलग-अलग बहुत-से रह अच्छे है या अकेला अल्लाह जिसका प्रभुत्व सबपर है","तुम उसके सिवा जिनकी भी बन्दगी करते हो वे तो बस निरे नाम हैं जो तुमने रख छोड़े है और तुम्हारे बाप-दादा ने। उनके लिए अल्लाह ने कोई प्रमाण नहीं उतारा। सत्ता और अधिकार तो बस अल्लाह का है। उसने आदेश दिया है कि उसके सिवा किसी की बन्दगी न करो। यही सीधा, सच्चा दीन (धर्म) हैं, किन्तु अधिकतर लोग नहीं जानते","ऐ कारागार के मेरे दोनों साथियों! तुममें से एक तो अपने स्वामी को मद्यपान कराएगा; रहा दूसरा तो उसे सूली पर चढ़ाया जाएगा और पक्षी उसका सिर खाएँगे। फ़ैसला हो चुका उस बात का जिसके विषय में तुम मुझसे पूछ रहे हो।","उन दोनों में से जिसके विषय में उसने समझा था कि वह रिहा हो जाएगा, उससे कहा, \"अपने स्वामी से मेरी चर्चा करना।\" किन्तु शैतान ने अपने स्वामी से उसकी चर्चा करना भुलवा दिया। अतः वह (यूसुफ़) कई वर्ष तक कारागार ही में रहा","फिर ऐसा हुआ कि सम्राट ने कहा, \"मैं एक स्वप्न देखा कि सात मोटी गायों को सात दुबली गायें खा रही है और सात बालें हरी है और दूसरी (सात सूखी) । ऐ सरदारों! यदि तुम स्वप्न का अर्थ बताते हो, तो मुझे मेरे इस स्वप्न के सम्बन्ध में बताओ।","उन्होंने कहा, \"ये तो सम्भ्रमित स्वप्न है। हम ऐसे स्वप्न का अर्थ नहीं जानते।","इतने में दोनों में सो जो रिहा हो गया था और एक अर्से के बाद उसे याद आया तो वह बोला, \"मैं इसका अर्थ तुम्हें बताता हूँ। ज़रा मुझे (यूसुफ़ के पास) भेज दीजिए।","यूसुफ़, ऐ सत्यवान! हमें इसका अर्थ बता कि सात मोटी गायें है, जिन्हें सात दुबली गायें खा रही है और सात हरी बालें है और दूसरी (सात) सूखी, ताकि मैं लोगों के पास लौटकर जाऊँ कि वे जान लें।","उसने कहा, \"सात वर्ष तक तुम व्यवहारतः खेती करते रहोगे। फिर तुम जो फ़सल काटो तो थोड़े हिस्से के सिवा जो तुम्हारे खाने के काम आए शेष को उसकी बाली में रहने देना","फिर उसके पश्चात सात कठिन वर्ष आएँगे जो वे सब खा जाएँगे जो तुमने उनके लिए पहले से इकट्ठा कर रखा होगा, सिवाय उस थोड़े-से हिस्से के जो तुम सुरक्षित कर लोगे","फिर उसके पश्चात एक वर्ष ऐसा आएगा, जिसमें वर्षा द्वारा लोगों की फ़रियाद सुन ली जाएगी और उसमें वे रस निचोड़ेगे।","सम्राट ने कहा, \"उसे मेरे पास ले आओ।\" किन्तु जब दूत उसके पास पहुँचा तो उसने कहा, \"अपने स्वामी के पास वापस जाओ और उससे पूछो कि उन स्त्रियों का क्या मामला है, जिन्होंने अपने हाथ घायल कर लिए थे। निस्संदेह मेरा रब उनकी मक्कारी को भली-भाँति जानता है।","उसने कहा, \"तुम स्त्रियों का क्या हाल था, जब तुमने यूसुफ़ को रिझाने की चेष्टा की थी?\" उन्होंने कहा, \"पाक है अल्लाह! हम उसमें कोई बुराई नहीं जानते है।\" अज़ीज़ की स्त्री बोल उठी, \"अब तो सत्य प्रकट हो गया है। मैंने ही उसे रिझाना चाहा था। वह तो बिलकुल सच्चा है।","यह इसलिए कि वह जान ले कि मैंने गुप्त॥ रूप से उसके साथ विश्वासघात नहीं किया और यह कि अल्लाह विश्वासघातियों का चाल को चलने नहीं देता","मैं यह नहीं कहता कि मैं बुरी हूँ - जी तो बुराई पर उभारता ही है - यदि मेरा रब ही दया करे तो बात और है। निश्चय ही मेरा रब बहुत क्षमाशील, दयावान है।","सम्राट ने कहा, \"उसे मेरे पास ले आओ! मैं उसे अपने लिए ख़ास कर लूँगा।\" जब उसने उससे बात-चीक करी तो उसने कहा, \"निस्संदेह आज तुम हमारे यहाँ विश्व सनीय अधिकार प्राप्त व्यक्ति हो।","उसने कहा, \"इस भू-भाग के ख़जानों पर मुझे नियुक्त कर दीजिए। निश्चय ही मैं रक्षक और ज्ञानवान हूँ।","इस प्रकार हमने यूसुफ़ को उस भू-भाग में अधिकार प्रदान किया कि वह उसमें जहाँ चाहे अपनी जगह बनाए। हम जिसे चाहते हैं उसे अपनी दया का पात्र बनाते है। उत्तमकारों का बदला हम अकारथ नहीं जाने देते","और ईमान लानेवालों और डर रखनेवालों के लिए आख़िरत का बदला इससे कहीं उत्तम है","फिर ऐसा हुआ कि यूसुफ़ के भाई आए और उसके सामने उपस्थित हुए, उसने तो उन्हें पहचान लिया, किन्तु वे उससे अपरिचित रहे","जब उसने उनके लिए उनका सामान तैयार करा दिया तो कहा, \"बाप की ओर सो तुम्हारा भाई है, उसे मेरे पास लाना। क्या देखते नहीं कि मैं पूरी माप से देता हूँ और मैं अच्छा आतिशेय भी हूँ","किन्तु यदि तुम उसे मेरे पास न लाए तो फिर तुम्हारे लिए मेरे यहाँ कोई माप (ग़ल्ला) नहीं और तुम मेरे पास आना भी मत।","वे बोले, \"हम उसके लिए उसके बाप को राज़ी करने की कोशिश करेंगे और हम यह काम अवश्य करेंगे।","उसने अपने सेवकों से कहा, \"इनका दिया हुआ माल इनके सामान में रख दो कि जब ये अपने घरवालों की ओर लौटें तो इसे पहचान लें, ताकि ये फिर लौटकर आएँ।","फिर जब वे अपने बाप के पास लौटकर गए तो कहा, \"ऐ मेरे बाप! (अनाज की) माप हमसे रोक दी गई है। अतः हमारे भाई को हमारे साथ भेज दीजिए, ताकि हम माप भर लाएँ; और हम उसकी रक्षा के लिए तो मौजूद ही हैं।","उसने कहा, \"क्या मैं उसके मामले में तुमपर वैसा ही भरोसा करूँ जैसा इससे पहले उसके भाई के मामले में तुमपर भरोसा कर चुका हूँ? हाँ, अल्लाह ही सबसे अच्छ रक्षक है और वह सबसे बढ़कर दयावान है।","जब उन्होंने अपना सामान खोला, तो उन्होंने अपने माल अपनी ओर वापस किया हुआ पाया। वे बोले, \"ऐ मेरे बाप, हमें और क्या चाहिए! यह हमारा माल भी तो हमें लौटा दिया गया है। अब हम अपने घरवालों के लिए खाद्य-सामग्री लाएँगे और अपने भाई की रक्षा भी करेंगे। और एक ऊँट के बोझभर और अधिक लेंगे। इतना माप (ग़ल्ला) मिल जाना तो बिलकुल आसान है।","उसने कहा, \"मैं उसे तुम्हारे साथ कदापि नहीं भेज सकता। जब तक कि तुम अल्लाह को गवाह बनाकर मुझे पक्का वचन न दो कि तुम उसे मेरे पास अवश्य लाओगे, यह और बात है कि तुम घिर जाओ।\" फिर जब उन्होंने उसे अपना वचन दे दिया तो उसने कहा, \"हम जो कुछ कर रहे है वह अल्लाह के हवाले है।","उसने यह भी कहा, \"ऐ मेरे बेटो! एक द्वार से प्रवेश न करना, बल्कि विभिन्न द्वारों से प्रवेश करना यद्यपि मैं अल्लाह के मुक़ाबले में तुम्हारे काम नहीं आ सकता आदेश तो बस अल्लाह ही का चलता है। उसी पर मैंने भरोसा किया और भरोसा करनेवालों को उसी पर भरोसा करना चाहिए।","और जब उन्होंने प्रवेश किया जिस तरह से उनके बाप ने उन्हें आदेश दिया था - अल्लाह की ओर से होनेवाली किसी चीज़ को वह उनसे हटा नहीं सकता था। बस याक़ूब के जी की एक इच्छा थी, जो उसने पूरी कर ली। और निस्संदेह वह ज्ञानवान था, क्योंकि हमने उसे ज्ञान प्रदान किया था; किन्तु अधिकतर लोग जानते नहीं","और जब उन्होंने यूसुफ़ के यहाँ प्रवेश किया तो उसने अपने भाई को अपने पास जगह दी और कहा, \"मैं तेरा भाई हूँ। जो कुछ ये करते रहे हैं, अब तू उसपर दुखी न हो।","फिर जब उनका सामान तैयार कर दिया तो अपने भाई के सामान में पानी पीने का प्याला रख दिया। फिर एक पुकारनेवाले ने पुकारकर कहा, \"ऐ क़ाफ़िलेवालो! निश्चय ही तुम चोर हो।","वे उनकी ओर रुख़ करते हुए बोले, \"तुम्हारी क्या चीज़ खो गई है","उन्होंने कहा, \"शाही पैमाना हमें नहीं मिल रहा है। जो व्यक्ति उसे ला दे उसको एक ऊँट का बोझभर ग़ल्ला इनाम मिलेगा। मैं इसकी ज़िम्मेदारी लेता हूँ।","वे कहने लगे, \"अल्लाह की क़सम! तुम लोग जानते ही हो कि हम इस भू-भाग में बिगाड़ पैदा करने नहीं आए है और न हम चोर है।","उन्होंने कहा, \"यदि तुम झूठे सिद्ध हुए तो फिर उसका दंड क्या है","वे बोले, \"उसका दंड यह है कि जिसके सामान में वह मिले वही उसका बदला ठहराया जाए। हम अत्याचारियों को ऐसा ही दंड देते है।","फिर उसके भाई की खुरजी से पहले उनकी ख़ुरजियाँ देखनी शुरू की; फिर उसके भाई की ख़ुरजी से उसे बरामद कर लिया। इस प्रकार हमने यूसुफ़ का उपाय किया। वह शाही क़ानून के अनुसार अपने भाई को प्राप्त नहीं कर सकता था। बल्कि अल्लाह ही की इच्छा लागू है। हम जिसको चाहे उसके दर्जे ऊँचे कर दें। और प्रत्येक ज्ञानवान से ऊपर एक ज्ञानवान मौजूद है","उन्होंने कहा, \"यदि यह चोरी करता है तो चोरी तो इससे पहले इसका एक भाई भी कर चुका है।\" किन्तु यूसुफ़ ने इसे अपने जी ही में रखा और उनपर प्रकट नहीं किया। उसने कहा, \"मक़ाम की दृष्टि से तुम अत्यन्त बुरे हो। जो कुछ तुम बताते हो, अल्लाह को उसका पूरा ज्ञान है।","उन्होंने कहा, \"ऐ अज़ीज़! इसका बाप बहुत ही बूढ़ा है। इसलिए इसके स्थान पर हममें से किसी को रख लीजिए। हमारी स्पष्ट में तो आप बड़े ही सुकर्मी है।","उसने कहा, \"इस बात से अल्लाह पनाह में रखे कि जिसके पास हमने अपना माल पाया है, उसे छोड़कर हम किसी दूसरे को रखें। फिर तो हम अत्याचारी ठहगेंगे।","तो जब से वे उससे निराश हो गए तो परामर्श करने के लिए अलग जा बैठे। उनमें जो बड़ा था, वह कहने लगा, \"क्या तुम जानते नहीं कि तुम्हारा बाप अल्लाह के नाम पर तुमसे वचन ले चुका है और उसको जो इससे पहले यूसुफ़ के मामले में तुमसे क़सूर हो चुका है? मैं तो इस भू-भाग से कदापि टलने का नहीं जब तक कि मेरे बाप मुझे अनुमति न दें या अल्लाह ही मेरे हक़ में कोई फ़ैसला कर दे। और वही सबसे अच्छा फ़ैसला करनेवाला है","तुम अपने बाप के पास लौटकर जाओ और कहो, \"ऐ हमारे बाप! आपके बेटे ने चोरी की है। हमने तो वही कहा जो हमें मालूम हो सका, परोक्ष तो हमारी दृष्टि में था नहीं","आप उस बस्ती से पूछ लीजिए जहाँ हम थे और उस क़ाफ़िलें से भी जिसके साथ होकर हम आए। निस्संदेह हम बिलकुल सच्चे है।","उसने कहा, \"नहीं, बल्कि तुम्हारे जी ही ने तुम्हे पट्टी पढ़ाकर एक बात बना दी है। अब धैर्य से काम लेना ही उत्तम है! बहुत सम्भव है कि अल्लाह उन सबको मेरे पास ले आए। वह तो सर्वज्ञ, अत्यन्त तत्वदर्शी है।","उसने उनकी ओर से मुख फेर लिया और कहने लगा, \"हाय अफ़सोस, यूसुफ़ की जुदाई पर!\" और ग़म के मारे उसकी आँखें सफ़ेद पड़ गई और वह घुटा जा रहा था","उन्होंने कहा, \"अल्लाह की क़सम! आप तो यूसुफ़ ही की याद में लगे रहेंगे, यहाँ तक कि घुलकर रहेंगे या प्राण ही त्याग देंगे।","उसने कहा, \"मैं तो अपनी परेशानी और अपने ग़म की शिकायत अल्लाह ही से करता हूँ और अल्लाह की ओर से जो मैं जानता हूँ, तुम नही जानते","ऐ मेरे बेटों! जाओ और यूसुफ़ और उसके भाई की टोह लगाओ और अल्लाह की सदयता से निराश न हो। अल्लाह की सदयता से तो केवल कुफ़्र करनेवाले ही निराश होते है।","फिर जब वे उसके पास उपस्थित हुए तो कहा, \"ऐ अज़ीज़! हमें और हमारे घरवालों को बहुत तकलीफ़ पहुँची हैं और हम कुछ तुच्छ-सी पूँजी लेकर आए है, किन्तु आप हमें पूरी-पूरी माप प्रदान करें। और हमें दान दें। निश्चय ही दान करनेवालों को बदला अल्लाह देता है।","उसने कहा, \"क्या तुम्हें यह भी मालूम है कि जब तुम आवेग के वशीभूत थे तो यूसुफ़ और उसके भाई के साथ तुमने क्या किया था","वे बोल पड़े, \"क्या यूसुफ़ आप ही है?\" उसने कहा, \"मैं ही यूसुफ़ हूँ और यह मेरा भाई है। अल्लाह ने हमपर उपकार किया है। सच तो यह है कि जो कोई डर रखे और धैर्य से काम ले तो अल्लाह भी उत्तमकारों का बदला अकारथ नहीं करता।","उन्होंने कहा, \"अल्लाह की क़सम! आपको अल्लाह ने हमारे मुक़ाबले में पसन्द किया और निश्चय ही चूक तो हमसे हुई।","उसने कहा, \"आज तुमपर कोई आरोप नहीं। अल्लाह तुम्हें क्षमा करे। वह सबसे बढ़कर दयावान है।","मेरा यह कुर्ता ले जाओ और इसे मेरे बाप के मुख पर डाल दो। उनकी नेत्र-ज्योति लौट आएगी, फिर अपने सब घरवालों को मेरे यहाँ ले आओ।","इधर जब क़ाफ़िला चला तो उनके बाप ने कहा, \"यदि तुम मुझे बहकी बातें करनेवाला न समझो तो मुझे तो यूसुफ़ की महक आ रही है।","वे बोले, \"अल्लाह की क़सम! आप तो अभी तक अपनी उसी पुरानी भ्रांति में पड़े हुए है।","फिर जब शुभ सूचना देनेवाला आया तो उसने उस (कुर्ते) को उसके मुँह पर डाल दिया और तत्क्षण उसकी नेत्र-ज्योति लौट आई। उसने कहा, \"क्या मैंने तुमसे कहा नहीं था कि अल्लाह की ओर से जो मैं जानता हूँ, तुम नहीं जानते।","वे बोले, \"ऐ मेरे बाप! आप हमारे गुनाहों की क्षमा के लिए प्रार्थना करें। वास्तव में चूक हमसे ही हुई।","उसने कहा, \"मैं अपने रब से तुम्हारे लिए प्रार्थना करूँगा। वह बहुत क्षमाशील, दयावान है।","फिर जब वे यूसुफ़ के पास पहुँचे तो उसने अपने माँ-बाप को ख़ास अपने पास जगह दी औऱ कहा, \"तुम सब नगर में प्रवेश करो। अल्लाह ने चाहा तो यह प्रवेश निश्चिन्तता के साथ होगा।","उसने अपने माँ-बाप को ऊँची जगह सिंहासन पर बिठाया और सब उसके आगे सजदे मे गिर पड़े। इस अवसर पर उसने कहा, \"ऐ मेरे बाप! यह मेरे विगत स्वप्न का साकार रूप है। इसे मेरे रब ने सच बना दिया। और उसने मुझपर उपकार किया जब मुझे क़ैदख़ाने से निकाला और आप भाइयों के बीच फ़साद डलवा दिया था। निस्संदेह मेरा रब जो चाहता है उसके लिए सूक्ष्म उपाय करता है। वास्तव में वही सर्वज्ञ, अत्यन्त तत्वदर्शी है","मेरे रब! तुने मुझे राज्य प्रदान किया और मुझे घटनाओं और बातों के निष्कर्ष तक पहुँचना सिखाया। आकाश और धरती के पैदा करनेवाले! दुनिया और आख़िरत में तू ही मेरा संरक्षक मित्र है। तू मुझे इस दशा से उठा कि मैं मुस्लिम (आज्ञाकारी) हूँ और मुझे अच्छे लोगों के साथ मिला।","ये परोक्ष की ख़बरे हैं जिनकी हम तुम्हारी ओर प्रकाशना कर रहे है। तुम तो उनके पास नहीं थे, जब उन्होंने अपने मामले को पक्का करके षड्यंत्र किया था","किन्तु चाहे तुम कितना ही चाहो, अधिकतर लोग तो मानेंगे नहीं","तुम उनसे इसका कोई बदला भी नहीं माँगते। यह तो सारे संसार के लिए बस एक अनुस्मरण है","आकाशों और धरती में कितनी ही निशानियाँ हैं, जिनपर से वे इस तरह गुज़र जाते है कि उनकी ओर वे ध्यान ही नहीं देते","इनमें अधिकतर लोग अल्लाह को मानते भी है तो इस तरह कि वे साझी भी ठहराते है","क्या वे इस बात से निश्चिन्त है कि अल्लाह की कोई यातना उन्हें ढँक ले या सहसा वह घड़ी ही उनपर आ जाए, जबकि वे बिलकुल बेख़बर हों","कह दो, \"यही मेरा मार्ग है। मैं अल्लाह की ओर बुलाता हूँ। मैं स्वयं भी पूर्ण प्रकाश में हूँ और मेरे अनुयायी भी - महिमावान है अल्लाह! ृृ- और मैं कदापि बहुदेववादी नहीं।","तुमसे पहले भी हमने जिनको रसूल बनाकर भेजा, वे सब बस्तियों के रहनेवाले पुरुष ही थे। हम उनकी ओर प्रकाशना करते रहे - फिर क्या वे धरती में चले-फिरे नहीं कि देखते कि उनका कैसा परिणाम हुआ, जो उनसे पहले गुज़रे है? निश्चय ही आख़िरत का घर ही डर रखनेवालों के लिए सर्वोत्तम है। तो क्या तुम समझते नहीं","यहाँ तक कि जब वे रसूल निराश होने लगे और वे समझने लगे कि उनसे झूठ कहा गया था कि सहसा उन्हें हमारी सहायता पहुँच गई। फिर हमने जिसे चाहा बचा लिया। किन्तु अपराधी लोगों पर से तो हमारी यातना टलती ही नहीं","निश्चय ही उनकी कथाओं में बुद्धि और समझ रखनेवालों के लिए एक शिक्षाप्रद सामग्री है। यह कोई घड़ी हुई बात नहीं है, बल्कि यह अपने से पूर्व की पुष्टि में है, और हर चीज़ का विस्तार और ईमान लानेवाले लोगों के लिए मार्ग-दर्शन और दयालुता है"],"n":"यूसुफ"},{"i":13,"v":["अलिफ़॰ लाम॰ मीम॰ रा॰। ये किताब की आयतें है औऱ जो कुछ तुम्हारे रब की ओर से तुम्हारी ओर अवतरित हुआ है, वह सत्य है, किन्तु अधिकतर लोग मान नहीं रहे है","अल्लाह वह है जिसने आकाशों को बिना सहारे के ऊँचा बनाया जैसा कि तुम उन्हें देखते हो। फिर वह सिंहासन पर आसीन हुआ। उसने सूर्य और चन्द्रमा को काम पर लगाया। हरेक एक नियत समय तक के लिए चला जा रहा है। वह सारे काम का विधान कर रहा है; वह निशानियाँ खोल-खोलकर बयान करता है, ताकि तुम्हें अपने रब से मिलने का विश्वास हो","और वही है जिसने धरती को फैलाया और उसमें जमे हुए पर्वत और नदियाँ बनाई और हरेक पैदावार की दो-दो क़िस्में बनाई। वही रात से दिन को छिपा देता है। निश्चय ही इसमें उन लोगों के लिए निशानियाँ है जो सोच-विचार से काम लेते है","और धरती में पास-पास भूभाग पाए जाते है जो परस्पर मिले हुए है, और अंगूरों के बाग़ है और खेतियाँ है औऱ खजूर के पेड़ है, इकहरे भी और दोहरे भी। सबको एक ही पानी से सिंचित करता है, फिर भी हम पैदावार और स्वाद में किसी को किसी के मुक़ाबले में बढ़ा देते है। निश्चय ही इसमें उन लोगों के लिए निशानियाँ हैं, जो बुद्धि से काम लेते है","अब यदि तुम्हें आश्चर्य ही करना है तो आश्चर्य की बात तो उनका यह कहना है कि ,\"क्या जब हम मिट्टी हो जाएँगे तो क्या हम नए सिरे से पैदा भी होंगे?\" वही हैं जिन्होंने अपने रब के साथ इनकार की नीति अपनाई और वही है, जिनकी गर्दनों मे तौक़ पड़े हुए है और वही आग (में पड़ने) वाले है जिसमें उन्हें सदैव रहना है","वे भलाई से पहले बुराई के लिए तुमसे जल्दी मचा रहे हैं, हालाँकि उनसे पहले कितनी ही शिक्षाप्रद मिसालें गुज़र चुकी है। किन्तु तुम्हारा रब लोगों को उनके अत्याचार के बावजूद क्षमा कर देता है और वास्तव में तुम्हारा रब दंड देने में भी बहुत कठोर है","जिन्होंने इनकार किया, वे कहते हैं, \"उसपर उसके रब की ओर से कोई निशानी क्यों नहीं अवतरित हुई?\" तुम तो बस एक चेतावनी देनेवाले हो और हर क़ौम के लिए एक मार्गदर्शक हुआ है","किसी भी स्त्री-जाति को जो भी गर्भ रहता है अल्लाह उसे जान रहा होता है और उसे भी जो गर्भाशय में कमी-बेशी होती है। और उसके यहाँ हरेक चीज़ का एक निश्चित अन्दाज़ा है","वह परोक्ष और प्रत्यक्ष का ज्ञाता है, महान है, अत्यन्त उच्च है","तुममें से कोई चुपके से बात करे और जो कोई ज़ोर से और जो कोई रात में छिपता हो और जो दिन में चलता-फिरता दीख पड़ता हो उसके लिए सब बराबर है","उसके रक्षक (पहरेदार) उसके अपने आगे और पीछे लगे होते हैं जो अल्लाह के आदेश से उसकी रक्षा करते है। किसी क़ौम के लोगों को जो कुछ प्राप्त होता है अल्लाह उसे बदलता नहीं, जब तक कि वे स्वयं अपने आपको न बदल डालें। और जब अल्लाह किसी क़ौम का अनिष्ट चाहता है तो फिर वह उससे टल नहीं सकता, और उससे हटकर उनका कोई समर्थक और संरक्षक भी नहीं","वही है जो भय और आशा के निमित्त तुम्हें बिजली की चमक दिखाता है और बोझिल बादलों को उठाता है","बादल की गरज उसका गुणगान करती है और उसके भय से काँपते हुए फ़रिश्ते भी। वही कड़कती बिजलियाँ भेजता है, फिर जिसपर चाहता है उन्हें गिरा देता है, जबकि वे अल्लाह के विषय में झगड़ रहे होते है। निश्चय ही उसकी चाल बड़ी सख़्त है","उसी के लिए सच्ची पुकार है। उससे हटकर जिनको वे पुकारते है, वे उनकी पुकार का कुछ भी उत्तर नहीं देते। बस यह ऐसा ही होता है जैसे कोई अपने दोनों हाथ पानी की ओर इसलिए फैलाए कि वह उसके मुँह में पहुँच जाए, हालाँकि वह उसतक पहुँचनेवाला नहीं। कुफ़्र करनेवालों की पुकार तो बस भटकने ही के लिए होती है","आकाशों और धरती में जो भी है स्वेच्छापूर्वक या विवशतापूर्वक अल्लाह ही को सजदा कर रहे है और उनकी परछाइयाँ भी प्रातः और संध्या समय","कहो, \"आकाशों और धरती का रब कौन है?\" कहो, \"अल्लाह\" कह दो, \"फिर क्या तुमने उससे हटकर दूसरों को अपना संरक्षक बना रखा है, जिन्हें स्वयं अपने भी किसी लाभ का न अधिकार प्राप्त है और न किसी हानि का?\" कहो, \"क्या अंधा और आँखोंवाला दोनों बराबर होते है? या बराबर होते हो अँधरे और प्रकाश? या जिनको अल्लाह का सहभागी ठहराया है, उन्होंने भी कुछ पैदा किया है, जैसा कि उसने पैदा किया है, जिसके कारण सृष्टि का मामला इनके लिए गडुमडु हो गया है?\" कहो, \"हर चीज़ को पैदा करनेवाला अल्लाह है और वह अकेला है, सब पर प्रभावी","उसने आकाश से पानी उतारा तो नदी-नाले अपनी-अपनी समाई के अनुसार बह निकले। फिर पानी के बहाव ने उभरे हुए झाग को उठा लिया और उसमें से भी, जिसे वे ज़ेवर या दूसरे सामान बनाने के लिए आग में तपाते हैं, ऐसा ही झाग उठता है। इस प्रकार अल्लाह सत्य और असत्य की मिसाल बयान करता है। फिर जो झाग है वह तो सूखकर नष्ट हो जाता है और जो कुछ लोगों को लाभ पहुँचानेवाला होता है, वह धरती में ठहर जाता है। इसी प्रकार अल्लाह दृष्टांत प्रस्तुत करता है","जिन लोगों ने अपने रब का आमंत्रण स्वीकार कर लिया, उनके लिए अच्छा पुरस्कार है। रहे वे लोग जिन्होंने उसे स्वीकार नहीं किया यदि उनके पास वह सब कुछ हो जो धरती में हैं, बल्कि उसके साथ उतना और भी हो तो अपनी मुक्ति के लिए वे सब दे डालें। वही हैं, जिनका बुरा हिसाब होगा। उनका ठिकाना जहन्नम है और वह अत्यन्त बुरा विश्राम-स्थल है","भला वह व्यक्ति जो जानता है कि जो कुछ तुम पर उतरा है तुम्हारे रब की ओर से सत्य है, कभी उस जैसा हो सकता है जो अंधा है? परन्तु समझते तो वही है जो बुद्धि और समझ रखते है","जो अल्लाह के साथ की हुई प्रतिज्ञा को पूरा करते है औऱ अभिवचन को तोड़ते नहीं","और जो ऐसे हैं कि अल्लाह नॆ जिसे जोड़ने का आदेश दिया है उसे जोड़ते हैं और अपनॆ रब से डरते रहते हैं और बुरॆ हिसाब का उन्हॆं डर लगा रहता है","और जिन लोगों ने अपने रब की प्रसन्नता की चाह में धैर्य से काम लिया और नमाज़ क़ायम की और जो कुछ हमने उन्हें दिया है, उसमें से खुले और छिपे ख़र्च किया, और भलाई के द्वारा बुराई को दूर करते है। वही लोग है जिनके लिए आख़िरत के घर का अच्छा परिणाम है","अर्थात सदैव रहने के बाग़ है जिनमें वे प्रवेश करेंगे और उनके बाप-दादा और उनकी पत्नियों और उनकी सन्तानों में से जो नेक होंगे वे भी और हर दरवाज़े से फ़रिश्ते उनके पास पहुँचेंगे","(वे कहेंगे) \"तुमपर सलाम है उसके बदले में जो तुमने धैर्य से काम लिया।\" अतः क्या ही अच्छा परिणाम है आख़िरत के घर का","रहे वे लोग जो अल्लाह की प्रतिज्ञा को उसे दृढ़ करने के पश्चात तोड़ डालते है और अल्लाह ने जिसे जोड़ने का आदेश दिया है, उसे काटते है और धरती में बिगाड़ पैदा करते है। वहीं है जिनके लिए फिटकार है और जिनके लिए आख़िरत का बुरा घर है","अल्लाह जिसको चाहता है प्रचुर फैली हुई रोज़ी प्रदान करता है औऱ इसी प्रकार नपी-तुली भी। और वे सांसारिक जीवन में मग्न हैं, हालाँकि सांसारिक जीवन आख़िरत के मुक़ाबले में तो बस अल्प सुख-सामग्री है","जिन लोगों ने इनकार किया वे कहते है, \"उसपर उसके रब की ओर से कोई निशानी क्यों नहीं उतरी?\" कहो, \"अल्लाह जिसे चाहता है पथभ्रष्ट कर देता है। अपनी ओर से वह मार्गदर्शन उसी का करता है जो रुजू होता है।","ऐसे ही लोग है जो ईमान लाए और जिनके दिलों को अल्लाह के स्मरण से आराम और चैन मिलता है। सुन लो, अल्लाह के स्मरण से ही दिलों को संतोष प्राप्त हुआ करता है","जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए उनके लिए सुख-सौभाग्य है और लौटने का अच्छा ठिकाना है","अतएव हमने तुम्हें एक ऐसे समुदाय में भेजा है जिससे पहले कितने ही समुदाय गुज़र चुके है, ताकि हमने तुम्हारी ओर जो प्रकाशना की है, उसे उनको सुना दो, यद्यपि वे रहमान के साथ इनकार की नीति अपनाए हुए है। कह दो, \"वही मेरा रब है। उसके सिवा कोई पूज्य-प्रभु नहीं। उसी पर मेरा भरोसा है और उसी की ओर मुझे पलटकर जाना है।","और यदि कोई ऐसा क़ुरआन होता जिसके द्वारा पहाड़ चलने लगते या उससे धरती खंड-खंड हो जाती या उसके द्वारा मुर्दे बोलने लगते (तब भी वे लोग ईमान न लाते) । नहीं, बल्कि बात यह है कि सारे काम अल्लाह ही के अधिकार में है। फिर क्या जो लोग ईमान लाए है वे यह जानकर निराश नहीं हुए कि यदि अल्लाह चाहता तो सारे ही मनुष्यों को सीधे मार्ग पर लगा देता? और इनकार करनेवालों पर तो उनकी करतूतों के बदले में कोई न कोई आपदा निरंतर आती ही रहेगी, या उनके घर के निकट ही कहीं उतरती रहेगी, यहाँ तक कि अल्लाह का वादा आ पूरा होगा। निस्संदेह अल्लाह अपने वादे के विरुद्ध नहीं जाता।","तुमसे पहले भी कितने ही रसूलों का उपहास किया जा चुका है, किन्तु मैंने इनकार करनेवालों को मुहलत दी। फिर अंततः मैंने उन्हें पकड़ लिया, फिर कैसी रही मेरी सज़ा","भला वह (अल्लाह) जो प्रत्येक व्यक्ति के सिर पर, उसकी कमाई पर निगाह रखते हुए खड़ा है (उसके समान कोई दूसरा हो सकता है)? फिर भी लोगों ने अल्लाह के सहभागी-ठहरा रखे है। कहो, \"तनिक उनके नाम तो लो! (क्या तुम्हारे पास उनके पक्ष में कोई प्रमाण है?) या ऐसा है कि तुम उसे ऐसी बात की ख़बर दे रहे हो, जिसके अस्तित्व की उसे धरती भर में ख़बर नहीं? या यूँ ही यह एक ऊपरी बात ही बात है?\" नहीं, बल्कि इनकार करनेवालों को उनकी मक्कारी ही सुहावनी लगती है और वे मार्ग से रुक गए है। जिसे अल्लाह ही गुमराही में छोड़ दे, उसे कोई मार्ग पर लानेवाला नहीं","उनके लिए सांसारिक जीवन में भी यातना, तो वह अत्यन्त कठोर है। औऱ कोई भी तो नहीं जो उन्हें अल्लाह से बचानेवाला हो","डर रखनेवालों के लिए जिस जन्नत का वादा है उसकी शान यह है कि उसके नीचे नहरें बह रही है, उसके फल शाश्वत है और इसी प्रकार उसकी छाया भी। यह परिणाम है उनका जो डर रखते है, जबकि इनकार करनेवालों का परिणाम आग है","जिन लोगों को हमने किताब प्रदान की है वे उससे, जो तुम्हारी ओर उतारा है, हर्षित होते है और विभिन्न गिरोहों के कुछ लोग ऐसे भी है जो उसकी कुछ बातों का इनकार करते है। कह दो, \"मुझे पर बस यह आदेश हुआ है कि मैं अल्लाह की बन्दगी करूँ और उसका सहभागी न ठहराऊँ। मैं उसी की ओर बुलाता हूँ और उसी की ओर मुझे लौटकर जाना है।","और इसी प्रकार हमने इस (क़ुरआन) को एक अरबी फ़रमान के रूप में उतारा है। अब यदि तुम उस ज्ञान के पश्चात भी, जो तुम्हारे पास आ चुका है, उनकी इच्छाओं के पीछे चले तो अल्लाह के मुक़ाबले में न तो तुम्हारा कोई सहायक मित्र होगा और न कोई बचानेवाला","तुमसे पहले भी हम, कितने ही रसूल भेज चुके है और हमने उन्हें पत्नियों और बच्चे भी दिए थे, और किसी रसूल को यह अधिकार नहीं था कि वह अल्लाह की अनुमति के बिना कोई निशानी स्वयं ला लेता। हर चीज़ के एक समय जो अटल लिखित है","अल्लाह जो कुछ चाहता है मिटा देता है। इसी तरह वह क़ायम भी रखता है। मूल किताब तो स्वयं उसी के पास है","हम जो वादा उनसे कर रहे है चाहे उसमें से कुछ हम तुम्हें दिखा दें, या तुम्हें उठा लें। तुम्हारा दायित्व तो बस सन्देश का पहुँचा देना ही है, हिसाब लेना तो हमारे ज़िम्मे है","क्या उन्होंने देखा नहीं कि हम धरती पर चले आ रहे है, उसे उसके किनारों से घटाते हुए? अल्लाह ही फ़ैसला करता है। कोई नहीं जो उसके फ़ैसले को पीछे डाल सके। वह हिसाब भी जल्द लेता है","उनसे पहले जो लोग गुज़रे है, वे भी चालें चल चुके है, किन्तु वास्तविक चाल तो पूरी की पूरी अल्लाह ही के हाथ में है। प्रत्येक व्यक्ति जो कमाई कर रहा है उसे वह जानता है। इनकार करनेवालों को शीघ्र ही ज्ञात हो जाएगा कि परलोक-गृह के शुभ परिणाम के अधिकारी कौन है","जिन लोगों ने इनकार की नीति अपनाई, वे कहते है, \"तुम कोई रसूल नहीं हो।\" कह दो, \"मेरे और तुम्हारे बीच अल्लाह की और जिस किसी के पास किताब का ज्ञान है उसकी, गवाही काफ़ी है।"],"n":"अर-राद"},{"i":14,"v":["अलिफ़॰ लाम॰ रा॰। यह एक किताब है जिसे हमने तुम्हारी ओर अवतरित की है, ताकि तुम मनुष्यों को अँधेरों से निकालकर प्रकाश की ओर ले आओ, उनके रब की अनुमति से प्रभुत्वशाली, प्रशंस्य सत्ता, उस अल्लाह के मार्ग की ओर","जिसका वह सब है जो कुछ आकाशों में है और जो कुछ धरती में है। इनकार करनेवालों के लिए तो एक कठोर यातना के कारण बड़ी तबाही है","जो आख़िरत की अपेक्षा सांसारिक जीवन को प्राथमिकता देते है और अल्लाह के मार्ग से रोकते है और उसमें टेढ़ पैदा करना चाहते है, वही परले दरजे की गुमराही में पड़े है","हमने जो रसूल भी भेजा, उसकी अपनी क़ौम की भाषा के साथ ही भेजा, ताकि वह उनके लिए अच्छी तरह खोलकर बयान कर दे। फिर अल्लाह जिसे चाहता है पथभ्रष्ट रहने देता है और जिसे चाहता है सीधे मार्ग पर लगा देता है। वह है भी प्रभुत्वशाली, अत्यन्त तत्वदर्शी","हमने मूसा को अपनी निशानियों के साथ भेजा था कि \"अपनी क़ौम के लोगों को अँधेरों से प्रकाश की ओर निकाल ला और उन्हें अल्लाह के दिवस याद दिला।\" निश्चय ही इसमें प्रत्येक धैर्यवान, कृतज्ञ व्यक्ति के लिए कितनी ही निशानियाँ है","जब मूसा ने अपनी क़ौम के लोगों से कहा, \"अल्लाह ही उस कृपादृष्टि को याद करो, जो तुमपर हुई। जब उसने तुम्हें फ़िरऔनियों से छुटकारा दिलाया जो तुम्हें बुरी यातना दे रहे थे, तुम्हारे बेटों का वध कर डालते थे और तुम्हारी औरतों को जीवित रखते थे, किन्तु इसमें तुम्हारे रब की ओर से बड़ी कृपा हुई।","जब तुम्हारे रब ने सचेत कर दिया था कि 'यदि तुम कृतज्ञ हुए तो मैं तुम्हें और अधिक दूँगा, परन्तु यदि तुम अकृतज्ञ सिद्ध हुए तो निश्चय ही मेरी यातना भी अत्यन्त कठोर है।","और मूसा ने भी कहा था, \"यदि तुम और वे जो भी धरती में हैं सब के सब अकृतज्ञ हो जाओ तो अल्लाह तो बड़ा निरपेक्ष, प्रशंस्य है।","क्या तुम्हें उन लोगों की खबर नहीं पहुँची जो तुमसे पहले गुज़रे हैं, नूह की क़ौम और आद और समूद और वे लोग जो उनके पश्चात हुए जिनको अल्लाह के अतिरिक्त कोई नहीं जानता? उनके पास उनके रसूल स्पष्टि प्रमाण लेकर आए थे, किन्तु उन्होंने उनके मुँह पर अपने हाथ रख दिए और कहने लगे, \"जो कुछ देकर तुम्हें भेजा गया है, हम उसका इनकार करते है और जिसकी ओर तुम हमें बुला रहे हो, उसके विषय में तो हम अत्यन्त दुविधाजनक संदेह में ग्रस्त है।","उनके रसूलों ने कहो, \"क्या अल्लाह के विषय में संदेह है, जो आकाशों और धरती का रचयिता है? वह तो तुम्हें इसलिए बुला रहा है, ताकि तुम्हारे गुनाहों को क्षमा कर दे और तुम्हें एक नियत समय तक मुहल्ल दे।\" उन्होंने कहा, \"तुम तो बस हमारे ही जैसे एक मनुष्य हो, चाहते हो कि हमें उनसे रोक दो जिनकी पूजा हमारे बाप-दादा करते आए है। अच्छा, तो अब हमारे सामने कोई स्पष्ट प्रमाण ले आओ।","उनके रसूलों ने उनसे कहा, \"हम तो वास्तव में बस तुम्हारे ही जैसे मनुष्य है, किन्तु अल्लाह अपने बन्दों में से जिनपर चाहता है एहसान करता है और यह हमारा काम नहीं कि तुम्हारे सामने कोई प्रमाण ले आएँ। यह तो बस अल्लाह के आदेश के पश्चात ही सम्भव है; और अल्लाह ही पर ईमानवालों को भरोसा करना चाहिए","आख़िर हमें क्या हुआ है कि हम अल्लाह पर भरोसा न करें, जबकि उसने हमें हमारे मार्ग दिखाए है? तुम हमें जो तकलीफ़ पहुँचा रहे हो उसके मुक़ाबले में हम धैर्य से काम लेंगे। भरोसा करनेवालों को तो अल्लाह ही पर भरोसा करना चाहिए।","अन्ततः इनकार करनेवालों ने अपने रसूलों से कहा, \"हम तुम्हें अपने भू-भाग से निकालकर रहेंगे, या तो तुम्हें हमारे पंथ में लौट आना होगा।\" तब उनके रब ने उनकी ओर प्रकाशना की, \"हम अत्याचारियों को विनष्ट करके रहेंगे","और उनके पश्चात तुम्हें इस धरती में बसाएँगे। यह उसके लिए है, जिसे मेरे समक्ष खड़े होने का भय हो और जो मेरी चेतावनी से डरे।","उन्होंने फ़ैसला चाहा और प्रत्येक सरकश-दुराग्रही असफल होकर रहा","वह जहन्नम से घिरा है और पीने को उसे कचलोहू का पानी दिया जाएगा","जिसे वह कठिनाई से घूँट-घूँट करके पिएगा और ऐसा नहीं लगेगा कि वह आसानी से उसे उतार सकता है, और मृत्यु उसपर हर ओर से चली आती होगी, फिर भी वह मरेगा नहीं। और उसके सामने कठोर यातना होगी","जिन लोगों ने अपने रब का इनकार किया उनकी मिसाल यह है कि उनके कर्म जैसे राख हों जिसपर आँधी के दिन प्रचंड हवा का झोंका चले। कुछ भी उन्हें अपनी कमाई में से हाथ न आ सकेगा। यही परले दर्जे की तबाही और गुमराही है","क्या तुमने देखा नहीं कि अल्लाह ने आकाशों और धरती को सोद्देश्य पैदा किया? यदि वह चाहे तो तुम सबको ले जाए और एक नवीन सृष्टा जनसमूह ले आए","और यह अल्लाह के लिए कुछ भी कठिन नहीं है","सबके सब अल्लाह के सामने खुलकर आ जाएँगे तो कमज़ोर लोग, उन लोगों से जो बड़े बने हुए थे, कहेंगे, \"हम तो तुम्हारे पीछे चलते थे। तो क्या तुम अल्लाह की यातना में से कुछ हमपर टाल सकते हो? वे कहेंगे, \"यदि अल्लाह हमें मार्ग दिखाता तो हम तुम्हें भी दिखाते। अब यदि हम व्याकुल हों या धैर्य से काम लें, हमारे लिए बराबर है। हमारे लिए बचने का कोई उपाय नहीं।","जब मामले का फ़ैसला हो चुकेगा तब शैतान कहेगा, \"अल्लाह ने तो तुमसे सच्चा वादा किया था और मैंने भी तुमसे वादा किया था, फिर मैंने तो तुमसे सत्य के प्रतिकूल कहा था। और मेरा तो तुमपर कोई अधिकार नहीं था, सिवाय इसके कि मैंने मान ली; बल्कि अपने आप ही को मलामत करो, न मैं तुम्हारी फ़रियाद सुन सकता हूँ और न तुम मेरी फ़रियाद सुन सकते हो। पहले जो तुमने सहभागी ठहराया था, मैं उससे विरक्त हूँ।\" निश्चय ही अत्याचारियों के लिए दुखदायिनी यातना है","इसके विपरीत जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए वे ऐसे बाग़ों में प्रवेश करेंगे जिनके नीचे नहरें बह रही होंगी। उनमें वे अपने रब की अनुमति से सदैव रहेंगे। वहाँ उनका अभिवादन 'सलाम' से होगा","क्या तुमने देखा नहीं कि अल्लाह ने कैसी मिसाल पेश की? अच्छी उत्तम बात एक अच्छे शुभ वृक्ष के सदृश है, जिसकी जड़ गहरी जमी हुई हो और उसकी शाखाएँ आकाश में पहुँची हुई हों","अपने रब की अनुमति से वह हर समय अपना फल दे रहा हो। अल्लाह तो लोगों के लिए मिशालें पेश करता है, ताकि वे जाग्रत हों","और अशुभ एंव अशुद्ध बात की मिसाल एक अशुभ वृक्ष के सदृश है, जिसे धरती के ऊपर ही से उखाड़ लिया जाए और उसे कुछ भी स्थिरता प्राप्त न हो","ईमान लानेवालों को अल्लाह सुदृढ़ बात के द्वारा सांसारिक जीवन में भी परलोक में भी सुदृढ़ता प्रदान करता है और अत्याचारियों को अल्लाह विचलित कर देता है। और अल्लाह जो चाहता है, करता है","क्या तुमने उन लोगों को नहीं देखा जिन्होंने अल्लाह की नेमत को कुफ़्र से बदल डाला औऱ अपनी क़ौम को विनाश-गृह में उतार दिया","जहन्नम में, जिसमें वे झोंके जाएँगे और वह अत्यन्त बुरा ठिकाना है","और उन्होंने अल्लाह के प्रतिद्वन्दी बना दिए, ताकि परिणामस्वरूप वे उन्हें उसके मार्ग से भटका दें। कह दो, \"थोड़े दिन मज़े ले लो। अन्ततः तुम्हें आग ही की ओर जाना है।","मेरे जो बन्दे ईमान लाए है उनसे कह दो कि वे नमाज़ की पाबन्दी करें और हमने उन्हें जो कुछ दिया है उसमें से छुपे और खुले ख़र्च करें, इससे पहले कि वह दिन आ जाए जिनमें न कोई क्रय-विक्रय होगा और न मैत्री","वह अल्लाह ही है जिसने आकाशों और धरती की सृष्टि की और आकाश से पानी उतारा, फिर वह उसके द्वारा कितने ही पैदावार और फल तुम्हारी आजीविका के रूप में सामने लाया। और नौका को तुम्हारे काम में लगाया, ताकि समुद्र में उसके आदेश से चले और नदियों को भी तुम्हें लाभ पहुँचाने में लगाया","और सूर्य और चन्द्रमा को तुम्हारे लिए कार्यरत किया और एक नियत विधान के अधीन निरंतर गतिशील है। और रात औऱ दिन को भी तुम्हें लाभ पहुँचाने में लगा रखा है","और हर उस चीज़ में से तुम्हें दिया जो तुमने उससे माँगा यदि तुम अल्लाह की नेमतों की गणना नहीं कर सकते। वास्तव में मनुष्य ही बड़ा ही अन्यायी, कृतघ्न है","याद करो जब इबराहीम ने कहा था, \"मेरे रब! इस भूभाग (मक्का) को शान्तिमय बना दे और मुझे और मेरी सन्तान को इससे बचा कि हम मूर्तियों को पूजने लग जाए","मेरे रब! इन्होंने (इन मूर्तियों नॆ) बहुत से लोगों को पथभ्रष्ट किया है। अतः जिस किसी ने मॆरा अनुसरण किया वह मेरा है और जिस ने मेरी अवज्ञा की तो निश्चय ही तू बड़ा क्षमाशील, अत्यन्त दयावान है","मेरे रब! मैंने एक ऐसी घाटी में जहाँ कृषि-योग्य भूमि नहीं अपनी सन्तान के एक हिस्से को तेरे प्रतिष्ठित घर (काबा) के निकट बसा दिया है। हमारे रब! ताकि वे नमाज़ क़ायम करें। अतः तू लोगों के दिलों को उनकी ओर झुका दे और उन्हें फलों और पैदावार की आजीविका प्रदान कर, ताकि वे कृतज्ञ बने","हमारे रब! तू जानता ही है जो कुछ हम छिपाते है और जो कुछ प्रकट करते है। अल्लाह से तो कोई चीज़ न धरती में छिपी है और न आकाश में","सारी प्रशंसा है उस अल्लाह की जिसने बुढ़ापे के होते हुए भी मुझे इसमाईल और इसहाक़ दिए। निस्संदेह मेरा रब प्रार्थना अवश्य सुनता है","मेरे रब! मुझे और मेरी सन्तान को नमाज़ क़ायम करनेवाला बना। हमारे रब! और हमारी प्रार्थना स्वीकार कर","हमारे रब! मुझे और मेरे माँ-बाप को और मोमिनों को उस दिन क्षमाकर देना, जिस दिन हिसाब का मामला पेश आएगा।","अब ये अत्याचारी जो कुछ कर रहे है, उससे अल्लाह को असावधान न समझो। वह तो इन्हें बस उस दिन तक के लिए टाल रहा है जबकि आँखे फटी की फटी रह जाएँगी","अपने सिर उठाए भागे चले जा रहे होंगे; उनकी निगाह स्वयं उनकी अपनी ओर भी न फिरेगी और उनके दिल उड़े जा रहे होंगे","लोगों को उस दिन से डराओ, जब यातना उन्हें आ लेगी। उस समय अत्याचारी लोग कहेंगे, \"हमारे रब! हमें थोड़ी-सी मुहलत दे दे। हम तेरे आमंत्रण को स्वीकार करेंगे और रसूलों का अनुसरण करेंगे।\" कहा जाएगा, \"क्या तुम इससे पहले क़समें नहीं खाया करते थे कि हमारा तो पतन ही न होगा","तुम लोगों की बस्तियों में रह-बस चुके थे, जिन्होंने अपने ऊपर अत्याचार किया था और तुमपर अच्छी तरह स्पष्ट हो चुका था कि उनके साथ हमने कैसा मामला किया और हमने तुम्हारे लिए कितनी ही मिशालें बयान की थी।","वे अपनी चाल चल चुक हैं। अल्लाह के पास भी उनके लिए चाल मौजूद थी, यद्यपि उनकी चाल ऐसी ही क्यों न रही हो जिससे पर्वत भी अपने स्थान से टल जाएँ","अतः यह न समझना कि अल्लाह अपने रसूलों से किए हुए अपने वादे के विरुद्ध जाएगा। अल्लाह तो अपार शक्तिवाला, प्रतिशोधक है","जिस दिन यह धरती दूसरी धरती से बदल दी जाएगी और आकाश भी। और वे सब के सब अल्लाह के सामने खुलकर आ जाएँगे, जो अकेला है, सबपर जिसका आधिपत्य है","और उस दिन तुम अपराधियों को देखोगे कि ज़ंजीरों में जकड़े हुए है","उनके परिधान तारकोल के होंगे और आग उनके चहरों पर छा रही होगी","ताकि अल्लाह प्रत्येक जीव को उसकी कमाई का बदला दे। निश्चय ही अल्लाह जल्द हिसाब लेनेवाला है","यह लोगों को सन्देश पहुँचा देना है (ताकि वे इसे ध्यानपूर्वक सुनें) और ताकि उन्हें इसके द्वारा सावधान कर दिया जाए और ताकि वे जान लें कि वही अकेला पूज्य है और ताकि वे सचेत हो जाएँ, तो बुद्धि और समझ रखते है"],"n":"इब्राहीम"},{"i":15,"v":["अलिफ़॰ लाम॰ रा॰। यह किताब अर्थात स्पष्ट क़ुरआन की आयतें हैं","ऐसे समय आएँगे जब इनकार करनेवाले कामना करेंगे कि क्या ही अच्छा होता कि हम मुस्लिम (आज्ञाकारी) होते","छोड़ो उन्हें खाएँ और मज़े उड़ाएँ और (लम्बी) आशा उन्हें भुलावे में डाले रखे। उन्हें जल्द ही मालूम हो जाएगा","हमने जिस बस्ती को भी विनष्ट किया है, उसके लिए अनिवार्यतः एक निश्चित फ़ैसला रहा है","किसी समुदाय के लोग न अपने निश्चि‍त समय से आगे बढ़ सकते है और न वे पीछे रह सकते है","वे कहते है, \"ऐ व्यक्ति, जिसपर अनुस्मरण अवतरित हुआ, तुम निश्चय ही दीवाने हो","यदि तुम सच्चे हो तो हमारे समक्ष फ़रिश्तों को क्यों नहीं ले आते","फ़रिश्तों को हम केवल सत्य के प्रयोजन हेतु उतारते है और उस समय लोगों को मुहलत नहीं मिलेगी","यह अनुसरण निश्चय ही हमने अवतरित किया है और हम स्वयं इसके रक्षक हैं","तुमसे पहले कितने ही विगत गिरोंहों में हम रसूल भेज चुके है","कोई भी रसूल उनके पास ऐसा नहीं आया, जिसका उन्होंने उपहास न किया हो","इसी तरह हम अपराधियों के दिलों में इसे उतारते है","वे इसे मानेंगे नहीं। पहले के लोगों की मिसालें गुज़र चुकी हैं","यदि हम उनपर आकाश से कोई द्वार खोल दें और वे दिन-दहाड़े उसमें चढ़ने भी लगें","फिर भी वे यही कहेंगे, \"हमारी आँखें मदमाती हैं, बल्कि हम लोगों पर जादू कर दिया गया है","हमने आकाश में बुर्ज (तारा-समूह) बनाए और हमने उसे देखनेवालों के लिए सुसज्जित भी किया","और हर फिटकारे हुए शैतान से उसे सुरक्षित रखा","यह और बात है कि किसी ने चोरी-छिपे कुछ सुनगुन ले लिया तो एक प्रत्यक्ष अग्निशिखा ने भी झपटकर उसका पीछा किया","और हमने धरती को फैलाया और उसमें अटल पहाड़ डाल दिए और उसमें हर चीज़ नपे-तुले अन्दाज़ में उगाई","और उसमें तुम्हारे गुज़र-बसर के सामान निर्मित किए, और उनको भी जिनको रोज़ी देनेवाले तुम नहीं हो","कोई भी चीज़ तो ऐसी नहीं है जिसके भंडार हमारे पास न हों, फिर भी हम उसे एक ज्ञात (निश्चिंत) मात्रा के साथ उतारते है","हम ही वर्षा लानेवाली हवाओं को भेजते है। फिर आकाश से पानी बरसाते है और उससे तुम्हें सिंचित करते है। उसके ख़जानादार तुम नहीं हो","हम ही जीवन और मृत्यु देते है और हम ही उत्तराधिकारी रह जाते है","हम तुम्हारे पहले के लोगों को भी जानते है और बाद के आनेवालों को भी हम जानते है","तुम्हारा रब ही है, जो उन्हें इकट्ठा करेगा। निस्संदेह वह तत्वदर्शी, सर्वज्ञ है","हमने मनुष्य को सड़े हुए गारे की खनखनाती हुई मिट्टी से बनाया है","और उससे पहले हम जिन्नों को लू रूपी अग्नि से पैदा कर चुके थे","याद करो जब तुम्हारे रब ने फ़रिश्तों से कहा, \"मैं सड़े हुए गारे की खनखनाती हुई मिट्टी से एक मनुष्य पैदा करनेवाला हूँ","तो जब मैं उसे पूरा बना चुकूँ और उसमें अपनी रूह फूँक दूँ तो तुम उसके आगे सजदे में गिर जाना","अतएव सब के सब फ़रिश्तो ने सजदा किया","सिवाय इबलीस के। उसने सजदा करनेवालों के साथ शामिल होने से इनकार कर दिया","कहा, \"ऐ इबलीस! तुझे क्या हुआ कि तू सजदा करनेवालों में शामिल नहीं हुआ","उसने कहा, \"मैं ऐसा नहीं हूँ कि मैं उस मनुष्य को सजदा करूँ जिसको तू ने सड़े हुए गारे की खनखनाती हुए मिट्टी से बनाया।","कहा, \"अच्छा, तू निकल जा यहाँ से, क्योंकि तुझपर फिटकार है","निश्चय ही बदले के दिन तक तुझ पर धिक्कार है।","उसने कहा, \"मेरे रब! फिर तू मुझे उस दिन तक के लिए मुहलत दे, जबकि सब उठाए जाएँगे।","कहा, \"अच्छा, तुझे मुहलत है","उस दिन तक के लिए जिसका समय ज्ञात एवं नियत है।","उसने कहा, \"मेरे रब! इसलिए कि तूने मुझे सीधे मार्ग से विचलित कर दिया है, अतः मैं भी धरती में उनके लिए मनमोहकता पैदा करूँगा और उन सबको बहकाकर रहूँगा","सिवाय उनके जो तेरे चुने हुए बन्दे होंगे।","कहा, \"मुझ तक पहुँचने का यही सीधा मार्ग है","मेरे बन्दों पर तो तेरा कुछ ज़ोर न चलेगा, सिवाय उन बहके हुए लोगों को जो तेरे पीछे हो लें","निश्चय ही जहन्नम ही का ऐसे समस्त लोगों से वादा है","उसके सात द्वार है। प्रत्येक द्वार के लिए एक ख़ास हिस्सा होगा।","निस्संदेह डर रखनेवाले बाग़ों और स्रोतों में होंगे","प्रवेश करो इनमें निर्भयतापूर्वक सलामती के साथ","उनके सीनों में जो मन-मुटाव होगा उसे हम दूर कर देंगे। वे भाई-भाई बनकर आमने-सामने तख़्तों पर होंगे","उन्हें वहाँ न तो कोई थकान और तकलीफ़ पहुँचेगी औऱ न वे वहाँ से कभी निकाले ही जाएँगे","मेरे बन्दों को सूचित कर दो कि मैं अत्यन्त क्षमाशील, दयावान हूँ","और यह कि मेरी यातना भी अत्यन्त दुखदायिनी यातना है","और उन्हें इबराहीम के अतिथियों का वृत्तान्त सुनाओ","जब वे उसके यहाँ आए और उन्होंने सलाम किया तो उसने कहा, \"हमें तो तुमसे डर लग रहा है।","वे बोले, \"डरो नहीं, हम तुम्हें एक ज्ञानवान पुत्र की शुभ सूचना देते है।","उसने कहा, \"क्या तुम मुझे शुभ सूचना दे रहे हो, इस अवस्था में कि मेरा बुढापा आ गया है? तो अब मुझे किस बात की शुभ सूचना दे रहे हो","उन्होंने कहा, \"हम तुम्हें सच्ची शुभ सूचना दे रहे हैं, तो तुम निराश न हो","उसने कहा, \"अपने रब की दयालुता से पथभ्रष्टों के सिवा और कौन निराश होगा","उसने कहा, \"ऐ दूतो, तुम किस अभियान पर आए हो","वे बोले, \"हम तो एक अपराधी क़ौम की ओर भेजे गए है","सिवाय लूत के घरवालों के। उन सबको तो हम बचा लेंगे","सिवाय उसकी पत्नी के - हमने निश्चित कर दिया है, वह तो पीछे रह जानेवालों में रहेंगी।","फिर जब ये दूत लूत के यहाँ पहुँचे","तो उसने कहा, \"तुम तो अपरिचित लोग हो।","उन्होंने कहा, \"नहीं, बल्कि हम तो तुम्हारे पास वही चीज़ लेकर आए है, जिसके विषय में वे सन्देह कर रहे थे","और हम तुम्हारे पास यक़ीनी चीज़ लेकर आए है, और हम बिलकुल सच कह रहे है","अतएव अब तुम अपने घरवालों को लेकर रात्रि के किसी हिस्से में निकल जाओ, और स्वयं उन सबके पीछे-पीछे चलो। और तुममें से कोई भी पीछे मुड़कर न देखे। बस चले जाओ, जिधर का तुम्हे आदेश है।","हमने उसे अपना यह फ़ैसला पहुँचा दिया कि प्रातः होते-होते उनकी जड़ कट चुकी होगी","इतने में नगर के लोग ख़ुश-ख़ुश आ पहुँचे","उसने कहा, \"ये मेरे अतिथि है। मेरी फ़ज़ीहत मत करना","अल्लाह का डर ऱखो, मुझे रुसवा न करो।","उन्होंने कहा, \"क्या हमने तुम्हें दुनिया भर के लोगों का ज़िम्मा लेने से रोका नहीं था","उसने कहा, \"तुमको यदि कुछ करना है, तो ये मेरी (क़ौम की) बेटियाँ (विधितः विवाह के लिए) मौजूद है।","तुम्हारे जीवन की सौगन्ध, वे अपनी मस्ती में खोए हुए थे","अन्ततः पौ फटते-फटते एक भयंकर आवाज़ ने उन्हें आ लिया","और हमने उस बस्ती को तलपट कर दिया, और उनपर कंकरीले पत्थर बरसाए","निश्चय ही इसमें भापनेवालों के लिए निशानियाँ है","और वह (बस्ती) सार्वजनिक मार्ग पर है","निश्चय ही इसमें मोमिनों के लिए एक बड़ी निशानी है","और निश्चय ही ऐसा वाले भी अत्याचारी थे","फिर हमने उनसे भी बदला लिया, और ये दोनों (भू-भाग) खुले मार्ग पर स्थित है","हिज्रवाले भी रसूलों को झुठला चुके है","हमने तो उन्हें अपनी निशानियाँ प्रदान की थी, परन्तु वे उनकी उपेक्षा ही करते रहे","वे बड़ी बेफ़िक्री से पहाड़ो को काट-काटकर घर बनाते थे","अन्ततः एक भयानक आवाज़ ने प्रातः होते- होते उन्हें आ लिया","फिर जो कुछ वे कमाते रहे, वह उनके कुछ काम न आ सका","हमने तो आकाशों और धरती को और जो कुछ उनके मध्य है, सोद्देश्य पैदा किया है, और वह क़ियामत की घड़ी तो अनिवार्यतः आनेवाली है। अतः तुम भली प्रकार दरगुज़र (क्षमा) से काम लो","निश्चय ही तुम्हारा रब ही बड़ा पैदा करनेवाला, सब कुछ जाननेवाला है","हमने तुम्हें सात 'मसानी' का समूह यानी महान क़ुरआन दिया","जो कुछ सुख-सामग्री हमने उनमें से विभिन्न प्रकार के लोगों को दी है, तुम उसपर अपनी आँखें न पसारो और न उनपर दुखी हो, तुम तो अपनी भुजाएँ मोमिनों के लिए झुकाए रखो","और कह दो, \"मैं तो साफ़-साफ़ चेतावनी देनेवाला हूँ।","जिस प्रकार हमने हिस्सा-बख़रा करनेवालों पर उतारा था","जिन्होंने (अपने) क़ुरआन को टुकड़े-टुकड़े कर डाला","अब तुम्हारे रब की क़सम! हम अवश्य ही उन सबसे उसके विषय में पूछेंगे","जो कुछ वे करते रहे।","अतः तु्म्हें जिस चीज़ का आदेश हुआ है, उसे हाँक-पुकारकर बयान कर दो, और मुशरिको की ओर ध्यान न दो","उपहास करनेवालों के लिए हम तुम्हारी ओर से काफ़ी है","जो अल्लाह के साथ दूसरों को पूज्य-प्रभु ठहराते है, तो शीघ्र ही उन्हें मालूम हो जाएगा","हम जानते है कि वे जो कुछ कहते है, उससे तुम्हारा दिल तंग होता है","तो तुम अपने रब का गुणगान करो और सजदा करनेवालों में सम्मिलित रहो","और अपने रब की बन्दगी में लगे रहो, यहाँ तक कि जो यक़ीनी है, वह तुम्हारे सामने आ जाए"],"n":"अल-हिज्र"},{"i":16,"v":["आ गया आदेश अल्लाह का, तो अब उसके लिए जल्दी न मचाओ। वह महान और उच्च है उस शिर्क से जो व कर रहे है","वह फ़रिश्तों को अपने हुक्म की रूह (वह्यल) के साथ अपने जिस बन्दे पर चाहता है उतारता है कि \"सचेत कर दो, मेरे सिवा कोई पूज्य-प्रभु नहीं। अतः तुम मेरा ही डर रखो।","उसने आकाशों और धरती को सोद्देश्य पैदा किया। वह अत्यन्त उच्च है उस शिर्क से जो वे कर रहे है","उसने मनुष्यों को एक बूँद से पैदा किया। फिर क्या देखते है कि वह खुला झगड़नेवाला बन गया","रहे पशु, उन्हें भी उसी ने पैदा किया, जिसमें तुम्हारे लिए ऊष्मा प्राप्त करने का सामान भी है और हैं अन्य कितने ही लाभ। उनमें से कुछ को तुम खाते भी हो","उनमें तुम्हारे लिए सौन्दर्य भी है, जबकि तुम सायंकाल उन्हें लाते और जबकि तुम उन्हें चराने ले जाते हो","वे तुम्हारे बोझ ढोकर ऐसे भूभाग तक ले जाते हैं, जहाँ तुम जी-तोड़ परिश्रम के बिना नहीं पहुँच सकते थे। निस्संदेह तुम्हारा रब बड़ा ही करुणामय, दयावान है","और घोड़े और खच्चर और गधे भी पैदा किए, ताकि तुम उनपर सवार हो और शोभा का कारण भी। और वह उसे भी पैदा करता है, जिसे तुम नहीं जानते","अल्लाह के लिए ज़रूरी है उचित एवं अनुकूल मार्ग दिखाना और कुछ मार्ग टेढ़े भी है। यदि वह चाहता तो तुम सबको अवश्य सीधा मार्ग दिखा देता","वही है जिसने आकाश से तुम्हारे लिए पानी उतारा, जिसे तुम पीते हो और उसी से पेड़ और वनस्पतियाँ भी उगती है, जिनमें तुम जानवरों को चराते हो","और उसी से वह तुम्हारे लिए खेतियाँ उगाता है और ज़ैतून, खजूर, अंगूर और हर प्रकार के फल पैदा करता है। निश्चय ही सोच-विचार करनेवालों के लिए इसमें एक निशानी है","और उसने तुम्हारे लिए रात और दिन को और सूर्य और चन्द्रमा को कार्यरत कर रखा है। और तारे भी उसी की आज्ञा से कार्यरत है - निश्चय ही इसमें उन लोगों के लिए निशानियाँ है जो बुद्धि से काम लेते है","और धरती में तुम्हारे लिए जो रंग-बिरंग की चीज़े बिखेर रखी है, उसमें भी उन लोगों के लिए बड़ी निशानी है जो शिक्षा लेनेवाले है","वही तो है जिसने समुद्र को वश में किया है, ताकि तुम उससे ताज़ा मांस लेकर खाओ और उससे आभूषण निकालो, जिसे तुम पहनते हो। तुम देखते ही हो कि नौकाएँ उसको चीरती हुई चलती हैं (ताकि तुम सफ़र कर सको) और ताकि तुम उसका अनुग्रह तलाश करो और ताकि तुम कृतज्ञता दिखलाओ","और उसने धरती में अटल पहाड़ डाल दिए, कि वह तुम्हें लेकर झुक न पड़े। और नदियाँ बनाई और प्राकृतिक मार्ग बनाए, ताकि तुम मार्ग पा सको","और मार्ग चिन्ह भी बनाए और तारों के द्वारा भी लोग मार्ग पर लेते है","फिर क्या जो पैदा करता है वह उस जैसा हो सकता है, जो पैदा नहीं करता? फिर क्या तुम्हें होश नहीं होता","और यदि तुम अल्लाह की नेमतों (कृपादानों) को गिनना चाहो तो उन्हें पूर्ण-रूप से गिन नहीं सकते। निस्संदेह अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है","और अल्लाह जानता है जो कुछ तुम छिपाते हो और जो कुछ प्रकट करते हो","और जिन्हें वे अल्लाह से हटकर पुकारते है वे किसी चीज़ को भी पैदा नहीं करते, बल्कि वे स्वयं पैदा किए जाते है","मृत है, जिनमें प्राण नहीं। उन्हें मालूम नहीं कि वे कब उठाए जाएँगे","तुम्हारा पूज्य-प्रभु अकेला प्रभु-पूज्य है। किन्तु जो आख़िरत में विश्वास नहीं रखते, उनके दिलों को इनकार है। वे अपने आपको बड़ा समझ रहे है","निश्चय ही अल्लाह भली-भाँति जानता है, जो कुछ वे छिपाते है और जो कुछ प्रकट करते है। उसे ऐसे लोग प्रिय नहीं, जो अपने आपको बड़ा समझते हो","और जब उनसे कहा जाता है कि \"तुम्हारे रब ने क्या अवतरित किया है?\" कहते है, \"वे तो पहले लोगों की कहानियाँ है।","इसका परिणाम यह होगा कि वे क़ियामत के दिन अपने बोझ भी पूरे उठाएँगे और उनके बोझ में से भी जिन्हें वे अज्ञानता के कारण पथभ्रष्ट कर रहे है। सुन लो, बहुत ही बुरा है वह बोझ जो वे उठा रहे है","जो उनसे पहले गुज़र है वे भी मक्कारियाँ कर चुके है। फिर अल्लाह उनके भवन पर नीवों की ओर से आया और छत उनपर उनके ऊपर से आ गिरी और ऐसे रुख़ से उनपर यातना आई जिसका उन्हें एहसास तक न था","फिर क़ियामत के दिन अल्लाह उन्हें अपमानित करेगा और कहेगा, \"कहाँ है मेरे वे साझीदार, जिनके लिए तुम लड़ते-झगड़ते थे?\" जिन्हें ज्ञान प्राप्त था वे कहेंगे, \"निश्चय ही आज रुसवाई और ख़राबी है इनकार करनेवालों के लिए।","जिनकी रूहों को फ़रिश्ते इस दशा में ग्रस्त करते है कि वे अपने आप पर अत्याचार कर रहे होते है, तब आज्ञाकारी एवं वशीभूत होकर आ झुकते है कि \"हम तो कोई बुराई नहीं करते थे।\" \"नहीं, बल्कि अल्लाह भली-भाँति जानता है जो कुछ तुम करते रहे हो","तो अब जहन्नम के द्वारों में, उसमें सदैव रहने के लिए प्रवेश करो। अतः निश्चय ही बहुत ही बुरा ठिकाना है यह अहंकारियों का।","दूसरी ओर जो डर रखनेवाले है उनसे कहा जाता है, \"तुम्हारे रब ने क्या अवतरित किया?\" वे कहते है, \"जो सबसे उत्तम है।\" जिन लोगों ने भलाई की उनकी इस दुनिया में भी अच्छी हालत है और आख़िरत का घर तो अच्छा है ही। और क्या ही अच्छा घर है डर रखनेवालों का","सदैव रहने के बाग़ जिनमें वे प्रवेश करेंगे, उनके नीचे नहरें बह रहीं होंगी, उनके लिए वहाँ वह सब कुछ संचित होगा, जो वे चाहे। अल्लाह डर रखनेवालों को ऐसा ही प्रतिदान प्रदान करता है","जिनकी रूहों को फ़रिश्ते इस दशा में ग्रस्त करते है कि वे पाक और नेक होते है, वे कहते है, \"तुम पर सलाम हो! प्रवेश करो जन्नत में उसके बदले में जो कुछ तुम करते रहे हो।","क्या अब वे इसी की प्रतीक्षा कर रहे है कि फ़रिश्ते उनके पास आ पहुँचे या तेरे रब का आदेश ही आ जाए? ऐसा ही उन लोगो ने भी किया, जो इनसे पहले थे। अल्लाह ने उनपर अत्याचार नहीं किया, किन्तु वे स्वयं अपने ऊपर अत्याचार करते रहे","अन्ततः उनकी करतूतों की बुराइयाँ उनपर आ पड़ी, और जिसका उपहास वे कहते थे, उसी ने उन्हें आ घेरा","शिर्क करनेवालों का कहना है, \"यदि अल्लाह चाहता तो उससे हटकर किसी चीज़ की न हम बन्दगी करते और न हमारे बाप-दादा ही और न हम उसके बिना किसी चीज़ को अवैध ठहराते।\" उनसे पहले के लोगों ने भी ऐसा ही किया। तो क्या साफ़-साफ़ सन्देश पहुँचा देने के सिवा रसूलों पर कोई और भी ज़िम्मेदारी है","हमने हर समुदाय में कोई न कोई रसूल भेजा कि \"अल्लाह की बन्दगी करो और ताग़ूत से बचो।\" फिर उनमें से किसी को तो अल्लाह ने सीधे मार्ग पर लगाया और उनमें से किसी पर पथभ्रष्ट सिद्ध होकर रही। फिर तनिक धरती में चल-फिरकर तो देखो कि झुठलानेवालों का कैसा परिणाम हुआ","यद्यपि इस बात का कि वे राह पर आ जाएँ तुम्हें लालच ही क्यों न हो, किन्तु अल्लाह जिसे भटका देता है, उसे वह मार्ग नहीं दिखाया करता और ऐसे लोगों का कोई सहायक भी नहीं होता","उन्होंने अल्लाह की कड़ी-कड़ी क़समें खाकर कहा, \"जो मर जाता है उसे अल्लाह नहीं उठाएगा।\" क्यों नहीं? यह तो एक वादा है, जिसे पूरा करना उसके लिए अनिवार्य है - किन्तु अधिकतर लोग जानते नहीं।","ताकि वह उनपर उसको स्पष्ट। कर दे, जिसके विषय में वे विभेद करते है और इसलिए भी कि इनकार करनेवाले जान लें कि वे झूठे थे","किसी चीज़ के लिए जब हम उसका इरादा करते है तो हमारा कहना बस यही होता है कि उससे कहते है, \"हो जा!\" और वह हो जाती है","और जिन लोगों ने इसके पश्चात कि उनपर ज़ुल्म ढाया गया था अल्लाह के लिए घर-बार छोड़ा उन्हें हम दुनिया में भी अच्छा ठिकाना देंगे और आख़िरत का प्रतिदान तो बहुत बड़ा है। क्या ही अच्छा होता कि वे जानते","ये वे लोग है जो जमे रहे और वे अपने रब पर भरोसा रखते है","हमने तुमसे पहले भी पुरुषों ही को रसूल बनाकर भेजा था - जिनकी ओर हम प्रकाशना करते रहे है। यदि तुम नहीं जानते तो अनुस्मृतिवालों से पूछ लो","स्पष्ट प्रमाणों और ज़बूरों (किताबों) के साथ। और अब यह अनुस्मृति तुम्हारी ओर हमने अवतरित की, ताकि तुम लोगों के समक्ष खोल-खोलकर बयान कर दो जो कुछ उनकी ओर उतारा गया है और ताकि वे सोच-विचार करें","फिर क्या वे लोग जो ऐसी बुरी-बुरी चालें चल रहे है, इस बात से निश्चिन्त हो गए है कि अल्लाह उन्हें धरती में धँसा दे या ऐसे मौके से उनपर यातना आ जाए जिसका उन्हें एहसास तक न हो","या उन्हें चलते-फिरते ही पकड़ ले, वे क़ाबू से बाहर निकल जानेवाले तो है नहीं","क्या अल्लाह की पैदा की हुई किसी चीज़ को उन्होंने देखा नहीं कि किस प्रकार उसकी परछाइयाँ अल्लाह को सजदा करती और विनम्रता दिखाती हुई दाएँ और बाएँ ढलती है","या वह उन्हें त्रस्त अवस्था में पकड़ ले? किन्तु तुम्हारा रब तो बड़ा ही करुणामय, दयावान है","और आकाशों और धरती में जितने भी जीवधारी है वे सब अल्लाह ही को सजदा करते है और फ़रिश्ते भी और वे घमंड बिलकुल नहीं करते","अपने ऊपर से अपने रब का डर रखते है और जो उन्हें आदेश होता है, वही करते है","अल्लाह का फ़रमान है, \"दो-दो पूज्य-प्रभु न बनाओ, वह तो बस अकेला पूज्य-प्रभु है। अतः मुझी से डरो।","जो कुछ आकाशों और धरती में है सब उसी का है। उसी का दीन (धर्म) स्थायी और अनिवार्य है। फिर क्या अल्लाह के सिवा तुम किसी और का डर रखोगे","तुम्हारे पास जो भी नेमत है वह अल्लाह ही की ओर से है। फिर जब तुम्हे कोई तकलीफ़ पहुँचती है, तो तुम उसी से फ़रियाद करते हो","फिर जब वह उस तकलीफ़ को तुमसे टाल देता है, तो क्या देखते है कि तुममें से कुछ लोग अपने रब के साथ साझीदार ठहराने लगते है","कि परिणामस्वरूप जो कुछ हमने उन्हें दिया है उसके प्रति कृतघ्नता दिखलाएँ। अच्छा, कुछ मज़े ले लो, शीघ्र ही तुम्हें मालूम हो जाएगा","हमने उन्हें जो आजीविका प्रदान की है उसमें वे उसका हिस्सा लगाते है जिन्हें वे जानते भी नहीं। अल्लाह की सौगंध! तुम जो झूठ घड़ते हो उसके विषय में तुमसे अवश्य पूछा जाएगा","और वे अल्लाह के लिए बेटियाँ ठहराते है - महान और उच्च है वह - और अपने लिए वह, जो वे चाहें","और जब उनमें से किसी को बेटी की शुभ सूचना मिलती है तो उसके चहरे पर कलौंस छा जाती है और वह घुटा-घुटा रहता है","जो शुभ सूचना उसे दी गई वह (उसकी दृष्टि में) ऐसी बुराई की बात हुई जो उसके कारण वह लोगों से छिपता फिरता है कि अपमान सहन करके उसे रहने दे या उसे मिट्टी में दबा दे। देखो, कितना बुरा फ़ैसला है जो वे करते है","जो लोग आख़िरत को नहीं मानते बुरी मिसाल है उनकी। रहा अल्लाह, तो उसकी मिसाल अत्यन्त उच्च है। वह तो प्रभुत्वशाली, तत्वदर्शी है","यदि अल्लाह लोगों को उनके अत्याचार पर पकड़ने ही लग जाता तो धरती पर किसी जीवधारी को न छोड़ता, किन्तु वह उन्हें एक निश्चित समय तक टाले जाता है। फिर जब उनका नियत समय आ जाता है तो वे न तो एक घड़ी पीछे हट सकते है और न आगे बढ़ सकते है","वे अल्लाह के लिए वह कुछ ठहराते है, जिसे ख़ुद अपने लिए नापसन्द करते है और उनकी ज़बाने झूठ कहती है कि उनके लिए अच्छा परिणाम है। निस्संदेह उनके लिए आग है और वे उसी में पड़े छोड़ दिए जाएँगे","अल्लाह की सौगंध! हम तुमसे पहले भी कितने समुदायों की ओर रसूल भेज चुके है, किन्तु शैतान ने उनकी करतूतों को उनके लिए सुहावना बना दिया। तो वही आज भी उनका संरक्षक है। उनके लिए तो एक दुखद यातना है","हमने यह किताब तुमपर इसीलिए अवतरित की है कि जिसमें वे विभेद कर रहे है उसे तुम उनपर स्पष्टा कर दो और यह मार्गदर्शन और दयालुता है उन लोगों के लिए जो ईमान लाएँ","और अल्लाह ही ने आकाश से पानी बरसाया। फिर उसके द्वारा धरती को उसके मृत हो जाने के पश्चात जीवित किया। निश्चय ही इसमें उन लोगों के लिए बड़ी निशानी है जो सुनते है","और तुम्हारे लिए चौपायों में से एक बड़ी शिक्षा-सामग्री है, जो कुछ उनके पेटों में है उसमें से गोबर और रक्त से मध्य से हम तुम्हे विशुद्ध दूध पिलाते है, जो पीनेवालों के लिए अत्यन्त प्रिय है","और खजूरों और अंगूरों के फलों से भी, जिससे तुम मादक चीज़ भी तैयार कर लेते हो और अच्छी रोज़ी भी। निश्चय ही इसमें बुद्धि से काम लेनेवाले लोगों के लिए एक बड़ी निशानी है","और तुम्हारे रब ने मुधमक्खी के जी में यह बात डाल दी कि \"पहाड़ों में और वृक्षों में और लोगों के बनाए हुए छत्रों में घर बना","फिर हर प्रकार के फल-फूलों से ख़ुराक ले और अपने रब के समतम मार्गों पर चलती रह।\" उसके पेट से विभिन्न रंग का एक पेय निकलता है, जिसमें लोगों के लिए आरोग्य है। निश्चय ही सोच-विचार करनेवाले लोगों के लिए इसमें एक बड़ी निशानी है","अल्लाह ने तुम्हें पैदा किया। फिर वह तुम्हारी आत्माओं को ग्रस्त कर लेता है और तुममें से कोई (बुढापे की) निकृष्ट तम अवस्था की ओर फिर जाता है, कि (परिणामस्वरूप) जानने के पश्चात फिर वह कुछ न जाने। निस्संदेह अल्लाह सर्वज्ञ, बड़ा सामर्थ्यवान है","और अल्लाह ने तुममें से किसी को किसी पर रोज़ी में बड़ाई दी है। किन्तु जिनको बड़ाई दी गई है वे ऐसे नहीं है कि अपनी रोज़ी उनकी ओर फेर दिया करते हों, जो उनके क़ब्ज़े में है कि वे सब इसमें बराबर हो जाएँ। फिर क्या अल्लाह के अनुग्रह का उन्हें इनकार है","और अल्लाह ही ने तुम्हारे लिए तुम्हारी सहजाति पत्नियों बनाई और तुम्हारी पत्नियों से तुम्हारे लिए पुत्र और पौत्र पैदा किए और तुम्हे अच्छी पाक चीज़ों की रोज़ी प्रदान की; तो क्या वे मिथ्या को मानते है और अल्लाह के अनुग्रह ही का उन्हें इनकार है","और अल्लाह से हटकर उन्हें पूजते है, जिन्हें आकाशों और धरती से रोज़ी प्रदान करने का कुछ भी अधिकार प्राप्त नहीं है और न उन्हें कोई सामर्थ्य ही प्राप्त है","अतः अल्लाह के लिए मिसालें न घड़ो। जानता अल्लाह है, तुम नहीं जानते","अल्लाह ने एक मिसाल पेश की है: एक ग़ुलाम है, जिसपर दूसरे का अधिकार है, उसे किसी चीज़ पर अधिकार प्राप्त नहीं। इसके विपरीत एक वह व्यक्ति है, जिसे हमने अपनी ओर से अच्छी रोज़ी प्रदान की है, फिर वह उसमें से खुले और छिपे ख़र्च करता है। तो क्या वे परस्पर समान है? प्रशंसा अल्लाह के लिए है! किन्तु उनमें अधिकतर लोग जानते नहीं","अल्लाह ने एक और मिसाल पेश की है: दो व्यक्ति है। उनमें से एक गूँगा है। किसी चीज़ पर उसे अधिकार प्राप्त नहीं। वह अपने स्वामी पर एक बोझ है - उसे वह जहाँ भेजता है, कुछ भला करके नहीं लाता। क्या वह और जो न्याय का आदेश देता है और स्वयं भी सीधे मार्ग पर है वह, समान हो सकते है","आकाशों और धरती के रहस्यों का सम्बन्ध अल्लाह ही से है। और उस क़ियामत की घड़ी का मामला तो बस ऐसा है जैसे आँखों का झपकना या वह इससे भी अधिक निकट है। निश्चय ही अल्लाह को हर चीज़ की सामर्थ्य प्राप्ती है","अल्लाह ने तुम्हें तुम्हारी माँओ के पेट से इस दशा में निकाला कि तुम कुछ जानते न थे। उसने तुम्हें कान, आँखें और दिल दिए, ताकि तुम कृतज्ञता दिखलाओ","क्या उन्होंने पक्षियों को नभ मंडल में वशीभूत नहीं देखा? उन्हें तो बस अल्लाह ही थामें हुए होता है। निश्चय ही इसमें उन लोगों के लिए कितनी ही निशानियाँ है जो ईमान लाएँ","और अल्लाह ने तुम्हारे घरों को तुम्हारे लिए टिकने की जगह बनाया है और जानवरों की खालों से भी तुम्हारे लिए घर बनाए - जिन्हें तुम अपनी यात्रा के दिन और अपने ठहरने के दिन हल्का-फुलका पाते हो - और एक अवधि के लिए उनके ऊन, उनके लोमचर्म और उनके बालों से कितने ही सामान और बरतने की चीज़े बनाई","और अल्लाह ने तुम्हारे लिए अपनी पैदा की हुई चीज़ों से छाँवों का प्रबन्ध किया और पहाड़ो में तुम्हारे लिए छिपने के स्थान बनाए और तुम्हें लिबास दिए जो गर्मी से बचाते है और कुछ अन्य वस्त्र भी दिए जो तुम्हारी लड़ाई में तुम्हारे लिए बचाव का काम करते है। इस प्रकार वह तुमपर अपनी नेमत पूरी करता है, ताकि तुम आज्ञाकारी बनो","फिर यदि वे मुँह मोड़ते है तो तुम्हारा दायित्व तो केवल साफ़-साफ़ सन्देश पहुँचा देना है","वे अल्लाह की नेमत को पहचानते है, फिर उसका इनकार करते है और उनमें अधिकतर तो अकृतज्ञ है","याद करो जिस दिन हम हर समुदाय में से एक गवाह खड़ा करेंगे, फिर जिन्होंने इनकार किया होगा उन्हें कोई अनुमति प्राप्त न होगी। और न उन्हें इसका अवसर ही दिया जाएगा वे उसे राज़ी कर लें","और जब वे लोग जिन्होंने अत्याचार किया, यातना देख लेंगे तो न वह उनके लिए हलकी की जाएगी और न उन्हें मुहलत ही मिलेगी","और जब वे लोग जिन्होंने शिर्क किया अपने ठहराए हुए साझीदारों को देखेंगे तो कहेंगे, \"हमारे रब! यही हमारे वे साझीदार है जिन्हें हम तुझसे हटकर पुकारते थे।\" इसपर वे उनकी ओर बात फेंक मारेंगे कि \"तुम बिलकुल झूठे हो।","उस दिन वे अल्लाह के आगे आज्ञाकारी एवं वशीभूत होकर आ पड़ेगे। और जो कुछ वे घड़ा करते थे वह सब उनसे खोकर रह जाएगा","जिन लोगों ने इनकार किया और अल्लाह के मार्ग से रोका उनके लिए हम यातना पर यातना बढ़ाते रहेंगे, उस बिगाड़ के बदले में जो वे पैदा करते रहे","और उस समय को याद करो जब हम हर समुदाय में स्वयं उसके अपने लोगों में से एक गवाह उनपर नियुक्त करके भेज रहे थे और (इसी रीति के अनुसार) तुम्हें इन लोगों पर गवाह नियुक्त करके लाए। हमने तुमपर किताब अवतरित की हर चीज़ को खोलकर बयान करने के लिए और मुस्लिम (आज्ञाकारियों) के लिए मार्गदर्शन, दयालुता और शुभ सूचना के रूप में","निश्चय ही अल्लाह न्याय का और भलाई का और नातेदारों को (उनके हक़) देने का आदेश देता है और अश्लीलता, बुराई और सरकशी से रोकता है। वह तुम्हें नसीहत करता है, ताकि तुम ध्यान दो","अल्लाह के साथ की हुई प्रतिज्ञा को पूरा करो, जबकि तुमने प्रतिज्ञा की हो। और अपनी क़समों को उन्हें सुदृढ़ करने के पश्चात मत तोड़ो, जबकि तुम अपने ऊपर अल्लाह को अपना ज़ामिन बना चुके हो। निश्चय ही अल्लाह जानता है जो कुछ तुम करते हो","तुम उस स्त्री की भाँति न हो जाओ जिसने अपना सूत मेहनत से कातने के पश्चात टुकड़-टुकड़े करके रख दिया। तुम अपनी क़समों को परस्पर हस्तक्षेप करने का बहाना बनाने लगो इस ध्येय से कहीं ऐसा न हो कि एक गिरोह दूसरे गिरोह से बढ़ जाए। बात केवल यह है कि अल्लाह इस प्रतिज्ञा के द्वारा तुम्हारी परीक्षा लेता है और जिस बात में तुम विभेद करते हो उसकी वास्तविकता तो वह क़ियामत के दिन अवश्य ही तुम पर खोल देगा","यदि अल्लाह चाहता तो तुम सबको एक ही समुदाय बना देता, परन्तु वह जिसे चाहता है गुमराही में छोड़ देता है और जिसे चाहता है सीधा मार्ग दिखाता है। तुम जो कुछ भी करते हो उसके विषय में तो तुमसे अवश्य पूछा जाएगा","तुम अपनी क़समों को परस्पर हस्तक्षेप करने का बहाना न बना लेना। कहीं ऐसा न हो कि कोई क़दम जमने के पश्चात उखड़ जाए और अल्लाह के मार्ग से तुम्हारे रोकने के बदले में तुम्हें तकलीफ़ का मज़ा चखना पड़े और तुम एक बड़ी यातना के भागी ठहरो","और तुच्छ मूल्य के लिए अल्लाह की प्रतिज्ञा का सौदा न करो। अल्लाह के पास जो कुछ है वह तुम्हारे लिए अधिक अच्छा है, यदि तुम जानो","तुम्हारे पास जो कुछ है वह तो समाप्त हो जाएगा, किन्तु अल्लाह के पास जो कुछ है वही बाक़ी रहनेवाला है। जिन लोगों ने धैर्य से काम लिया उन्हें तो, जो उत्तम कर्म वे करते रहे उसके बदले में, हम अवश्य उनका प्रतिदान प्रदान करेंगे","जिस किसी ने भी अच्छा कर्म किया, पुरुष हो या स्त्री, शर्त यह है कि वह ईमान पर हो, तो हम उसे अवश्य पवित्र जीवन-यापन कराएँगे। ऐसे लोग जो अच्छा कर्म करते रहे उसके बदले में हम उन्हें अवश्य उनका प्रतिदान प्रदान करेंगे","अतः जब तुम क़ुरआन पढ़ने लगो तो फिटकारे हुए शैतान से बचने के लिए अल्लाह की पनाह माँग लिया करो","उसका तो उन लोगों पर कोई ज़ोर नहीं चलता जो ईमान लाए और अपने रब पर भरोसा रखते है","उसका ज़ोर तो बस उन्हीं लोगों पर चलता है जो उसे अपना मित्र बनाते है और उस (अल्लाह) के साथ साझी ठहराते है","जब हम किसी आयत की जगह दूसरी आयत बदलकर लाते है - और अल्लाह भली-भाँति जानता है जो कुछ वह अवतरित करता है - तो वे कहते है, \"तुम स्वयं ही घड़ लेते हो!\" नहीं, बल्कि उनमें से अधिकतर लोग नहीं जानते","कह दो, \"इसे ता पवित्र आत्मा ने तुम्हारे रब की ओर क्रमशः सत्य के साथ उतारा है, ताकि ईमान लानेवालों को जमाव प्रदान करे और आज्ञाकारियों के लिए मार्गदर्शन और शुभ सूचना हो","हमें मालूम है कि वे कहते है, \"उसको तो बस एक आदमी सिखाता पढ़ाता है।\" हालाँकि जिसकी ओर वे संकेत करते है उसकी भाषा विदेशी है और यह स्पष्ट अरबी भाषा है","सच्ची बात यह है कि जो लोग अल्लाह की आयतों को नहीं मानते, अल्लाह उनका मार्गदर्शन नहीं करता। उनके लिए तो एक दुखद यातना है","झूठ तो बस वही लोग घड़ते है जो अल्लाह की आयतों को मानते नहीं और वही है जो झूठे है","जिस किसी ने अपने ईमान के पश्चात अल्लाह के साथ कुफ़्र किया -सिवाय उसके जो इसके लिए विवश कर दिया गया हो और दिल उसका ईमान पर सन्तुष्ट हो - बल्कि वह जिसने सीना कुफ़्र के लिए खोल दिया हो, तो ऐसे लोगो पर अल्लाह का प्रकोप है और उनके लिए बड़ी यातना है","यह इसलिए कि उन्होंने आख़िरत की अपेक्षा सांसारिक जीवन को पसन्द किया और यह कि अल्लाह कुफ़्र करनेवालो लोगों का मार्गदर्शन नहीं करता","वही लोग है जिनके दिलों और जिनके कानों और जिनकी आँखों पर अल्लाह ने मुहर लगा दी है; और वही है जो ग़फ़लत में पड़े हुए है","निश्चय ही आख़िरत में वही घाटे में रहेंगे","फिर तुम्हारा रब उन लोगों के लिए जिन्होंने इसके उपरान्त कि वे आज़माइश में पड़ चुके थे घर-बार छोड़ा, फिर जिहाद (संघर्ष) किया और जमे रहे तो इन बातों के पश्चात तो निश्चय ही तुम्हारा रब बड़ा क्षमाशील, अत्यन्त दयावान है","जिस दिन प्रत्येक व्यक्ति अपनी और प्रत्येक व्यक्ति को जो कुछ उसने किया होगा, उसका पूरा-पूरा बदला चुका दिया जाएगा, और उनपर कुछ भी अत्याचार न होगा","अल्लाह ने एक मिसाल बयान की है: एक बस्ती थी जो निश्चिन्त और सन्तुष्ट थी। हर जगह से उसकी रोज़ी प्रचुरता के साथ चली आ रही थी कि वह अल्लाह की नेमतों के प्रति अकृतज्ञता दिखाने लगी। तब अल्लाह ने उसके निवासियों को उनकी करतूतों के बदले में भूख का मज़ा चख़ाया और भय का वस्त्र पहनाया","उनके पास उन्हीं में से एक रसूल आया। किन्तु उन्होंने उसे झुठला दिया। अन्ततः यातना ने उन्हें इस दशा में आ लिया कि वे अत्याचारी थे","अतः जो कुछ अल्लाह ने तुम्हें हलाल-पाक रोज़ी दी है उसे खाओ और अल्लाह की नेमत के प्रति कृतज्ञता दिखाओ, यदि तुम उसी को स्वामी मानते हो","उसने तो तुमपर केवल मुर्दार, रक्त, सुअर का मांस और जिसपर अल्लाह के सिवा किसी और का नाम लिया गया हो, हराम ठहराया है। फिर यदि कोई इस प्रकार विवश हो जाए कि न तो उसकी ललक हो और न वह हद से आगे बढ़नेवाला हो तो निश्चय ही अल्लाह बड़ा क्षमाशील, दयावान है","और अपनी ज़बानों के बयान किए हुए झूठ के आधार पर यह न कहा करो, \"यह हलाल है और यह हराम है,\" ताकि इस तरह अल्लाह पर झूठ आरोपित करो। जो लोग अल्लाह से सम्बद्ध करके झूठ घड़ते है, वे कदापि सफल होनेवाले नहीं","यह उपभोग थोड़ा है, उनके लिए वास्तव में तो दुखद यातना है","जो यहूदी है उनपर हम पहले वे चीज़े हराम कर चुके है जिनका उल्लेख हमने तुमसे किया। उनपर तो अत्याचार हमने नहीं किया, बल्कि वे स्वयं ही अपने ऊपर अत्याचार करते रहे","फिर तुम्हारा रब उनके लिए जिन्होंने अज्ञानवश बुरा कर्म किया, फिर इसके बाद तौबा करके सुधार कर लिया, तो निश्चय ही तुम्हारा रब इसके पश्चात बड़ा क्षमाशील, अत्यन्त दयावान है","निश्चय ही इबराहीम की स्थिति एक समुदाय की थी। वह अल्लाह का आज्ञाकारी और उसकी ओर एकाग्र था। वह कोई बहुदेववादी न था","वह उसके (अल्लाह के) उदार अनुग्रहों के प्रति कृतज्ञता दिखलानेवाला था। अल्लाह ने उसे चुन लिया और उसे सीधे मार्ग पर चलाया","और हमने उसे दुनिया में भी भलाई दी और आख़िरत में भी वह अच्छे पूर्णकाम लोगों मे से होगा","फिर अब हमने तुम्हारी ओर प्रकाशना की, \"इबराहीम के तरीक़े पर चलो, जो बिलकुल एक ओर का हो गया था और बहुदेववादियों में से न था।","सब्त' तो केवल उन लोगों पर लागू हुआ था जिन्होंने उसके विषय में विभेद किया था। निश्चय ही तुम्हारा रब उनके बीच क़ियामत के दिन उसका फ़ैसला कर देगा, जिसमें वे विभेद करते रहे है","अपने रब के मार्ग की ओर तत्वदर्शिता और सदुपदेश के साथ बुलाओ और उनसे ऐसे ढंग से वाद विवाद करो जो उत्तम हो। तुम्हारा रब उसे भली-भाँति जानता है जो उसके मार्ग से भटक गया और वह उन्हें भी भली-भाँति जानता है जो मार्ग पर है","और यदि तुम बदला लो तो उतना ही जितना तुम्हें कष्ट पहुँचा हो, किन्तु यदि तुम सब्र करो तो निश्चय ही यह सब्र करनेवालों के लिए ज़्यादा अच्छा है","सब्र से काम लो - और तुम्हारा सब्र अल्लाह ही से सम्बद्ध है - और उन पर दुखी न हो और न उससे दिल तंग हो जो चालें वे चलते है","निश्चय ही, अल्लाह उनके साथ है जो डर रखते है और जो उत्तमकार है"],"n":"अन-नह्ल"},{"i":17,"v":["क्या ही महिमावान है वह जो रातों-रात अपने बन्दे (मुहम्मद) को प्रतिष्ठित मस्जिद (काबा) से दूरवर्ती मस्जिद (अक़्सा) तक ले गया, जिसके चतुर्दिक को हमने बरकत दी, ताकि हम उसे अपनी कुछ निशानियाँ दिखाएँ। निस्संदेह वही सब कुछ सुनता, देखता है","हमने मूसा को किताब दी थी और उसे इसराईल की सन्तान के लिए मार्गदर्शन बनाया था कि \"हमारे सिवा किसी को कार्य-साधक न ठहराना।","ऐ उनकी सन्तान, जिन्हें हमने नूह के साथ (नौका में) सवार किया था! निश्चय ही वह एक कृतज्ञ बन्दा था","और हमने किताब में इसराईल की सन्तान को इस फ़ैसले की ख़बर दे दी थी, \"तुम धरती में अवश्य दो बार बड़ा फ़साद मचाओगे और बड़ी सरकशी दिखाओगे।","फिर जब उन दोनों में से पहले वादे का मौक़ा आ गया तो हमने तुम्हारे मुक़ाबले में अपने ऐसे बन्दों को उठाया जो युद्ध में बड़े बलशाली थे। तो वे बस्तियों में घुसकर हर ओर फैल गए और यह वादा पूरा होना ही था","फिर हमने तुम्हारी बारी उनपर लौटाई कि उनपर प्रभावी हो सको। और धनों और पुत्रों से तुम्हारी सहायता की और तुम्हें बहुसंख्यक लोगों का एक जत्था बनाया","यदि तुमने भलाई की तो अपने ही लिए भलाई की और यदि तुमने बुराई की तो अपने ही लिए की।\" फिर जब दूसरे वादे का मौक़ा आ गया (तो हमने तुम्हारे मुक़ाबले में ऐसे प्रबल को उठाया) कि वे तुम्हारे चेहरे बिगाड़ दें और मस्जिद (बैतुलमक़दिस) में घुसे थे और ताकि जिस चीज़ पर भी उनका ज़ोर चले विनष्टि कर डालें","हो सकता है तुम्हारा रब तुमपर दया करे, किन्तु यदि तुम फिर उसी पूर्व नीति की ओर पलटे तो हम भी पलटेंगे, और हमने जहन्नम को इनकार करनेवालों के लिए कारागार बना रखा है","वास्तव में यह क़ुरआन वह मार्ग दिखाता है जो सबसे सीधा है और उन मोमिमों को, जो अच्छे कर्म करते है, शूभ सूचना देता है कि उनके लिए बड़ा बदला है","और यह कि जो आख़िरत को नहीं मानते उनके लिए हमने दुखद यातना तैयार कर रखी है","मनुष्य उस प्रकार बुराई माँगता है जिस प्रकार उसकी प्रार्थना भलाई के लिए होनी चाहिए। मनुष्य है ही बड़ा उतावला","हमने रात और दिन को दो निशानियाँ बनाई है। फिर रात की निशानी को हमने मिटी हुई (प्रकाशहीन) बनाया और दिन की निशानी को हमने प्रकाशमान बनाया, ताकि तुम अपने रब का अनुग्रह (रोज़ी) ढूँढो और ताकि तुम वर्षो की गणना और हिसाब मालूम कर सको, और हर चीज़ को हमने अलग-अलग स्पष्ट कर रखा है","हमने प्रत्येक मनुष्य का शकुन-अपशकुन उसकी अपनी गरदन से बाँध दिया है और क़ियामत के दिन हम उसके लिए एक किताब निकालेंगे, जिसको वह खुला हुआ पाएगा","पढ़ ले अपनी किताब (कर्मपत्र)! आज तू स्वयं ही अपना हिसाब लेने के लिए काफ़ी है।","जो कोई सीधा मार्ग अपनाए तो उसने अपने ही लिए सीधा मार्ग अपनाया और जो पथभ्रष्टो हुआ, तो वह अपने ही बुरे के लिए भटका। और कोई भी बोझ उठानेवाला किसी दूसरे का बोझ नहीं उठाएगा। और हम लोगों को यातना नहीं देते जब तक कोई रसूल न भेज दें","और जब हम किसी बस्ती को विनष्ट करने का इरादा कर लेते है तो उसके सुखभोगी लोगों को आदेश देते है तो (आदेश मानने के बजाए) वे वहाँ अवज्ञा करने लग जाते है, तब उनपर बात पूरी हो जाती है, फिर हम उन्हें बिलकुल उखाड़ फेकते है","हमने नूह के पश्चात कितनी ही नस्लों को विनष्ट कर दिया। तुम्हारा रब अपने बन्दों के गुनाहों की ख़बर रखने, देखने के लिए काफ़ी है","जो कोई शीघ्र प्राप्त, होनेवाली को चाहता है उसके लिए हम उसी में जो कुछ किसी के लिए चाहते है शीघ्र प्रदान कर देते है। फिर उसके लिए हमने जहन्नम तैयार कर रखा है जिसमें वह अपयशग्रस्त और ठुकराया हुआ प्रवेश करेगा","और जो आख़िरत चाहता हो और उसके लिए ऐसा प्रयास भी करे जैसा कि उसके लिए प्रयास करना चाहिए और वह हो मोमिन, तो ऐसे ही लोग है जिनके प्रयास की क़द्र की जाएगी","इन्हें भी और इनको भी, प्रत्येक को हम तुम्हारे रब की देन में से सहायता पहुँचाए जा रहे है, और तुम्हारे रब की देन बन्द नहीं है","देखो, कैसे हमने उनके कुछ लोगों को कुछ के मुक़ाबले में आगे रखा है! और आख़िरत दर्जों की दृष्टि से सबसे बढ़कर है और श्रेष्ठ़ता की दृष्टि से भी वह सबसे बढ़-चढ़कर है","अल्लाह के साथ कोई दूसरा पूज्य-प्रभु न बनाओ अन्यथा निन्दित और असहाय होकर बैठे रह जाओगे","तुम्हारे रब ने फ़ैसला कर दिया है कि उसके सिवा किसी की बन्दगी न करो और माँ-बाप के साथ अच्छा व्यवहार करो। यदि उनमें से कोई एक या दोनों ही तुम्हारे सामने बुढ़ापे को पहुँच जाएँ तो उन्हें 'उँह' तक न कहो और न उन्हें झिझको, बल्कि उनसे शिष्टतापूर्वक बात करो","और उनके आगे दयालुता से नम्रता की भुजाएँ बिछाए रखो और कहो, \"मेरे रब! जिस प्रकार उन्होंने बालकाल में मुझे पाला है, तू भी उनपर दया कर।","जो कुछ तुम्हारे जी में है उसे तुम्हारा रब भली-भाँति जानता है। यदि तुम सुयोग्य और अच्छे हुए तो निश्चय ही वह भी ऐसे रुजू करनेवालों के लिए बड़ा क्षमाशील है","और नातेदार को उसका हक़ दो मुहताज और मुसाफ़िर को भी - और फुज़ूलख़र्ची न करो","निश्चय ही फ़ु़ज़ूलख़र्ची करनेवाले शैतान के भाई है और शैतान अपने रब का बड़ा ही कृतघ्न है।","किन्तु यदि तुम्हें अपने रब की दयालुता की खोज में, जिसकी तुम आशा रखते हो, उनसे कतराना भी पड़े, तो इस दशा में तुम उनसें नर्म बात करो","और अपना हाथ न तो अपनी गरदन से बाँधे रखो और न उसे बिलकुल खुला छोड़ दो कि निन्दित और असहाय होकर बैठ जाओ","तुम्हारा रब जिसको चाहता है प्रचुर और फैली हुई रोज़ी प्रदान करता है और इसी प्रकार नपी-तुली भी। निस्संदेह वह अपने बन्दों की ख़बर और उनपर नज़र रखता है","और निर्धनता के भय से अपनी सन्तान की हत्या न करो, हम उन्हें भी रोज़ी देंगे और तुम्हें भी। वास्तव में उनकी हत्या बहुत ही बड़ा अपराध है","और व्यभिचार के निकट न जाओ। वह एक अश्लील कर्म और बुरा मार्ग है","किसी जीव की हत्या न करो, जिसे (मारना) अल्लाह ने हराम ठहराया है। यह और बात है कि हक़ (न्याय) का तक़ाज़ा यही हो। और जिसकी अन्यायपूर्वक हत्या की गई हो, उसके उत्तराधिकारी को हमने अधिकार दिया है (कि वह हत्यारे से बदला ले सकता है), किन्तु वह हत्या के विषय में सीमा का उल्लंघन न करे। निश्चय ही उसकी सहायता की जाएगी","और अनाथ के माल को हाथ में लगाओ सिवाय उत्तम रीति के, यहाँ तक कि वह अपनी युवा अवस्था को पहुँच जाए, और प्रतिज्ञा पूरी करो। प्रतिज्ञा के विषय में अवश्य पूछा जाएगा","और जब नापकर दो तो, नाप पूरी रखो। और ठीक तराज़ू से तौलो, यही उत्तम और परिणाम की दृष्टि से भी अधिक अच्छा है","और जिस चीज़ का तुम्हें ज्ञान न हो उसके पीछे न लगो। निस्संदेह कान और आँख और दिल इनमें से प्रत्येक के विषय में पूछा जाएगा","और धरती में अकड़कर न चलो, न तो तुम धरती को फाड़ सकते हो और न लम्बे होकर पहाड़ो को पहुँच सकते हो","इनमें से प्रत्येक की बुराई तुम्हारे रब की स्पष्ट में अप्रिय ही है","ये तत्वदर्शिता की वे बातें है, जिनकी प्रकाशना तुम्हारे रब ने तुम्हारी ओर की है। और देखो, अल्लाह के साथ कोई दूसरा पूज्य-प्रभु न घड़ना, अन्यथा जहन्नम में डाल दिए जाओगे निन्दित, ठुकराए हुए","क्या तुम्हारे रब ने तुम्हें तो बेटों के लिए ख़ास किया और स्वयं अपने लिए फ़रिश्तों को बेटियाँ बनाया? बहुत भारी बात है जो तुम कह रहे हो","हमने इस क़ुरआन में विभिन्न ढंग से बात का स्पष्टीकरण किया कि वे चेतें, किन्तु इसमें उनकी नफ़रत ही बढ़ती है","कह दो, \"यदि उसके साथ अन्य भी पूज्य-प्रभु होते, जैसा कि ये कहते हैं, तब तो वे सिंहासनवाले (के पद) तक पहुँचने का कोई मार्ग अवश्य तलाश करते","महिमावान है वह! और बहुत उच्च है उन बातों से जो वे कहते है","सातों आकाश और धरती और जो कोई भी उनमें है सब उसकी तसबीह (महिमागान) करते है और ऐसी कोई चीज़ नहीं जो उसका गुणगान न करती हो। किन्तु तुम उनकी तसबीह को समझते नहीं। निश्चय ही वह अत्यन्त सहनशील, क्षमावान है","जब तुम क़ुरआन पढ़ते हो तो हम तुम्हारे और उन लोगों के बीच, जो आख़िरत को नहीं मानते एक अदृश्य पर्दे की आड़ कर देते है","और उनके दिलों पर भी परदे डाल देते है कि वे समझ न सकें। और उनके कानों में बोझ (कि वे सुन न सकें) । और जब तुम क़ुरआन के माध्यम से अपने रब का वर्णन उसे अकेला बताते हुए करते हो तो वे नफ़रत से अपनी पीठ फेरकर चल देते है","जब वे तुम्हारी ओर कान लगाते हैं तो हम भली-भाँति जानते है कि उनके कान लगाने का प्रयोजन क्या है और उसे भी जब वे आपस में कानाफूसियाँ करते है, जब वे ज़ालिम कहते है, \"तुम लोग तो बस उस आदमी के पीछे चलते हो जो पक्का जादूगर है।","देखो, वे कैसी मिसालें तुमपर चस्पाँ करते है! वे तो भटक गए है, अब कोई मार्ग नहीं पा सकते","वे कहते है, \"क्या जब हम हड्डियाँ और चूर्ण-विचूर्ण होकर रह जाएँगे, तो क्या हम फिर नए बनकर उठेंगे","कह दो, \"तुम पत्थर या लोहो हो जाओ","या कोई और चीज़ जो तुम्हारे जी में अत्यन्त विकट हो।\" तब वे कहेंगे, \"कौन हमें पलटाकर लाएगा?\" कह दो, \"वहीं जिसने तुम्हें पहली बार पैदा किया।\" तब वे तुम्हारे आगे अपने सिरों को हिला-हिलाकर कहेंगे, \"अच्छा तो वह कह होगा?\" कह दो, \"कदाचित कि वह निकट ही हो।","जिस दिन वह तुम्हें पुकारेगा, तो तुम उसकी प्रशंसा करते हुए उसकी आज्ञा को स्वीकार करोगे और समझोगे कि तुम बस थोड़ी ही देर ठहरे रहे हो","मेरे बन्दों से कह दो कि \"बात वहीं कहें जो उत्तम हो। शैतान तो उनके बीच उकसाकर फ़साद डालता रहता है। निस्संदेह शैतान मनुष्य का प्रत्यक्ष शत्रु है।","तुम्हारा रब तुमसे भली-भाँति परिचित है। वह चाहे तो तुमपर दया करे या चाहे तो तुम्हें यातना दे। हमने तुम्हें उनकी ज़िम्मेदारी लेनेवाला कोई क्यक्ति बनाकर नहीं भेजा है (कि उन्हें अनिवार्यतः संमार्ग पर ला ही दो)","तुम्हारा रब उससे भी भली-भाँति परिचित है जो कोई आकाशों और धरती में है, और हमने कुछ नबियों को कुछ की अपेक्षा श्रेष्ठता दी और हमने ही दाऊद को ज़बूर प्रदान की थी","कह दो, \"तुम उससे इतर जिनको भी पूज्य-प्रभु समझते हो उन्हें पुकार कर देखो। वे न तुमसे कोई कष्ट दूर करने का अधिकार रखते है और न उसे बदलने का।","जिनको ये लोग पुकारते है वे तो स्वयं अपने रब का सामीप्य ढूँढते है कि कौन उनमें से सबसे अधिक निकटता प्राप्त कर ले। और वे उसकी दयालुता की आशा रखते है और उसकी यातना से डरते रहते है। तुम्हारे रब की यातना तो है ही डरने की चीज़","कोई भी (अवज्ञाकारी) बस्ती ऐसी नहीं जिसे हम क़ियामत के दिन से पहले विनष्टअ न कर दें या उसे कठोर यातना न दे। यह बात किताब में लिखी जा चुकी है","हमें निशानियाँ (देकर नबी को) भेजने से इसके सिवा किसी चीज़ ने नहीं रोका कि पहले के लोग उनको झुठला चुके है। और (उदाहरणार्थ) हमने समूद को स्पष्ट प्रमाण के रूप में ऊँटनी दी, किन्तु उन्होंने ग़लत नीति अपनाकर स्वयं ही अपनी जानों पर ज़ुल्म किया। हम निशानियाँ तो डराने ही के लिए भेजते है","जब हमने तुमसे कहा, \"तुम्हारे रब ने लोगों को अपने घेरे में ले रखा है और जो अलौकिक दर्शन हमने तुम्हें कराया उसे तो हमने लोगों के लिए केवल एक आज़माइश बना दिया और उस वृक्ष को भी जिसे क़ुरआन में तिरस्कृत ठहराया गया है। हम उन्हें डराते है, किन्तु यह चीज़ उनकी बढ़ी हुई सरकशी ही को बढ़ा रही है।","याद करो जब हमने फ़रिश्तों से कहा, \"आदम को सजदा करो तो इबलीस को छोड़कर सबने सजदा किया।\" उसने कहा, \"क्या मैं उसे सजदा करूँ, जिसे तूने मिट्टी से बनाया है","कहने लगा, \"देख तो सही, उसे जिसको तूने मेरे मुक़ाबले में श्रेष्ठ ता प्रदान की है, यदि तूने मुझे क़ियामत के दिन तक मुहलत दे दी, तो मैं अवश्य ही उसकी सन्तान को वश में करके उसका उन्मूलन कर डालूँगा। केवल थोड़े ही लोग बच सकेंगे।","कहा, \"जा, उनमें से जो भी तेरा अनुसरण करेगा, तो तुझ सहित ऐसे सभी लोगों का भरपूर बदला जहन्नम है","उनमें सो जिस किसी पर तेरा बस चले उसके क़दम अपनी आवाज़ से उखाड़ दे। और उनपर अपने सवार और अपने प्यादे (पैदल सेना) चढ़ा ला। और माल और सन्तान में भी उनके साथ साझा लगा। और उनसे वादे कर!\" - किन्तु शैतान उनसे जो वादे करता है वह एक धोखे के सिवा और कुछ भी नहीं होता।","निश्चय ही जो मेरे (सच्चे) बन्दे है उनपर तेरा कुछ भी ज़ोर नहीं चल सकता।\" तुम्हारा रब इसके लिए काफ़ी है कि अपना मामला उसी को सौंप दिया जाए","तुम्हारा रब तो वह है जो तुम्हारे लिए समुद्र में नौका चलाता है, ताकि तुम उसका अनुग्रह (आजीविका) तलाश करो। वह तुम्हारे हाल पर अत्यन्त दयावान है","जब समुद्र में तुम पर कोई आपदा आती है तो उसके सिवा वे सब जिन्हें तुम पुकारते हो, गुम होकर रह जाते है, किन्तु फिर जब वह तुम्हें बचाकर थल पर पहुँचा देता है तो तुम उससे मुँह मोड़ जाते हो। मानव बड़ा ही अकृतज्ञ है","क्या तुम इससे निश्चिन्त हो कि वह कभी थल की ओर ले जाकर तुम्हें धँसा दे या तुमपर पथराव करनेवाली आँधी भेज दे; फिर अपना कोई कार्यसाधक न पाओ","या तुम इससे निश्चिन्त हो कि वह फिर तुम्हें उसमें दोबारा ले जाए और तुमपर प्रचंड तूफ़ानी हवा भेज दे और तुम्हें तुम्हारे इनकार के बदले में डूबो दे। फिर तुम किसी को ऐसा न पाओ जो तुम्हारे लिए इसपर हमारा पीछा करनेवाला हो","हमने आदम की सन्तान को श्रेष्ठता प्रदान की और उन्हें थल औऱ जल में सवारी दी और अच्छी-पाक चीज़ों की उन्हें रोज़ी दी और अपने पैदा किए हुए बहुत-से प्राणियों की अपेक्षा उन्हें श्रेष्ठता प्रदान की","(उस दिन से डरो) जिस दिन हम मानव के प्रत्येक गिरोह को उसके अपने नायक के साथ बुलाएँगे। फिर जिसे उसका कर्मपत्र उसके दाहिने हाथ में दिया गया, तो ऐसे लोग अपना कर्मपत्र पढ़ेंगे और उनके साथ तनिक भी अन्याय न होगा","और जो यहाँ अंधा होकर रहा वह आख़िरत में भी अंधा ही रहेगा, बल्कि वह मार्ग से और भी अधिक दूर पड़ा होगा","और वे लगते थे कि तुम्हें फ़िले में डालकर उस चीज़ से हटा देने को है जिसकी प्रकाशना हमने तुम्हारी ओर की है, ताकि तुम उससे भिन्न चीज़ घड़कर हमपर थोपो, और तब वे तुम्हें अपना घनिष्ठ मित्र बना लेते","यदि हम तुम्हें जमाव प्रदान न करते तो तुम उनकी ओर थोड़ा झुकने के निकट जा पहुँचते","उस समय हम तुम्हें जीवन में भी दोहरा मज़ा चखाते और मृत्यु के पश्चात भी दोहरा मज़ा चखाते। फिर तुम हमारे मुक़ाबले में अपना कोई सहायक न पाते","और निश्चय ही उन्होंने चाल चली कि इस भूभाग से तुम्हारे क़दम उखाड़ दें, ताकि तुम्हें यहाँ से निकालकर ही रहे। और ऐसा हुआ तो तुम्हारे पीछे ये भी रह थोड़े ही पाएँगे","यही कार्य-प्रणाली हमारे उन रसूलों के विषय में भी रही है, जिन्हें हमने तुमसे पहले भेजा था और तुम हमारी कार्य-प्रणाली में कोई अन्तर न पाओगे","नमाज़ क़ायम करो सूर्य के ढलने से लेकर रात के छा जाने तक और फ़ज्र (प्रभात) के क़ुरआन (अर्थात फ़ज्र की नमाज़ः के पाबन्द रहो। निश्चय ही फ़ज्र का क़ुरआन पढ़ना हुज़ूरी की चीज़ है)","और रात के कुछ हिस्से में उस (क़ुरआन) के द्वारा जागरण किया करो, यह तुम्हारे लिए तद्अधिक (नफ़्ल) है। आशा है कि तुम्हारा रब तुम्हें उठाए ऐसा उठाना जो प्रशंसित हो","और कहो, \"मेरे रब! तू मुझे ख़ूबी के साथ दाख़िल कर और ख़ूबी के साथ निकाल, और अपनी ओर से मुझे सहायक शक्ति प्रदान कर।","कह दो, \"सत्य आ गया और असत्य मिट गया; असत्य तो मिट जानेवाला ही होता है।","हम क़ुरआन में से जो उतारते है वह मोमिनों के लिए शिफ़ा (आरोग्य) और दयालुता है, किन्तु ज़ालिमों के लिए तो वह बस घाटे ही में अभिवृद्धि करता है","मानव पर जब हम सुखद कृपा करते है तो वह मुँह फेरता और अपना पहलू बचाता है। किन्तु जब उसे तकलीफ़ पहुँचती है, तो वह निराश होने लगता है","कह दो, \"हर एक अपने ढब पर काम कर रहा है, तो अब तुम्हारा रब ही भली-भाँति जानता है कि कौन अधिक सीधे मार्ग पर है।","वे तुमसे रूह के विषय में पूछते है। कह दो, \"रूह का संबंध तो मेरे रब के आदेश से है, किन्तु ज्ञान तुम्हें मिला थोड़ा ही है।","यदि हम चाहें तो वह सब छीन लें जो हमने तुम्हारी ओर प्रकाशना की है, फिर इसके लिए हमारे मुक़ाबले में अपना कोई समर्थक न पाओगे","यह तो बस तुम्हारे रब की दयालुता है। वास्तविकता यह है कि उसका तुमपर बड़ा अनुग्रह है","कह दो, \"यदि मनुष्य और जिन्न इसके लिए इकट्ठे हो जाएँ कि क़ुरआन जैसी कोई चीज़ लाएँ, तो वे इस जैसी कोई चीज़ न ला सकेंगे, चाहे वे आपस में एक-दूसरे के सहायक ही क्यों न हों।","हमने इस क़ुरआन में लोगों के लिए प्रत्येक तत्वदर्शिता की बात फेर-फेरकर बयान की, फिर भी अधिकतर लोगों के लिए इनकार के सिवा हर चीज़ अस्वीकार्य ही रही","और उन्होंने कहा, \"हम तुम्हारी बात नहीं मानेंगे, जब तक कि तुम हमारे लिए धरती से एक स्रोत प्रवाहित न कर दो","या फिर तुम्हारे लिए खजूरों और अंगूरों का एक बाग़ हो और तुम उसके बीच बहती नहरें निकाल दो","या आकाश को टुकड़े-टुकड़े करके हम पर गिरा दो जैसा कि तुम्हारा दावा है, या अल्लाह और फ़रिश्तों ही को हमारे समझ ले आओ","या तुम्हारे लिए स्वर्ण-निर्मित एक घर हो जाए या तुम आकाश में चढ़ जाओ, और हम तुम्हारे चढ़ने को भी कदापि न मानेंगे, जब तक कि तुम हम पर एक किताब न उतार लाओ, जिसे हम पढ़ सकें।\" कह दो, \"महिमावान है मेरा रब! क्या मैं एक संदेश लानेवाला मनुष्य के सिवा कुछ और भी हूँ","लोगों को जबकि उनके पास मार्गदर्शन आया तो उनको ईमान लाने से केवल यही चीज़ रुकावट बनी कि वे कहने लगे, \"क्या अल्लाह ने एक मनुष्य को रसूल बनाकर भेज दिया","कह दो, \"यदि धरती में फ़रिश्ते आबाद होकर चलते-फिरते होते तो हम उनके लिए अवश्य आकाश से किसी फ़रिश्ते ही को रसूल बनाकर भेजते।","कह दो, \"मेरे और तुम्हारे बीच अल्लाह ही एक गवाह काफ़ी है। निश्चय ही वह अपने बन्दों की पूरी ख़बर रखनेवाला, देखनेवाला है।","जिसे अल्लाह ही मार्ग दिखाए वही मार्ग पानेवाला है और वह जिसे पथभ्रष्ट होने दे, तो ऐसे लोगों के लिए उससे इतर तुम सहायक न पाओगे। क़ियामत के दिन हम उन्हें औंधे मुँह इस दशा में इकट्ठा करेंगे कि वे अंधे गूँगे और बहरे होंगे। उनका ठिकाना जहन्नम है। जब भी उसकी आग धीमी पड़ने लगेगी तो हम उसे उनके लिए भड़का देंगे","यही उनका बदला है, इसलिए कि उन्होंने हमारी आयतों का इनकार किया और कहा, \"क्या जब हम केवल हड्डियाँ और चूर्ण-विचूर्ण होकर रह जाएँगे, तो क्या हमें नए सिरे से पैदा करके उठा खड़ा किया जाएगा","क्या उन्हें यह न सूझा कि जिस अल्लाह ने आकाशों और धरती को पैदा किया है उसे उन जैसों को भी पैदा करने की सामर्थ्य प्राप्त है? उसने तो उनके लिए एक समय निर्धारित कर रखा है, जिसमें कोई सन्देह नहीं है। फिर भी ज़ालिमों के लिए इनकार के सिवा हर चीज़ अस्वीकार्य ही रही","कहो, \"यदि कहीं मेरे रब की दयालुता के ख़ज़ाने तुम्हारे अधिकार में होते हो ख़र्च हो जाने के भय से तुम रोके ही रखते। वास्तव में इनसान तो दिल का बड़ा ही तंग है","हमने मूसा को नौ खुली निशानियाँ प्रदान की थी। अब इसराईल की सन्तान से पूछ लो कि जब वह उनके पास आया और फ़िरऔन ने उससे कहा, \"ऐ मूसा! मैं तो तुम्हें बड़ा जादूगर समझता हूँ।","उसने कहा, \"तू भली-भाँति जानता हैं कि आकाशों और धऱती के रब के सिवा किसी और ने इन (निशानियों) को स्पष्ट प्रमाण बनाकर नहीं उतारा है। और ऐ फ़िरऔन! मैं तो समझता हूँ कि तू विनष्ट होने को है।","अन्ततः उसने चाहा कि उनको उस भूभाग से उखाड़ फेंके, किन्तु हमने उसे और जो उसके साथ थे सभी को डूबो दिया","और हमने उसके बाद इसराईल की सन्तान से कहा, \"तुम इस भूभाग में बसो। फिर जब आख़िरत का वादा आ पूरा होगा, तो हम तुम सबको इकट्ठा ला उपस्थित करेंगे।","सत्य के साथ हमने उसे अवतरित किया और सत्य के साथ वह अवतरित भी हुआ। और तुम्हें तो हमने केवल शुभ सूचना देनेवाला और सावधान करनेवाला बनाकर भेजा है","और क़ुरआन को हमने थोड़ा-थोड़ा करके इसलिए अवतरित किया, ताकि तुम ठहर-ठहरकर उसे लोगो को सुनाओ, और हमने उसे उत्तम रीति से क्रमशः उतारा है","कह दो, \"तुम उसे मानो या न मानो, जिन लोगों को इससे पहले ज्ञान दिया गया है, उन्हें जब वह पढ़कर सुनाया जाता है, तो वे ठोड़ियों के बल सजदे में गिर पड़ते है","और कहते है, \"महान और उच्च है हमारा रब! हमारे रब का वादा तो पूरा होकर ही रहता है।","और वे रोते हुए ठोड़ियों के बल गिर जाते है और वह (क़ुरआन) उनकी विनम्रता को और बढ़ा देता है","कह दो, \"तुम अल्लाह को पुकारो या रहमान को पुकारो या जिस नाम से भी पुकारो, उसके लिए सब अच्छे ही नाम है।\" और अपनी नमाज़ न बहुत ऊँची आवाज़ से पढ़ो और न उसे बहुत चुपके से पढ़ो, बल्कि इन दोनों के बीच मध्य मार्ग अपनाओ","और कहो, \"प्रशंसा अल्लाह के लिए है, जिसने न तो अपना कोई बेटा बनाया और न बादशाही में उसका कोई सहभागी है और न ऐसा ही है कि वह दीन-हीन हो जिसके कारण बचाव के लिए उसका कोई सहायक मित्र हो।\" और बड़ाई बयान करो उसकी, पूर्ण बड़ाई"],"n":"अल-इस्रा"},{"i":18,"v":["प्रशंसा अल्लाह के लिए है जिसने अपने बन्दे पर यह किताब अवतरित की और उसमें (अर्थात उस बन्दे में) कोई टेढ़ नहीं रखी","ठीक और दूरुस्त, ताकि एक कठोर आपदा से सावधान कर दे जो उसकी और से आ पड़ेगी। और मोमिनों को, जो अच्छे कर्म करते है, शुभ सूचना दे दे कि उनके लिए अच्छा बदला है","जिसमें वे सदैव रहेंगे","और उनको सावधान कर दे, जो कहते है, \"अल्लाह सन्तानवाला है।","इसका न उन्हें कोई ज्ञान है और न उनके बाप-दादा ही को था। बड़ी बात है जो उनके मुँह से निकलती है। वे केवल झूठ बोलते है","अच्छा, शायद उनके पीछे, यदि उन्होंने यह बात न मानी तो तुम अफ़सोस के मारे अपने प्राण ही खो दोगे","धरती पर जो कुछ है उसे तो हमने उसकी शोभा बनाई है, ताकि हम उनकी परीक्षा लें कि उनमें कर्म की दृष्टि से कौन उत्तम है","और जो कुछ उसपर है उसे तो हम एक चटियल मैदान बना देनेवाले है","क्या तुम समझते हो कि गुफा और रक़ीमवाले हमारी अद्भु त निशानियों में से थे","जब उन नवयुवकों ने गुफ़ा में जाकर शरण ली तो कहा, \"हमारे रब! हमें अपने यहाँ से दयालुता प्रदान कर और हमारे लिए हमारे अपने मामले को ठीक कर दे।","फिर हमने उस गुफा में कई वर्षो के लिए उनके कानों पर परदा डाल दिया","फिर हमने उन्हें भेजा, ताकि मालूम करें कि दोनों गिरोहों में से किसने याद रखा है कि कितनी अवधि तक वे रहे","हम तुन्हें ठीक-ठीक उनका वृत्तान्त सुनाते है। वे कुछ नवयुवक थे जो अपने रब पर ईमान लाए थे, और हमने उन्हें मार्गदर्शन में बढ़ोत्तरी प्रदान की","और हमने उनके दिलों को सुदृढ़ कर दिया। जब वे उठे तो उन्होंने कहा, \"हमारा रब तो वही है जो आकाशों और धरती का रब है। हम उससे इतर किसी अन्य पूज्य को कदापि न पुकारेंगे। यदि हमने ऐसा किया तब तो हमारी बात हक़ से बहुत हटी हुई होगी","ये हमारी क़ौम के लोग है, जिन्होंने उससे इतर कुछ अन्य पूज्य-प्रभु बना लिए है। आख़िर ये उनके हक़ में कोई स्पष्ट, प्रमाण क्यों नहीं लाते! भला उससे बढ़कर ज़ालिम कौन होगा जो झूठ घड़कर अल्लाह पर थोपे","और जबकि इनसे तुम अलग हो गए हो और उनसे भी जिनको अल्लाह के सिवा ये पूजते है, तो गुफा में चलकर शरण लो। तुम्हारा रब तुम्हारे लिए अपनी दयालुता का दामन फैला देगा और तुम्हारे लिए तुम्हारे अपने काम से सम्बन्ध में सुगमता का उपकरण उपलब्ध कराएगा।","और तुम सूर्य को उसके उदित होते समय देखते तो दिखाई देता कि वह उनकी गुफा से दाहिनी ओर को बचकर निकल जाता है और जब अस्त होता है तो उनकी बाई ओर से कतराकर निकल जाता है। और वे है कि उस (गुफा) के एक विस्तृत स्थान में हैं। यह अल्लाह की निशानियों में से है। जिसे अल्लाह मार्ग दिखाए, वही मार्ग पानेवाला है और जिसे वह भटकता छोड़ दे उसका तुम कोई सहायक मार्गदर्शक कदापि न पाओगे","और तुम समझते कि वे जाग रहे है, हालाँकि वे सोए हुए होते। हम उन्हें दाएँ और बाएँ फेरते और उनका कुत्ता ड्योढ़ी पर अपनी दोनों भुजाएँ फैलाए हुए होता। यदि तुम उन्हें कहीं झाँककर देखते तो उनके पास से उलटे पाँव भाग खड़े होते और तुममें उसका भय समा जाता","और इसी तरह हमने उन्हें उठा खड़ा किया कि वे आपस में पूछताछ करें। उनमें एक कहनेवाले ने कहा, \"तुम कितना ठहरे रहे?\" वे बोले, \"हम यही कोई एक दिन या एक दिन से भी कम ठहरें होंगे।\" उन्होंने कहा, \"जितना तुम यहाँ ठहरे हो उसे तुम्हारा रब ही भली-भाँति जानता है। अब अपने में से किसी को यह चाँदी का सिक्का देकर नगर की ओर भेजो। फिर वह देख ले कि उसमें सबसे अच्छा खाना किस जगह मिलता है। तो उसमें से वह तुम्हारे लिए कुछ खाने को ले आए और चाहिए की वह नरमी और होशियारी से काम ले और किसी को तुम्हारी ख़बर न होने दे","यदि वे कहीं तुम्हारी ख़बर पा जाएँगे तो पथराव करके तुम्हें मार डालेंगे या तुम्हें अपने पंथ में लौटा ले जाएँगे और तब तो तुम कभी भी सफल न पो सकोगे।","इस तरह हमने लोगों को उनकी सूचना दे दी, ताकि वे जान लें कि अल्लाह का वादा सच्चा है और यह कि क़ियामत की घड़ी में कोई सन्देह नहीं है। वह समय भी उल्लेखनीय है जब वे आपस में उनके मामले में छीन-झपट कर रहे थे। फिर उन्होंने कहा, \"उनपर एक भवन बना दे। उनका रब उन्हें भली-भाँति जानता है।\" और जो लोग उनके मामले में प्रभावी रहे उन्होंने कहा, \"हम तो उनपर अवश्य एक उपासना गृह बनाएँगे।","अब वे कहेंगे, \"वे तीन थे और उनमें चौथा कुत्ता था।\" और वे यह भी कहेंगे, \"वे पाँच थे और उनमें छठा उनका कुत्ता था।\" यह बिना निशाना देखे पत्थर चलाना है। और वे यह भी कहेंगे, \"वे सात थे और उनमें आठवाँ उनका कुत्ता था।\" कह दो, \"मेरा रब उनकी संख्या को भली-भाँति जानता है।\" उनको तो थोड़े ही जानते है। तुम ज़ाहिरी बात के सिवा उनके सम्बन्ध में न झगड़ो और न उनमें से किसी से उनके विषय में कुछ पूछो","और न किसी चीज़ के विषय में कभी यह कहो, \"मैं कल इसे कर दूँगा।","बल्कि अल्लाह की इच्छा ही लागू होती है। और जब तुम भूल जाओ तो अपने रब को याद कर लो और कहो, \"आशा है कि मेरा रब इससे भी क़रीब सही बात ही ओर मार्गदर्शन कर दे।","और वे अपनी गुफा में तीन सौ वर्ष रहे और नौ वर्ष उससे अधिक","कह दो, \"अल्लाह भली-भाँति जानता है जितना वे ठहरे।\" आकाशों और धरती की छिपी बात का सम्बन्ध उसी से है। वह क्या ही देखनेवाला और सुननेवाला है! उससे इतर न तो उनका कोई संरक्षक है और न वह अपने प्रभुत्व और सत्ता में किसी को साझीदार बनाता है","अपने रब की क़िताब, जो कुछ तुम्हारी ओर प्रकाशना (वह्यस) हुई, पढ़ो। कोई नहीं जो उनके बोलो को बदलनेवाला हो और न तुम उससे हटकर क शरण लेने की जगह पाओगे","अपने आपको उन लोगों के साथ थाम रखो, जो प्रातःकाल और सायंकाल अपने रब को उसकी प्रसन्नता चाहते हुए पुकारते है और सांसारिक जीवन की शोभा की चाह में तुम्हारी आँखें उनसे न फिरें। और ऐसे व्यक्ति की बात न मानना जिसके दिल को हमने अपनी याद से ग़ाफ़िल पाया है और वह अपनी इच्छा और वासना के पीछे लगा हुआ है और उसका मामला हद से आगे बढ़ गया है","कह दो, \"वह सत्य है तुम्हारे रब की ओर से। तो अब जो कोई चाहे माने और जो चाहे इनकार कर दे।\" हमने तो अत्याचारियों के लिए आग तैयार कर रखी है, जिसकी क़नातों ने उन्हें घेर लिया है। यदि वे फ़रियाद करेंगे तो फ़रियाद के प्रत्युत्तर में उन्हें ऐसा पानी मिलेगा जो तेल की तलछट जैसा होगा; वह उनके मुँह भून डालेगा। बहुत ही बुरा है वह पेय और बहुत ही बुरा है वह विश्रामस्थल","रहे वे लोग जो ईमान लाए और उन्होंने अच्छे कर्म किए, तो निश्चय ही किसी ऐसे व्यक्ति का प्रतिदान जिसने अच्छे कर्म किया हो, हम अकारथ नहीं करते","ऐसे ही लोगों के लिए सदाबहार बाग़ है। उनके नीचे नहरें बह रही होंगी। वहाँ उन्हें सोने के कंगन पहनाए जाएँगे और वे हरे पतले और गाढ़े रेशमी कपड़े पहनेंगे और ऊँचे तख़्तों पर तकिया लगाए होंगे। क्या ही अच्छा बदला है और क्या ही अच्छा विश्रामस्थल","उनके समक्ष एक उपमा प्रस्तुत करो, दो व्यक्ति है। उनमें से एक को हमने अंगूरों के दो बाग़ दिए और उनके चारों ओर हमने खजूरो के वृक्षो की बाड़ लगाई और उन दोनों के बीच हमने खेती-बाड़ी रखी","दोनों में से प्रत्येक बाग़ अपने फल लाया और इसमें कोई कमी नहीं की। और उन दोनों के बीच हमने एक नहर भी प्रवाहित कर दी","उसे ख़ूब फल और पैदावार प्राप्त हुई। इसपर वह अपने साथी से, जबकि वह उससे बातचीत कर रहा था, कहने लगा, \"मैं तुझसे माल और दौलत में बढ़कर हूँ और मुझे जनशक्ति भी अधिक प्राप्त है।","वह अपने हकड में ज़ालिम बनकर बाग़ में प्रविष्ट हुआ। कहने लगा, \"मैं ऐसा नहीं समझता कि वह कभी विनष्ट होगा","और मैं नहीं समझता कि वह (क़ियामत की) घड़ी कभी आएगी। और यदि मैं वास्तव में अपने रब के पास पलटा भी तो निश्चय ही पलटने की जगह इससे भी उत्तम पाऊँगा।","उसके साथी ने उससे बातचीत करते हुए कहा, \"क्या तू उस सत्ता के साथ कुफ़्र करता है जिसने तुझे मिट्टी से, फिर वीर्य से पैदा किया, फिर तुझे एक पूरा आदमी बनाया","लेकिन मेरा रब तो वही अल्लाह है और मैं किसी को अपने रब के साथ साझीदार नहीं बनाता","और ऐसा क्यों न हुआ कि जब तूने अपने बाग़ में प्रवेश किया तो कहता, 'जो अल्लाह चाहे, बिना अल्लाह के कोई शक्ति नहीं?' यदि तू देखता है कि मैं धन और संतति में तुझसे कम हूँ","तो आशा है कि मेरा रब मुझे तेरे बाग़ से अच्छा प्रदान करें और तेरे इस बाग़ पर आकाश से कोई क़ुर्क़ी (आपदा) भेज दे। फिर वह साफ़ मैदान होकर रह जाए","या उसका पानी बिलकुल नीचे उतर जाए। फिर तू उसे ढूँढ़कर न ला सके।","हुआ भी यही कि उसका सारा फल घिराव में आ गया। उसने उसमें जो कुछ लागत लगाई थी, उसपर वह अपनी हथेलियों को नचाता रह गया. और स्थिति यह थी कि बाग़ अपनी टट्टियों पर हा पड़ा था और वह कह रहा था, \"क्या ही अच्छा होता कि मैंने अपने रब के साथ किसी को साझीदार न बनाया होता","उसका कोई जत्था न हुआ जो उसके और अल्लाह के बीच पड़कर उसकी सहायता करता और न उसे स्वयं बदला लेने की सामर्थ्य प्राप्त थी","ऐसे अवसर पर काम बनाने का सारा अधिकार परम सत्य अल्लाह ही को प्राप्त है। वही बदला देने में सबसे अच्छा है और वही अच्छा परिणाम दिखाने की स्पष्ट से भी सर्वोत्तम है","और उनके समक्ष सांसारिक जीवन की उपमा प्रस्तुत करो, यह ऐसी है जैसे पानी हो, जिसे हमने आकाश से उतारा तो उससे धरती की पौध घनी होकर परस्पर गुँथ गई। फिर वह चूरा-चूरा होकर रह गई, जिसे हवाएँ उड़ाए लिए फिरती है। अल्लाह को तो हर चीज़ की सामर्थ्य प्राप्त है","माल और बेटे तो केवल सांसारिक जीवन की शोभा है, जबकि बाक़ी रहनेवाली नेकियाँ ही तुम्हारे रब के यहाँ परिणाम की दृष्टि से भी उत्तम है और आशा की दृष्टि से भी वही उत्तम है","जिस दिन हम पहाड़ों को चलाएँगे और तुम धरती को बिलकुल नग्न देखोगे और हम उन्हें इकट्ठा करेंगे तो उनमें से किसी एक को भी न छोड़ेंगे","वे तुम्हारे रब के सामने पंक्तिबद्ध उपस्थित किए जाएँगे - \"तुम हमारे सामने आ पहुँचे, जैसा हमने तुम्हें पहली बार पैदा किया था। नहीं, बल्कि तुम्हारा तो यह दावा था कि हम तुम्हारे लिए वादा किया हुआ कोई समय लाएँगे ही नहीं।","किताब (कर्मपत्रिका) रखी जाएगी तो अपराधियों को देखोंगे कि जो कुछ उसमें होगा उससे डर रहे है और कह रहे है, \"हाय, हमारा दुर्भाग्य! यह कैसी किताब है कि यह न कोई छोटी बात छोड़ती है न बड़ी, बल्कि सभी को इसने अपने अन्दर समाहित कर रखा है।\" जो कुछ उन्होंने किया होगा सब मौजूद पाएँगे। तुम्हारा रब किसी पर ज़ुल्म न करेगा","याद करो जब हमने फ़रिश्तों से कहा, \"आदम को सजदा करो।\" तो इबलीस के सिवा सबने सजदा किया। वह जिन्नों में से था। तो उसने अपने रब के आदेश का उल्लंघन किया। अब क्या तुम मुझसे इतर उसे और उसकी सन्तान को संरक्षक मित्र बनाते हो? हालाँकि वे तुम्हारे शत्रु है। क्या ही बुरा विकल्प है, जो ज़ालिमों के हाथ आया","मैंने न तो आकाशों और धरती को उन्हें दिखाकर पैदा किया और न स्वयं उनको बनाने और पैदा करने के समय ही उन्हें बुलाया। मैं ऐसा नहीं हूँ कि गुमराह करनेवालों को अपनी बाहु-भुजा बनाऊँ","याद करो जिस दिन वह कहेगा, \"बुलाओ मेरे साझीदारों को, जिनके साझीदार होने का तुम्हें दावा था।\" तो वे उनको पुकारेंगे, किन्तु वे उन्हें कोई उत्तर न देंगे और हम उनके बीच सामूहिक विनाश-स्थल निर्धारित कर देंगे","अपराधी लोग आग को देखेंगे तो समझ लेंगे कि वे उसमें पड़नेवाले है और उससे बच निकलने की कोई जगह न पाएँगे","हमने लोगों के लिए इस क़ुरआन में हर प्रकार के उत्तम विषयों को तरह-तरह से बयान किया है, किन्तु मनुष्य सबसे बढ़कर झगड़ालू है","आख़िर लोगों को, जबकि उनके पास मार्गदर्शन आ गया, तो इस बात से कि वे ईमान लाते और अपने रब से क्षमा चाहते, इसके सिवा किसी चीज़ ने नहीं रोका कि उनके लिए वही कुछ सामने आए जो पूर्व जनों के सामने आ चुका है, यहाँ तक कि यातना उनके सामने आ खड़ी हो","रसूलों को हम केवल शुभ सूचना देनेवाले और सचेतकर्त्ता बनाकर भेजते है। किन्तु इनकार करनेवाले लोग है कि असत्य के सहारे झगड़ते है, ताकि सत्य को डिगा दें। उन्होंने मेरी आयतों का और जो चेतावनी उन्हें दी गई उसका मज़ाक बना दिया है","उस व्यक्ति से बढ़कर ज़ालिम कौन होगा जिसे उसके रब की आयतों के द्वारा समझाया गया, तो उसने उनसे मुँह फेर लिया और उसे भूल गया, जो सामान उसके हाथ आगे बढ़ा चुके है? निश्चय ही हमने उनके दिलों पर परदे डाल दिए है कि कहीं वे उसे समझ न लें और उनके कानों में बोझ डाल दिया (कि कहीं वे सुन न ले) । यद्यपि तुम उन्हें सीधे मार्ग की ओर बुलाओ, वे कभी भी मार्ग नहीं पा सकते","तुम्हारा रब अत्यन्त क्षमाशील और दयावान है। यदि वह उन्हें उसपर पकड़ता जो कुछ कि उन्होंने कमाया है तो उनपर शीघ्र ही यातना ला देता। नहीं, बल्कि उनके लिए तो वादे का एक समय निशिचत है। उससे हटकर वे बच निकलने का कोई मार्ग न पाएँगे","और ये बस्तियाँ वे है कि जब उन्होंने अत्याचार किया तो हमने उन्हें विनष्ट कर दिया, और हमने उनके विनाश के लिए एक समय निश्चित कर रखा था","याद करो, जब मूसा ने अपने युवक सेवक से कहा, \"जब तक कि मैं दो दरियाओं के संगम तक न पहुँच जाऊँ चलना नहीं छोड़ूँगा, चाहे मैं यूँ ही दीर्धकाल तक सफ़र करता रहूँ।","फिर जब वे दोनों संगम पर पहुँचे तो वे अपनी मछली से ग़ाफ़िल हो गए और उस (मछली) ने दरिया में सुरंह बनाती अपनी राह ली","फिर जब वे वहाँ से आगे बढ़ गए तो उसने अपने सेवक से कहा, \"लाओ, हमारा नाश्ता। अपने इस सफ़र में तो हमें बड़ी थकान पहुँची है।","उसने कहा, \"ज़रा देखिए तो सही, जब हम उस चट्टान के पास ठहरे हुए थे तो मैं मछली को भूल ही गया - और शैतान ही ने उसको याद रखने से मुझे ग़ाफ़िल कर दिया - और उसने आश्चर्य रूप से दरिया में अपनी राह ली।","(मूसा ने) कहा, \"यही तो है जिसे हम तलाश कर रहे थे।\" फिर वे दोनों अपने पदचिन्हों को देखते हुए वापस हुए","फिर उन्होंने हमारे बन्दों में से एक बन्दे को पाया, जिसे हमने अपने पास से दयालुता प्रदान की थी और जिसे अपने पास से ज्ञान प्रदान किया था","मूसा ने उससे कहा, \"क्या मैं आपके पीछे चलूँ, ताकि आप मुझे उस ज्ञान औऱ विवेक की शिक्षा दें, जो आपको दी गई है","उसने कहा, \"तुम मेरे साथ धैर्य न रख सकोगे","और जो चीज़ तुम्हारे ज्ञान-परिधि से बाहर हो, उस पर तुम धैर्य कैसे रख सकते हो","(मूसा ने) कहा, \"यदि अल्लाह ने चाहा तो आप मुझे धैर्यवान पाएँगे। और मैं किसी मामले में भी आपकी अवज्ञा नहीं करूँगा।","उसने कहा, \"अच्छा, यदि तुम मेरे साथ चलते हो तो मुझसे किसी चीज़ के विषय में न पूछना, यहाँ तक कि मैं स्वयं ही तुमसे उसकी चर्चा करूँ।","अन्ततः दोनों चले, यहाँ तक कि जब नौका में सवार हुए तो उसने उसमें दरार डाल दी। (मूसा ने) कहा, \"आपने इसमें दरार डाल दी, ताकि उसके सवारों को डुबो दें? आपने तो एक अनोखी हरकत कर डाली।","उसने कहा, \"क्या मैंने कहा नहीं था कि तुम मेरे साथ धैर्य न रख सकोंगे","कहा, \"जो भूल-चूक मुझसे हो गई उसपर मुझे न पकड़िए और मेरे मामलें में मुझे तंगी में न डालिए।","फिर वे दोनों चले, यहाँ तक कि जब वे एक लड़के से मिले तो उसने उसे मार डाला। कहा, \"क्या आपने एक अच्छी-भली जान की हत्या कर दी, बिना इसके कि किसी की हत्या का बदला लेना अभीष्ट हो? यह तो आपने बहुत ही बुरा किया","उसने कहा, \"क्या मैंने तुमसे कहा नहीं था कि तुम मेरे साथ धैर्य न रख सकोगे","कहा, \"इसके बाद यदि मैं आपसे कुछ पूछूँ तो आप मुझे साथ न रखें। अब तो मेरी ओर से आप पूरी तरह उज़ को पहुँच चुके है।","फिर वे दोनों चले, यहाँ तक कि जब वे एक बस्तीवालों के पास पहुँचे और उनसे भोजन माँगा, किन्तु उन्होंने उनके आतिथ्य से इनकार कर दिया। फिर वहाँ उन्हें एक दीवार मिली जो गिरा चाहती थी, तो उस व्यक्ति ने उसको खड़ा कर दिया। (मूसा ने) कहा, \"यदि आप चाहते तो इसकी कुछ मज़दूरी ले सकते थे।","उसने कहा, \"यह मेरे और तुम्हारे बीच जुदाई का अवसर है। अब मैं तुमको उसकी वास्तविकता बताए दे रहा हूँ, जिसपर तुम धैर्य से काम न ले सके।","वह जो नौका थी, कुछ निर्धन लोगों की थी जो दरिया में काम करते थे, तो मैंने चाहा कि उसे ऐबदार कर दूँ, क्योंकि आगे उनके परे एक सम्राट था, जो प्रत्येक नौका को ज़बरदस्ती छीन लेता था","और रहा वह लड़का, तो उसके माँ-बाप ईमान पर थे। हमें आशंका हुई कि वह सरकशी और कुफ़्र से उन्हें तंग करेगा","इसलिए हमने चाहा कि उनका रब उन्हें इसके बदले दूसरी संतान दे, जो आत्मविकास में इससे अच्छा हो और दया-करूणा से अधिक निकट हो","और रही यह दीवार तो यह दो अनाथ बालकों की है जो इस नगर में रहते है। और इसके नीचे उनका ख़जाना मौजूद है। और उनका बाप नेक था, इसलिए तुम्हारे रब ने चाहा कि वे अपनी युवावस्था को पहुँच जाएँ और अपना ख़जाना निकाल लें। यह तुम्हारे रब की दयालुता के कारण हुआ। मैंने तो अपने अधिकार से कुछ नहीं किया। यह है वास्तविकता उसकी जिसपर तुम धैर्य न रख सके।","वे तुमसे ज़ुलक़रनैन के विषय में पूछते हैं। कह दो, \"मैं तुम्हें उसका कुछ वृतान्त सुनाता हूँ।","हमने उसे धरती में सत्ता प्रदान की थी और उसे हर प्रकार के संसाधन दिए थे","अतएव उसने एक अभियान का आयोजन किया","यहाँ तक कि जब वह सूर्यास्त-स्थल तक पहुँचा तो उसे मटमैले काले पानी के एक स्रोत में डूबते हुए पाया और उसके निकट उसे एक क़ौम मिली। हमने कहा, \"ऐ ज़ुलक़रनैन! तुझे अधिकार है कि चाहे तकलीफ़ पहुँचाए और चाहे उनके साथ अच्छा व्यवहार करे।","उसने कहा, \"जो कोई ज़ुल्म करेगा उसे तो हम दंड देंगे। फिर वह अपने रब की ओर पलटेगा और वह उसे कठोर यातना देगा","किन्तु जो कोई ईमान लाया औऱ अच्छा कर्म किया, उसके लिए तो अच्छा बदला है और हम उसे अपना सहज एवं मृदुल आदेश देंगे।","फिर उसने एक और अभियान का आयोजन किया","यहाँ तक कि जब वह सूर्योदय स्थल पर जा पहुँचा तो उसने उसे ऐसे लोगों पर उदित होते पाया जिनके लिए हमने सूर्य के मुक़ाबले में कोई ओट नहीं रखी थी","ऐसा ही हमने किया था और जो कुछ उसके पास था, उसकी हमें पूरी ख़बर थी","उसने फिर एक अभियान का आयोजन किया","यहाँ तक कि जब वह दो पर्वतों के बीच पहुँचा तो उसे उनके इस किनारे कुछ पहुँचा तो उसे उनके इस किनारे कुछ लोग मिले, जो ऐसा लगाता नहीं था कि कोई बात समझ पाते हों","उन्होंने कहा, \"ऐ ज़ुलक़रनैन! याजूज और माजूज इस भूभाग में उत्पात मचाते हैं। क्या हम तुम्हें कोई कर इस बात काम के लिए दें कि तुम हमारे और उनके बीच एक अवरोध निर्मित कर दो","उसने कहा, \"मेरे रब ने मुझे जो कुछ अधिकार एवं शक्ति दी है वह उत्तम है। तुम तो बस बल में मेरी सहायता करो। मैं तुम्हारे और उनके बीच एक सुदृढ़ दीवार बनाए देता हूँ","मुझे लोहे के टुकड़े ला दो।\" यहाँ तक कि जब दोनों पर्वतों के बीच के रिक्त स्थान को पाटकर बराबर कर दिया तो कहा, \"धौंको!\" यहाँ तक कि जब उसे आग कर दिया तो कहा, \"मुझे पिघला हुआ ताँबा ला दो, ताकि मैं उसपर उँड़ेल दूँ।","तो न तो वे (याजूज, माजूज) उसपर चढ़कर आ सकते थे और न वे उसमें सेंध ही लगा सकते थे","उसने कहा, \"यह मेरे रब की दयालुता है, किन्तु जब मेरे रब के वादे का समय आ जाएगा तो वह उसे ढाकर बराबर कर देगा, और मेरे रब का वादा सच्चा है।","उस दिन हम उन्हें छोड़ देंगे कि वे एक-दूसरे से मौज़ों की तरह परस्पर गुत्मथ-गुत्था हो जाएँगे। और \"सूर\" फूँका जाएगा। फिर हम उन सबको एक साथ इकट्ठा करेंगे","और उस दिन जहन्नम को इनकार करनेवालों के सामने कर देंगे","जिनके नेत्र मेरी अनुस्मृति की ओर से परदे में थे और जो कुछ सुन भी नहीं सकते थे","तो क्या इनकार करनेवाले इस ख़याल में हैं कि मुझसे हटकर मेरे बन्दों को अपना हिमायती बना लें? हमने ऐसे इनकार करनेवालों के आतिथ्य-सत्कार के लिए जहन्नम तैयार कर रखा है","कहो, \"क्या हम तुम्हें उन लोगों की ख़बर दें, जो अपने कर्मों की स्पष्ट से सबसे बढ़कर घाटा उठानेवाले हैं","यो वे लोग है जिनका प्रयास सांसारिक जीवन में अकारथ गया और वे यही समझते है कि वे बहुत अच्छा कर्म कर रहे है","यही वे लोग है जिन्होंने अपने रब की आयतों का और उससे मिलन का इनकार किया। अतः उनके कर्म जान को लागू हुए, तो हम क़ियामत के दिन उन्हें कोई वज़न न देंगे","उनका बदला वही जहन्नम है, इसलिए कि उन्होंने कुफ़्र की नीति अपनाई और मेरी आयतों और मेरे रसूलों का उपहास किया","निश्चय ही जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए उनके आतिथ्य के लिए फ़िरदौस के बाग़ होंगे","जिनमें वे सदैव रहेंगे, वहाँ से हटना न चाहेंगे।","कहो, \"यदि समुद्र मेरे रब के बोल को लिखने के लिए रोशनाई हो जाए तो इससे पहले कि मेरे रब के बोल समाप्त हों, समुद्र ही समाप्त हो जाएगा। यद्यपि हम उसके सदृश्य एक और भी समुद्र उसके साथ ला मिलाएँ।","कह दो, \"मैं तो केवल तुम्हीं जैसा मनुष्य हूँ। मेरी ओर प्रकाशना की जाती है कि तुम्हारा पूज्य-प्रभु बस अकेला पूज्य-प्रभु है। अतः जो कोई अपने रब से मिलन की आशा रखता हो, उसे चाहिए कि अच्छा कर्म करे और अपने रब की बन्दगी में किसी को साझी न बनाए।"],"n":"अल-कहफ़"}]