[{"i":19,"v":["काफ॰ हा॰ या॰ ऐन॰ साद॰","वर्णन है तेरे रब की दयालुता का, जो उसने अपने बन्दे ज़करीया पर दर्शाई","जबकि उसने अपने रब को चुपके से पुकारा","उसने कहा, \"मेरे रब! मेरी हड्डियाँ कमज़ोर हो गई और सिर बुढापे से भड़क उठा। और मेरे रब! तुझे पुकारकर मैं कभी बेनसीब नहीं रहा","मुझे अपने पीछे अपने भाई-बन्धुओं की ओर से भय है और मेरी पत्नी बाँझ है। अतः तू मुझे अपने पास से एक उत्ताराधिकारी प्रदान कर","जो मेरा भी उत्तराधिकारी हो और याक़ूब के वशंज का भी उत्तराधिकारी हो। और उसे मेरे रब! वांछनीय बना।","(उत्तर मिला,) \"ऐ ज़करीया! हम तुझे एक लड़के की शुभ सूचना देते है, जिसका नाम यह्यार होगा। हमने उससे पहले किसी को उसके जैसा नहीं बनाया।","उसने कहा, \"मेरे रब! मेरे लड़का कहाँ से होगा, जबकि मेरी पत्नी बाँझ है और मैं बुढ़ापे की अन्तिम अवस्था को पहुँच चुका हूँ","कहा, \"ऐसा ही होगा। तेरे रब ने कहा कि यह मेरे लिए सरल है। इससे पहले मैं तुझे पैदा कर चुका हूँ, जबकि तू कुछ भी न था।","उसने कहा, \"मेरे रब! मेरे लिए कोई निशानी निश्चित कर दे।\" कहा, \"तेरी निशानी यह है कि तू भला-चंगा रहकर भी तीन रात (और दिन) लोगों से बात न करे।","अतः वह मेहराब से निकलकर अपने लोगों के पास आया और उनसे संकेतों में कहा, \"प्रातः काल और सन्ध्या समय तसबीह करते रहो।","ऐ यह्याऔ! किताब को मज़बूत थाम ले।\" हमने उसे बचपन ही में निर्णय-शक्ति प्रदान की","और अपने पास से नरमी और शौक़ और आत्मविश्वास। और वह बड़ा डरनेवाला था","और अपने माँ-बाप का हक़ पहचानेवाला था। और वह सरकश अवज्ञाकारी न था","सलाम उस पर, जिस दिन वह पैदा हुआ और जिस दिन उसकी मृत्यु हो और जिस दिन वह जीवित करके उठाया जाए","और इस किताब में मरयम की चर्चा करो, जबकि वह अपने घरवालों से अलग होकर एक पूर्वी स्थान पर चली गई","फिर उसने उनसे परदा कर लिया। तब हमने उसके पास अपनी रूह (फ़रिश्तेप) को भेजा और वह उसके सामने एक पूर्ण मनुष्य के रूप में प्रकट हुआ","वह बोल उठी, \"मैं तुझसे बचने के लिए रहमान की पनाह माँगती हूँ; यदि तू (अल्लाह का) डर रखनेवाला है (तो यहाँ से हट जाएगा) ।","उसने कहा, \"मैं तो केवल तेरे रब का भेजा हुआ हूँ, ताकि तुझे नेकी और भलाई से बढ़ा हुआ लड़का दूँ।","वह बोली, \"मेरे कहाँ से लड़का होगा, जबकि मुझे किसी आदमी ने छुआ तक नही और न मैं कोई बदचलन हूँ","उसने कहा, \"ऐसा ही होगा। रब ने कहा है कि यह मेरे लिए सहज है। और ऐसा इसलिए होगा (ताकि हम तुझे) और ताकि हम उसे लोगों के लिए एक निशानी बनाएँ और अपनी ओर से एक दयालुता। यह तो ऐसी बात है जिसका निर्णय हो चुका है।","फिर उसे उस (बच्चे) का गर्भ रह गया और वह उसे लिए हुए एक दूर के स्थान पर अलग चली गई।","अन्ततः प्रसव पीड़ा उसे एक खजूर के तने के पास ले आई। वह कहने लगी, \"क्या ही अच्छा होता कि मैं इससे पहले ही मर जाती और भूली-बिसरी हो गई होती","उस समय उसे उसके नीचे से पुकारा, \"शोकाकुल न हो। तेरे रब ने तेरे नीचे एक स्रोत प्रवाहित कर रखा है।","तू खजूर के उस वृक्ष के तने को पकड़कर अपनी ओर हिला। तेरे ऊपर ताज़ा पकी-पकी खजूरें टपक पड़ेगी","अतः तू उसे खा और पी और आँखें ठंडी कर। फिर यदि तू किसी आदमी को देखे तो कह देना, मैंने तो रहमान के लिए रोज़े की मन्नत मानी है। इसलिए मैं आज किसी मनुष्य से न बोलूँगी।","फिर वह उस बच्चे को लिए हुए अपनी क़ौम के लोगों के पास आई। वे बोले, \"ऐ मरयम, तूने तो बड़ा ही आश्चर्य का काम कर डाला","हे हारून की बहन! न तो तेरा बाप ही कोई बुरा आदमी था और न तेरी माँ ही बदचलन थी।","तब उसने उस (बच्चे) की ओर संकेत किया। वे कहने लगे, \"हम उससे कैसे बात करें जो पालने में पड़ा हुआ एक बच्चा है","उसने कहा, \"मैं अल्लाह का बन्दा हूँ। उसने मुझे किताब दी और मुझे नबी बनाया","और मुझे बरकतवाला किया जहाँ भी मैं रहूँ, और मुझे नमाज़ और ज़कात की ताकीद की, जब तक कि मैं जीवित रहूँ","और अपनी माँ का हक़ अदा करनेवाला बनाया। और उसने मुझे सरकश और बेनसीब नहीं बनाया","सलाम है मुझपर जिस दिन कि मैं पैदा हुआ और जिस दिन कि मैं मरूँ और जिस दिन कि जीवित करके उठाया जाऊँ","सच्ची और पक्की बात की स्पष्ट से यह है कि मरयम का बेटा ईसा, जिसके विषय में वे सन्देह में पड़े हुए है","अल्लाह ऐसा नहीं कि वह किसी को अपना बेटा बनाए। महान और उच्च है, वह! जब वह किसी चीज़ का फ़ैसला करता है तो बस उसे कह देता है, \"हो जा!\" तो वह हो जाती है।","और निस्संदेह अल्लाह मेरा रब भी है और तुम्हारा रब भी। अतः तुम उसी की बन्दगी करो यही सीधा मार्ग है।","किन्तु उनमें कितने ही गिरोहों ने पारस्परिक वैमनस्य के कारण विभेद किया, तो जिन लोगों ने इनकार किया उनके लिए बड़ी तबाही है एक बड़े दिन की उपस्थिति से","भली-भाँति सुननेवाले और भली-भाँति देखनेवाले होंगे, जिस दिन वे हमारे समाने आएँगे! किन्तु आज ये ज़ालिम खुली गुमराही में पड़े हुए है","उन्हें पश्चाताप के दिन से डराओ, जबकि मामले का फ़ैसला कर दिया जाएगा, और उनका हाल यह है कि वे ग़फ़लत में पड़े हुए है और वे ईमान नहीं ला रहे है","धरती और जो भी उसके ऊपर है उसके वारिस हम ही रह जाएँगे और हमारी ही ओर उन्हें लौटना होगा","और इस किताब में इबराहीम की चर्चा करो। निस्संदेह वह एक सत्यवान नबी था","जबकि उसने अपने बाप से कहा, \"ऐ मेरे बाप! आप उस चीज़ को क्यों पूजते हो, जो न सुने और न देखे और न आपके कुछ काम आए","ऐ मेरे बाप! मेरे पास ज्ञान आ गया है जो आपके पास नहीं आया। अतः आप मेरा अनुसरण करें, मैं आपको सीधा मार्ग दिखाऊँगा","ऐ मेरे बाप! शैतान की बन्दगी न कीजिए। शैतान तो रहमान का अवज्ञाकारी है","ऐ मेरे बाप! मैं डरता हूँ कि कहीं आपको रहमान की कोई यातना न आ पकड़े और आप शैतान के साथी होकर रह जाएँ।","उसने कहा, \"ऐ इबराहीम! क्या तू मेरे उपास्यों से फिर गया है? यदि तू बाज़ न आया तो मैं तुझपर पथराव कर दूँगा। तू अलग हो जा मुझसे मुद्दत के लिए","कहा, \"सलाम है आपको! मैं आपके लिए रब से क्षमा की प्रार्थना करूँगा। वह तो मुझपर बहुत मेहरबान है","मैं आप लोगों को छोड़ता हूँ और उनको भी जिन्हें अल्लाह से हटकर आप लोग पुकारा करते है। मैं तो अपने रब को पुकारूँगा। आशा है कि मैं अपने रब को पुकारकर बेनसीब नहीं रहूँगा।","फिर जब वह उन लोगों से और जिन्हें वे अल्लाह के सिवा पूजते थे उनसे अलग हो गया, तो हमने उसे इसहाक़ और याक़ूब प्रदान किए और हर एक को हमने नबी बनाया","और उन्हें अपनी दयालुता से हिस्सा दिया। और उन्हें एक सच्ची उच्च ख्याति प्रदान की","और इस किताब में मूसा की चर्चा करो। निस्संदेह वह चुना हुआ था और एक रसूल, नबी था","हमने उसे 'तूर' के मुबारक छोर से पुकारा और रहस्य की बातें करने के लिए हमने उसे समीप किया","और अपनी दयालुता से अपने भाई हारून को नबी बनाकर उसे दिया","और इस किताब में इसमाईल की चर्चा करो। निस्संदेह वह वादे का सच्च, नबी था","और अपने लोगों को नमाज़ और ज़कात का हुक्म देता था। और वह अपने रब के यहाँ प्रीतिकर व्यक्ति था","और इस किताब में इदरीस की भी चर्चा करो। वह अत्यन्त सत्यवान, एक नबी था","हमने उसे उच्च स्थान पर उठाया था","ये वे पैग़म्बर है जो अल्लाह के कृपापात्र हुए, आदम की सन्तान में से और उन लोगों के वंशज में से जिनको हमने नूह के साथ सवार किया, और इबराहीम और इसराईल के वंशज में से और उनमें से जिनको हमने सीधा मार्ग दिखाया और चुन लिया। जब उन्हें रहमान की आयतें सुनाई जातीं तो वे सजदा करते और रोते हुए गिर पड़ते थे","फिर उनके पश्चात ऐसे बुरे लोग उनके उत्तराधिकारी हुए, जिन्होंने नमाज़ को गँवाया और मन की इच्छाओं के पीछे पड़े। अतः जल्द ही वे गुमराही (के परिणाम) से दोचार होंगा","किन्तु जो तौबा करे और ईमान लाए और अच्छा कर्म करे, तो ऐसे लोग जन्नत में प्रवेश करेंगे। उनपर कुछ भी ज़ुल्म न होगा।","अदन (रहने) के बाग़ जिनका रहमान ने अपने बन्दों से परोक्ष में होते हुए वादा किया है। निश्चय ही उसके वादे पर उपस्थित हाना है।","वहाँ वे 'सलाम' के सिवा कोई व्यर्थ बात नहीं सुनेंगे। उनकी रोज़ी उन्हें वहाँ प्रातः और सन्ध्या समय प्राप्त होती रहेगी","यह है वह जन्नत जिसका वारिस हम अपने बन्दों में से हर उस व्यक्ति को बनाएँगे, जो डर रखनेवाला हो","हम तुम्हारे रब की आज्ञा के बिना नहीं उतरते। जो कुछ हमारे आगे है और जो कुछ हमारे पीछे है और जो कुछ इसके मध्य है सब उसी का है, और तुम्हारा रब भूलनेवाला नहीं है","आकाशों और धरती का रब है और उसका भी जो इन दोनों के मध्य है। अतः तुम उसी की बन्दगी पर जमे रहो। क्या तुम्हारे ज्ञान में उस जैसा कोई है","और मनुष्य कहता है, \"क्या जब मैं मर गया तो फिर जीवित करके निकाला जाऊँगा","क्या मनुष्य याद नहीं करता कि हम उसे इससे पहले पैदा कर चुके है, जबकि वह कुछ भी न था","अतः तुम्हारे रब की क़सम! हम अवश्य उन्हें और शैतानों को भी इकट्ठा करेंगे। फिर हम उन्हें जहन्नम के चतुर्दिक इस दशा में ला उपस्थित करेंगे कि वे घुटनों के बल झुके होंगे","फिर प्रत्येक गिरोह में से हम अवश्य ही उसे छाँटकर अलग करेंगे जो उनमें से रहमान (कृपाशील प्रभु) के मुक़ाबले में सबसे बढ़कर सरकश रहा होगा","फिर हम उन्हें भली-भाँति जानते है जो उसमें झोंके जाने के सर्वाधिक योग्य है","तुममें से प्रत्येक को उसपर पहुँचना ही है। यह एक निश्चय पाई हुई बात है, जिसे पूरा करना तेरे रब के ज़िम्मे है।","फिर हम डर रखनेवालों को बचा लेंगे और ज़ालिमों को उसमें घुटनों के बल छोड़ देंगे","जब उन्हें हमारी खुली हुई आयतें सुनाई जाती है तो जिन लोगों ने कुफ़्र किया, वे ईमान लानेवालों से कहते हैं, \"दोनों गिरोहों में स्थान की स्पष्ट से कौन उत्तम है और कौन मजलिस की दृष्टि से अधिक अच्छा है","हालाँकि उनसे पहले हम कितनी ही नसलों को विनष्ट कर चुके है जो सामग्री और बाह्य भव्यता में इनसे कहीं अच्छी थीं","कह दो, \"जो गुमराही में पड़ा हुआ है उसके प्रति तो यही चाहिए कि रहमान उसकी रस्सी ख़ूब ढीली छोड़ दे, यहाँ तक कि जब ऐसे लोग उस चीज़ को देख लेंगे जिसका उनसे वादा किया जाता है - चाहे यातना हो या क़ियामत की घड़ी - तो वे उस समय जान लेंगे कि अपने स्थान की स्पष्ट से कौन निकृष्ट और जत्थे की दृष्टि से अधिक कमजोर है।","और जिन लोगों ने मार्ग पा लिया है, अल्लाह उनके मार्गदर्शन में अभिवृद्धि प्रदान करता है और शेष रहनेवाली नेकियाँ ही तुम्हारे रब के यहाँ बदले और अन्तिम परिणाम की स्पष्ट से उत्तम है","फिर क्या तुमने उस व्यक्ति को देखा जिसने हमारी आयतों का इनकार किया और कहा, \"मुझे तो अवश्य ही धन और सन्तान मिलने को है","क्या उसने परोक्ष को झाँककर देख लिया है, या रहमान से कोई वचन ले रखा है","कदापि नहीं, हम लिखेंगे जो कुछ वह कहता है और उसके लिए हम यातना को दीर्घ करते चले जाएँगे।","औऱ जो कुछ वह बताता है उसके वारिस हम होंगे और वह अकेला ही हमारे पास आएगा","और उन्होंने अल्लाह से इतर अपने कुछ पूज्य-प्रभु बना लिए है, ताकि वे उनके लिए शक्ति का कारण बनें।","कुछ नहीं, ये उनकी बन्दगी का इनकार करेंगे और उनके विरोधी बन जाएँगे।","क्या तुमने देखा नहीं कि हमने शैतानों को छोड़ रखा है, जो इनकार करनेवालों पर नियुक्त है","अतः तुम उनके लिए जल्दी न करो। हम तो बस उनके लिए (उनकी बातें) गिन रहे है","याद करो जिस दिन हम डर रखनेवालों के सम्मानित गिरोह के रूप में रहमान के पास इकट्ठा करेंगे।","और अपराधियों को जहन्नम के घाट की ओर प्यासा हाँक ले जाएँगे।","उन्हें सिफ़ारिश का अधिकार प्राप्त न होगा। सिवाय उसके, जिसने रहमान के यहाँ से अनुमोदन प्राप्त कर लिया हो","वे कहते है, \"रहमान ने किसी को अपना बेटा बनाया है।","अत्यन्त भारी बात है, जो तुम घड़ लाए हो","निकट है कि आकाश इससे फट पड़े और धरती टुकड़े-टुकड़े हो जाए और पहाड़ धमाके के साथ गिर पड़े","इस बात पर कि उन्होंने रहमान के लिए बेटा होने का दावा किया","जबकि रहमान की प्रतिष्ठा के प्रतिकूल है कि वह किसी को अपना बेटा बनाए","आकाशों और धरती में जो कोई भी है एक बन्दें के रूप में रहमान के पास आनेवाला है","उसने उनका आकलन कर रखा है और उन्हें अच्छी तरह गिन रखा है","और उनमें से प्रत्येक क़ियामत के दिन उस अकेले (रहमान) के सामने उपस्थित होगा","निस्संदेह जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए शीघ्र ही रहमान उनके लिए प्रेम उत्पन्न कर देगा","अतः हमने इस वाणी को तुम्हारी भाषा में इसी लिए सहज एवं उपयुक्त बनाया है, ताकि तुम इसके द्वारा डर रखनेवालों को शुभ सूचना दो और उन झगड़ालू लोगों को इसके द्वारा डराओ","उनसे पहले कितनी ही नसलों को हम विनष्ट कर चुके है। क्या उनमें किसी की आहट तुम पाते हो या उनकी कोई भनक सुनते हो"],"n":"मरयम"},{"i":20,"v":["ता॰ हा॰।","हमने तुमपर यह क़ुरआन इसलिए नहीं उतारा कि तुम मशक़्क़त में पड़ जाओ","यह तो बस एक अनुस्मृति है, उसके लिए जो डरे","भली-भाँति अवतरित हुआ है उस सत्ता की ओर से, जिसने पैदा किया है धरती और उच्च आकाशों को","वह रहमान है, जो राजासन पर विराजमान हुआ","उसी का है जो कुछ आकाशों में है और जो कुछ धरती में है और जो कुछ इन दोनों के मध्य है और जो कुछ आर्द्र मिट्टी के नीचे है","तुम चाहे बात पुकार कर कहो (या चुपके से), वह तो छिपी हुई और अत्यन्त गुप्त बात को भी जानता है","अल्लाह, कि उसके सिवा कोई पूज्य-प्रभू नहीं। उसके नाम बहुत ही अच्छे हैं।","क्या तुम्हें मूसा की भी ख़बर पहुँची","जबकि उसने एक आग देखी तो उसने अपने घरवालों से कहा, \"ठहरो! मैंने एक आग देखी है। शायद कि तुम्हारे लिए उसमें से कोई अंगारा ले आऊँ या उस आग पर मैं मार्ग का पता पा लूँ।","फिर जब वह वहाँ पहुँचा तो पुकारा गया, \"ऐ मूसा","मैं ही तेरा रब हूँ। अपने जूते उतार दे। तू पवित्र घाटी 'तुवा' में है","मैंने तुझे चुन लिया है। अतः सुन, जो कुछ प्रकाशना की जाती है","निस्संदेह मैं ही अल्लाह हूँ। मेरे सिवा कोई पूज्य-प्रभु नहीं। अतः तू मेरी बन्दगी कर और मेरी याद के लिए नमाज़ क़ायम कर","निश्चय ही वह (क़ियामत की) घड़ी आनेवाली है - शीघ्र ही उसे लाऊँगा, उसे छिपाए रखता हूँ - ताकि प्रत्येक व्यक्ति जो प्रयास वह करता है, उसका बदला पाए","अतः जो कोई उसपर ईमान नहीं लाता और अपनी वासना के पीछे पड़ा है, वह तुझे उससे रोक न दे, अन्यथा तू विनष्ट हो जाएगा","और ऐ मूसा! यह तेरे दाहिने हाथ में क्या है","उसने कहा, \"यह मेरी लाठी है। मैं इसपर टेक लगाता हूँ और इससे अपनी बकरियों के लिए पत्ते झाड़ता हूँ और इससे मेरी दूसरी ज़रूरतें भी पूरी होती है।","कहा, \"डाल दे उसे, ऐ मूसा","अतः उसने डाल दिया। सहसा क्या देखते है कि वह एक साँप है, जो दौड़ रहा है","कहा, \"इसे पकड़ ले और डर मत। हम इसे इसकी पहली हालत पर लौटा देंगे","और अपने हाथ अपने बाज़ू की ओर समेट ले। वह बिना किसी ऐब के रौशन दूसरी निशानी के रूप में निकलेगा","इसलिए कि हम तुझे अपनी बड़ी निशानियाँ दिखाएँ","तू फ़िरऔन के पास जा। वह बहुत सरकश हो गया है।","उसने निवेदन किया, \"मेरे रब! मेरा सीना मेरे लिए खोल दे","और मेरे काम को मेरे लिए आसान कर दे","और मेरी ज़बान की गिरह खोल दे।","कि वे मेरी बात समझ सकें","और मेरे लिए अपने घरवालों में से एक सहायक नियुक्त कर दें","हारून को, जो मेरा भाई है","उसके द्वारा मेरी कमर मज़बूत कर","और उसे मेरे काम में शरीक कर दें","कि हम अधिक से अधिक तेरी तसबीह करें","और तुझे ख़ूब याद करें","निश्चय ही तू हमें खूब देख रहा है।","कहा, \"दिया गया तुझे जो तूने माँगा, ऐ मूसा","हम तो तुझपर एक बार और भी उपकार कर चुके है","जब हमने तेरी माँ के दिल में यह बात डाली थी, जो अब प्रकाशना की जा रही है","कि उसको सन्दूक में रख दे; फिर उसे दरिया में डाल दे; फिर दरिया उसे तट पर डाल दे कि उसे मेरा शत्रु और उसका शत्रु उठा ले। मैंने अपनी ओर से तुझपर अपना प्रेम डाला। (ताकि तू सुरक्षित रहे) और ताकि मेरी आँख के सामने तेरा पालन-पोषण हो","याद कर जबकि तेरी बहन जाती और कहती थी, क्या मैं तुम्हें उसका पता बता दूँ जो इसका पालन-पोषण अपने ज़िम्मे ले ले? इस प्रकार हमने फिर तुझे तेरी माँ के पास पहुँचा दिया, ताकि उसकी आँख ठंड़ी हो और वह शोकाकुल न हो। और हमने तुझे भली-भाँति परखा। फिर तू कई वर्ष मदयन के लोगों में ठहरा रहा। फिर ऐ मूसा! तू ख़ास समय पर आ गया है","हमने तुझे अपने लिए तैयार किया है","जो, तू और तेरी भाई मेरी निशानियो के साथ; और मेरी याद में ढ़ीले मत पड़ना","जाओ दोनों, फ़िरऔन के पास, वह सरकश हो गया है","उससे नर्म बात करना, कदाचित वह ध्यान दे या डरे।","दोनों ने कहा, \"ऐ हमारे रब! हमें इसका भय है कि वह हमपर ज़्यादती करे या सरकशी करने लग जाए।","कहा, \"डरो नहीं, मै तुम्हारे साथ हूँ। सुनता और देखता हूँ","अतः जाओ, उसके पास और कहो, हम तेरे रब के रसूल है। इसराईल की सन्तान को हमारे साथ भेज दे। और उन्हें यातना न दे। हम तेरे पास तेरे रब की निशानी लेकर आए है। और सलामती है उसके लिए जो संमार्ग का अनुसरण करे","निस्संदेह हमारी ओर प्रकाशना हुई है कि यातना उसके लिए है, जो झुठलाए और मुँह फेरे।","उसने कहा, \"अच्छा, तुम दोनों का रब कौन है, मूसा","कहा, \"हमारा रब वह है जिसने हर चीज़ को उसकी आकृति दी, फिर तदनुकूव निर्देशन किया।","उसने कहा, \"अच्छा तो उन नस्लों का क्या हाल है, जो पहले थी","कहा, \"उसका ज्ञान मेरे रब के पास एक किताब में सुरक्षित है। मेरा रब न चूकता है और न भूलता है।","वही है जिसने तुम्हारे लिए धरती को पालना (बिछौना) बनाया और उसने तुम्हारे लिए रास्ते निकाले और आकाश से पानी उतारा। फिर हमने उसके द्वारा विभिन्न प्रकार के पेड़-पौधे निकाले","खाओ और अपने चौपायों को भी चराओ! निस्संदेह इसमें बुद्धिमानों के लिए बहुत-सी निशानियाँ है","उसी से हमने तुम्हें पैदा किया और उसी में हम तुम्हें लौटाते है और उसी से तुम्हें दूसरी बार निकालेंगे।","और हमने फ़िरऔन को अपनी सब निशानियाँ दिखाई, किन्तु उसने झुठलाया और इनकार किया।","उसने कहा, \"ऐ मूसा! क्या तू हमारे पास इसलिए आया है कि अपने जादू से हमको हमारे अपने भूभाग से निकाल दे","अच्छा, हम भी तेरे पास ऐसा ही जादू लाते है। अब हमारे और अपने बीच एक निश्चित स्थान ठहरा ले, कोई बीच की जगह, न हम इसके विरुद्ध जाएँ और न तू।","कहा, \"उत्सव का दिन तुम्हारे वादे का है और यह कि लोग दिन चढ़े इकट्ठे हो जाएँ।","तब फ़िरऔन ने पलटकर अपने सारे हथकंडे जुटाए। और आ गया","मूसा ने उन लोगों से कहा, \"तबाही है तुम्हारी; झूठ घड़कर अल्लाह पर न थोपो कि वह तुम्हें एक यातना से विनष्ट कर दे और झूठ जिस किसी ने भी घड़कर थोपा, वह असफल रहा।","इसपर उन्होंने परस्पर बड़ा मतभेद किया औऱ और चुपके-चुपके कानाफूसी की","कहने लगे, \"ये दोनों जादूगर है, चाहते है कि अपने जादू से तुम्हें तुम्हारे भूभाग से निकाल बाहर करें। और तुम्हारी उत्तम और उच्च प्रणाली को तहस-नहस करके रख दे।","अतः तुम सब मिलकर अपना उपाय जुटा लो, फिर पंक्तिबद्ध होकर आओ। आज तो प्रभावी रहा, वही सफल है।","वे बोले, \"ऐ मूसा! या तो तुम फेंको या फिर हम पहले फेंकते हैं।","कहा, \"नहीं, बल्कि तुम्हीं फेंको।\" फिर अचानक क्या देखते है कि उनकी रस्सियाँ और लाठियाँ उनके जादू से उनके ख़याल में दौड़ती हुई प्रतीत हुई","और मूसा अपने जी में डरा","हमने कहा, \"मत डर! निस्संदेह तू ही प्रभावी रहेगा।","और डाल दे जो तेरे दाहिने हाथ में है। जो कुछ उन्होंने रचा है, वह उसे निगल जाएगा। जो कुछ उन्होंने रचा है, वह तो बस जादूगर का स्वांग है और जादूगर सफल नहीं होता, चाहे वह जैसे भी आए।","अन्ततः जादूगर सजदे में गिर पड़े, बोले, \"हम हारून और मूसा के रब पर ईमान ले आए।","उसने कहा, \"तुमने मान लिया उसको, इससे पहले कि मैं तुम्हें इसकी अनुज्ञा देता? निश्चय ही यह तुम सबका प्रमुख है, जिसने जादू सिखाया है। अच्छा, अब मैं तुम्हारा हाथ और पाँव विपरीत दिशाओं से कटवा दूँगा और खंजूर के तनों पर तुम्हें सूली दे दूँगा। तब तुम्हें अवश्य ही मालूम हो जाएगा कि हममें से किसकी यातना अधिक कठोर और स्थायी है","उन्होंने कहा, \"जो स्पष्ट निशानियाँ हमारे सामने आ चुकी है उनके मुक़ाबले में सौगंध है उस सत्ता की, जिसने हमें पैदा किया है, हम कदापि तुझे प्राथमिकता नहीं दे सकते। तो जो कुछ तू फ़ैसला करनेवाला है, कर ले। तू बस इसी सांसारिक जीवन का फ़ैसला कर सकता है","हम तो अपने रब पर ईमान ले आए, ताकि वह हमारी खताओं को माफ़ कर दे औऱ इस जादू को भी जिसपर तूने हमें बाध्य किया। अल्लाह की उत्तम और शेष रहनेवाला है।","सत्य यह है कि जो कोई अपने रब के पास अपराधी बनकर आया उसके लिए जहन्नम है, जिसमें वह न मरेगा और न जिएगा","और जो कोई उसके पास मोमिन होकर आया, जिसने अच्छे कर्म किए होंगे, तो ऐसे लोगों के लिए तो ऊँचे दर्जें है","अदन के बाग़ है, जिनके नीचें नहरें बहती होंगी। उनमें वे सदैव रहेंगे। यह बदला है उसका जिसने स्वयं को विकसित किया","और हमने मूसा की ओर प्रकाशना की, \"रातों रात मेरे बन्दों को लेकर निकल पड़, और उनके लिए दरिया में सूखा मार्ग निकाल ले। न तो तुझे पीछा किए जाने औऱ न पकड़े जाने का भय हो और न किसी अन्य चीज़ से तुझे डर लगे।","फ़िरऔन ने अपनी सेना के साथ उनका पीछा किया। अन्ततः पानी उनपर छा गया, जैसाकि उसे उनपर छा जाना था","फ़िरऔन ने अपनी क़ौम को पथभ्रष्ट किया और मार्ग न दिखाया","ऐ ईसराईल की सन्तान! हमने तुम्हें तुम्हारे शत्रु से छुटकारा दिया और तुमसे तूर के दाहिने छोर का वादा किया और तुमपर मग्न और सलवा उतारा","खाओ, जो कुछ पाक अच्छी चीज़े हमने तुम्हें प्रदान की है, किन्तु इसमें हद से आगे न बढ़ो कि तुमपर मेरा प्रकोप टूट पड़े और जिस किसी पर मेरा प्रकोप टूटा, वह तो गिरकर ही रहा","और जो तौबा कर ले और ईमान लाए और अच्छा कर्म करे, फिर सीधे मार्ग पर चलता रहे, उसके लिए निश्चय ही मैं अत्यन्त क्षमाशील हूँ।","और अपनी क़ौम को छोड़कर तुझे शीघ्र आने पर किस चीज़ ने उभारा, ऐ मूसा","उसने कहा, \"वे मेरे पीछे ही और मैं जल्दी बढ़कर आया तेरी ओर, ऐ रब! ताकि तू राज़ी हो जाए।","कहा, \"अच्छा, तो हमने तेरे पीछे तेरी क़ौम के लोगों को आज़माइश में डाल दिया है। और सामरी ने उन्हें पथभ्रष्ट कर डाला।","तब मूसा अत्यन्त क्रोध और खेद में डूबा हुआ अपनी क़ौम के लोगों की ओर पलटा। कहा, \"ऐ मेरी क़ौम के लोगों! क्या तुमसे तुम्हारे रब ने अच्छा वादा नहीं किया था? क्या तुमपर लम्बी मुद्दत गुज़र गई या तुमने यही चाहा कि तुमपर तुम्हारे रब का प्रकोप ही टूटे कि तुमने मेरे वादे के विरुद्ध आचरण किया","उन्होंने कहा, \"हमने आपसे किए हुए वादे के विरुद्ध अपने अधिकार से कुछ नहीं किया, बल्कि लोगों के ज़ेवरों के बोझ हम उठाए हुए थे, फिर हमने उनको (आग में) फेंक दिया, सामरी ने इसी तरह प्रेरित किया था।","और उसने उनके लिए एक बछड़ा ढालकर निकाला, एक धड़ जिसकी आवाज़ बैल की थी। फिर उन्होंने कहा, \"यही तुम्हारा इष्ट-पूज्य है और मूसा का भी इष्ट -पूज्य है, किन्तु वह भूल गया है।","क्या वे देखते न थे कि न वह किसी बात का उत्तर देता है और न उसे उनकी हानि का कुछ अधिकार प्राप्त है और न लाभ का","और हारून इससे पहले उनसे कह भी चुका था कि \"मेरी क़ौम के लोगों! तुम इसके कारण बस फ़ितने में पड़ गए हो। तुम्हारा रब तो रहमान है। अतः तुम मेरा अनुसरण करो और मेरी बात मानो।","उन्होंने कहा, \"जब तक मूसा लौटकर हमारे पास न आ जाए, हम तो इससे ही लगे बैठे रहेंगे।","उसने कहा, \"ऐ हारून! जब तुमने देखा कि ये पथभ्रष्ट हो गए है, तो किस चीज़ ने तुम्हें रोका","कि तुमने मेरा अनुसरण न किया? क्या तुमने मेरे आदेश की अवहेलना की","उसने कहा, \"ऐ मेरी माँ के बेटे! मेरी दाढ़ी न पकड़ और न मेरा सिर! मैं डरा कि तू कहेंगा कि तूने इसराईल की सन्तान में फूट डाल दी और मेरी बात पर ध्यान न दिया।","(मूसा ने) कहा, \"ऐ सामरी! तेरा क्या मामला है","उसने कहा, \"मुझे उसकी सूझ प्राप्त हुई, जिसकी सूझ उन्हें प्राप्त॥ न हुई। फिर मैंने रसूल के पद-चिन्ह से एक मुट्ठी उठा ली। फिर उसे डाल दिया और मेरे जी ने मुझे कुछ ऐसा ही सुझाया।","कहा, \"अच्छा, तू जा! अब इस जीवन में तेरे लिए यही है कि कहता रहे, कोई छुए नहीं! और निश्चित वादा है, जो तेरे लिए एक निश्चित वादा है, जो तुझपर से कदापि न टलेगा। और देख अपने इष्ट-पूज्य को जिसपर तू रीझा-जमा बैठा था! हम उसे जला डालेंगे, फिर उसे चूर्ण-विचूर्ण करके दरिया में बिखेर देंगे।","तुम्हारा पूज्य-प्रभु तो बस वही अल्लाह है, जिसके अतिरिक्त कोई पूज्य-प्रभु नहीं। वह अपने ज्ञान से हर चीज़ पर हावी है।","इस प्रकार विगत वृत्तांत हम तुम्हें सुनाते है और हमने तुम्हें अपने पास से एक अनुस्मृति प्रदान की है","जिस किसी ने उससे मुँह मोड़ा, वह निश्चय ही क़ियामत के दिन एक बोझ उठाएगा","ऐसे दिन सदैव इसी वबाल में पड़े रहेंगे और क़ियामत के दिन उनके हक़ में यह बहुत ही बुरा बोझ सिद्ध होगा","जिस दिन सूर फूँका जाएगा और हम अपराधियों को उस दिन इस दशा में इकट्ठा करेंगे कि उनकी आँखे नीली पड़ गई होंगी","वे आपस में चुपके-चुपके कहेंगे कि \"तुम बस दस ही दिन ठहरे हो।","हम भली-भाँति जानते है जो कुछ वे कहेंगे, जबकि उनका सबसे अच्छी सम्मतिवाला कहेगा, \"तुम तो बस एक ही दिन ठहरे हो।","वे तुमसे पर्वतों के विषय में पूछते है। कह दो, \"मेरा रब उन्हें छूल की तरह उड़ा देगा","और धरती को एक समतल चटियल मैदान बनाकर छोड़ेगा","तुम उसमें न कोई सिलवट देखोगे और न ऊँच-नीच।","उस दिन वे पुकारनेवाले के पीछे चल पड़ेंगे और उसके सामने कोई अकड़ न दिखाई जा सकेगी। आवाज़े रहमान के सामने दब जाएँगी। एक हल्की मन्द आवाज़ के अतिरिक्त तुम कुछ न सुनोगे","उस दिन सिफ़ारिश काम न आएगी। यह और बात है कि किसी के लिए रहमान अनुज्ञा दे और उसके लिए बात करने को पसन्द करे","वह जानता है जो कुछ उनके आगे है और जो कुछ उनके पीछे है, किन्तु वे अपने ज्ञान से उसपर हावी नहीं हो सकते","चेहरे उस जीवन्त, शाश्वत सत्ता के आगे झुकें होंगे। असफल हुआ वह जिसने ज़ुल्म का बोझ उठाया","किन्तु जो कोई अच्छे कर्म करे और हो वह मोमिन, तो उसे न तो किसी ज़ुल्म का भय होगा और न हक़ मारे जाने का","और इस प्रकार हमने इसे अरबी क़ुरआन के रूप में अवतरित किया है और हमने इसमें तरह-तरह से चेतावनी दी है, ताकि वे डर रखें या यह उन्हें होश दिलाए","अतः सर्वोच्च है अल्लाह, सच्चा सम्राट! क़ुरआन के (फ़ैसले के) सिलसिले में जल्दी न करो, जब तक कि वह पूरा न हो जाए। तेरी ओर उसकी प्रकाशना हो रही है। और कहो, \"मेरे रब, मुझे ज्ञान में अभिवृद्धि प्रदान कर।","और हमने इससे पहले आदम से वचन लिया था, किन्तु वह भूल गया और हमने उसमें इरादे की मज़बूती न पाई","और जब हमने फ़रिश्तों से कहा, \"आदम को सजदा करो।\" तो उन्होंने सजदा किया सिवाय इबलीस के, वह इनकार कर बैठा","इसपर हमने कहा, \"ऐ आदम! निश्चय ही यह तुम्हारा और तुम्हारी पत्नी का शत्रु है। ऐसा न हो कि तुम दोनों को जन्नत से निकलवा दे और तुम तकलीफ़ में पड़ जाओ","तुम्हारे लिए तो ऐसा है कि न तुम यहाँ भूखे रहोगे और न नंगे","और यह कि न यहाँ प्यासे रहोगे और न धूप की तकलीफ़ उठाओगे।","फिर शैतान ने उसे उकसाया। कहने लगा, \"ऐ आदम! क्या मैं तुझे शाश्वत जीवन के वृक्ष का पता दूँ और ऐसे राज्य का जो कभी जीर्ण न हो","अन्ततः उन दोनों ने उसमें से खा लिया, जिसके परिणामस्वरूप उनकी छिपाने की चीज़े उनके आगे खुल गई और वे दोनों अपने ऊपर जन्नत के पत्ते जोड-जोड़कर रखने लगे। और आदम ने अपने रब की अवज्ञा की, तो वह मार्ग से भटक गया","इसके पश्चात उसके रब ने उसे चुन लिया और दोबारा उसकी ओर ध्यान दिया और उसका मार्गदर्शन किया","कहा, \"तुम दोनों के दोनों यहाँ से उतरो! तुम्हारे कुछ लोग कुछ के शत्रु होंगे। फिर यदि मेरी ओर से तुम्हें मार्गदर्शन पहुँचे, तो जिस किसी ने मेरे मार्गदर्शन का अनुपालन किया, वह न तो पथभ्रष्ट होगा और न तकलीफ़ में पड़ेगा","और जिस किसी ने मेरी स्मृति से मुँह मोडा़ तो उसका जीवन संकीर्ण होगा और क़ियामत के दिन हम उसे अंधा उठाएँगे।","वह कहेगा, \"ऐ मेरे रब! तूने मुझे अंधा क्यों उठाया, जबकि मैं आँखोंवाला था","वह कहेगा, \"इसी प्रकार (तू संसार में अंधा रहा था) । तेरे पास मेरी आयतें आई थी, तो तूने उन्हें भूला दिया था। उसी प्रकार आज तुझे भुलाया जा रहा है।","इसी प्रकार हम उसे बदला देते है जो मर्यादा का उल्लंघन करे और अपने रब की आयतों पर ईमान न लाए। और आख़िरत की यातना तो अत्यन्त कठोर और अधिक स्थायी है","फिर क्या उनको इससे भी मार्ग न मिला कि हम उनसे पहले कितनी ही नस्लों को विनष्ट कर चुके है, जिनकी बस्तियों में वे चलते-फिरते है? निस्संदेह बुद्धिमानों के लिए इसमें बहुत-सी निशानियाँ है","यदि तेरे रब की ओर से पहले ही एक बात निश्चित न हो गई होती और एक अवधि नियत न की जा चुकी होती, तो अवश्य ही उन्हें यातना आ पकड़ती","अतः जो कुछ वे कहते है उसपर धैर्य से काम लो और अपने रब का गुणगान करो, सूर्योदय से पहले और उसके डूबने से पहले, और रात की घड़ियों में भी तसबीह करो, और दिन के किनारों पर भी, ताकि तुम राज़ी हो जाओ","और उसकी ओर आँख उठाकर न देखो, जो कुछ हमने उनमें से विभिन्न लोगों को उपभोग के लिए दे रखा है, ताकि हम उसके द्वारा उन्हें आज़माएँ। वह तो बस सांसारिक जीवन की शोभा है। तुम्हारे रब की रोज़ी उत्तम भी है और स्थायी भी","और अपने लोगों को नमाज़ का आदेश करो और स्वयं भी उसपर जमे रहो। हम तुमसे कोई रोज़ी नहीं माँगते। रोज़ी हम ही तुम्हें देते है, और अच्छा परिणाम तो धर्मपरायणता ही के लिए निश्चित है","और वे कहते है कि \"यह अपने रब की ओर से हमारे पास कोई निशानी क्यों नहीं लाता?\" क्या उनके पास उसका स्पष्ट प्रमाण नहीं आ गया, जो कुछ कि पहले की पुस्तकों में उल्लिखित है","यदि हम उसके पहले इन्हें किसी यातना से विनष्ट कर देते तो ये कहते कि \"ऐ हमारे रब, तूने हमारे पास कोई रसूल क्यों न भेजा कि इससे पहले कि हम अपमानित और रुसवा होते, तेरी आयतों का अनुपालन करने लगते","कह दो, \"हर एक प्रतीक्षा में है। अतः अब तुम भी प्रतीक्षा करो। शीघ्र ही तुम जान लोगे कि कौन सीधे मार्गवाला है और किनको मार्गदर्शन प्राप्त है।"],"n":"ता-हा"},{"i":21,"v":["निकट आ गया लोगों का हिसाब और वे है कि असावधान कतराते जा रहे है","उनके पास जो ताज़ा अनुस्मृति भी उनके रब की ओर से आती है, उसे वे हँसी-खेल करते हुए ही सुनते है","उनके दिल दिलचस्पियों में खोए हुए होते है। उन्होंने चुपके-चुपके कानाफूसी की - अर्थात अत्याचार की नीति अपनानेवालों ने कि \"यह तो बस तुम जैसा ही एक मनुष्य है। फिर क्या तुम देखते-बूझते जादू में फँस जाओगे","उसने कहा, \"मेरा रब जानता है उस बात को जो आकाश और धरती में हो। और वह भली-भाँति सब कुछ सुनने, जाननेवाला है।","नहीं, बल्कि वे कहते है, \"ये तो संभ्रमित स्वप्नं है, बल्कि उसने इसे स्वयं ही घड़ लिया है, बल्कि वह एक कवि है! उसे तो हमारे पास कोई निशानी लानी चाहिए, जैसे कि (निशानियाँ लेकर) पहले के रसूल भेजे गए थे।","इनसे पहले कोई बस्ती भी, जिसको हमने विनष्ट किया, ईमान न लाई। फिर क्या ये ईमान लाएँगे","और तुमसे पहले भी हमने पुरुषों ही को रसूल बनाकर भेजा, जिनकी ओर हम प्रकाशना करते थे। - यदि तुम्हें मालूम न हो तो ज़िक्रवालों (किताबवालों) से पूछ लो।","उनको हमने कोई ऐसा शरीर नहीं दिया था कि वे भोजन न करते हों और न वे सदैव रहनेवाले ही थे","फिर हमने उनके साथ वादे को सच्चा कर दिखाया और उन्हें हमने छुटकारा दिया, और जिसे हम चाहें उसे छुटकारा मिलता है। और मर्यादाहीनों को हमने विनष्ट कर दिया","लो, हमने तुम्हारी ओर एक किताब अवतरित कर दी है, जिसमें तुम्हारे लिए याददिहानी है। तो क्या तुम बुद्धि से काम नहीं लेते","कितनी ही बस्तियों को, जो ज़ालिम थीं, हमने तोड़कर रख दिया और उनके बाद हमने दूसरे लोगों को उठाया","फिर जब उन्हें हमारी यातना का आभास हुआ तो लगे वहाँ से भागने","कहा गया, \"भागो नहीं! लौट चलो, उसी भोग-विलास की ओर जो तुम्हें प्राप्त था और अपने घरों की ओर ताकि तुमसे पूछा जाए।","कहने लगे, \"हाय हमारा दुर्भाग्य! निस्संदेह हम ज़ालिम थे।","फिर उनकी निरन्तर यही पुकार रही, यहाँ तक कि हमने उन्हें ऐसा कर दिया जैसे कटी हुई खेती, बुझी हुई आग हो","और हमने आकाश और धरती को और जो कुछ उसके मध्य में है कुछ इस प्रकार नहीं बनाया कि हम कोई खेल करने वाले हो","यदि हम कोई खेल-तमाशा करना चाहते हो अपने ही पास से कर लेते, यदि हम ऐसा करने ही वाले होते","नहीं, बल्कि हम तो असत्य पर सत्य की चोट लगाते है, तो वह उसका सिर तोड़ देता है। फिर क्या देखते है कि वह मिटकर रह जाता है और तुम्हारे लिए तबाही है उन बातों के कारण जो तुम बनाते हो","और आकाशों और धरती में जो कोई है उसी का है। और जो (फ़रिश्ते) उसके पास है वे न तो अपने को बड़ा समझकर उसकी बन्दगी से मुँह मोड़ते है औऱ न वे थकते है","रात और दिन तसबीह करते रहते है, दम नहीं लेते","(क्या उन्होंने आकाश से कुछ पूज्य बना लिए है)... या उन्होंने धरती से ऐसे इष्ट -पूज्य बना लिए है, जो पुनर्जीवित करते हों","यदि इन दोनों (आकाश और धरती) में अल्लाह के सिवा दूसरे इष्ट-पूज्य भी होते तो दोनों की व्यवस्था बिगड़ जाती। अतः महान और उच्च है अल्लाह, राजासन का स्वामी, उन बातों से जो ये बयान करते है","जो कुछ वह करता है उससे उसकी कोई पूछ नहीं हो सकती, किन्तु इनसे पूछ होगी","(क्या ये अल्लाह के हक़ को नहीं पहचानते) या उसे छोड़कर इन्होंने दूसरे इष्ट-पूज्य बना लिए है (जिसके लिए इनके पास कुछ प्रमाण है)? कह दो, \"लाओ, अपना प्रमाण! यह अनुस्मृति है उनकी जो मेरे साथ है और अनुस्मृति है उनकी जो मुझसे पहले हुए है, किन्तु बात यह है कि इनमें अधिकतर सत्य को जानते नहीं, इसलिए कतरा रहे है","हमने तुमसे पहले जो रसूल भी भेजा, उसकी ओर यही प्रकाशना की कि \" \"मेरे सिवा कोई पूज्य-प्रभु नहीं। अतः तुम मेरी ही बन्दगी करो।","और वे कहते है कि \"रहमान सन्तान रखता है।\" महान हो वह! बल्कि वे तो प्रतिष्ठित बन्दे हैं","उससे आगे बढ़कर नहीं बोलते और उनके आदेश का पालन करते है","वह जानता है जो कुछ उनके आगे है और जो कुछ उनके पीछे है, और वे किसी की सिफ़ारिश नहीं करते सिवाय उसके जिसके लिए अल्लाह पसन्द करे। और वे उसके भय से डरते रहते है","और जो उनमें से यह कहे कि \"उनके सिवा मैं भी एक इष्ट -पूज्य हूँ।\" तो हम उसे बदले में जहन्नम देंगे। ज़ालिमों को हम ऐसा ही बदला दिया करते है","क्या उन लोगों ने जिन्होंने इनकार किया, देखा नहीं कि ये आकाश और धरती बन्द थे। फिर हमने उन्हें खोल दिया। और हमने पानी से हर जीवित चीज़ बनाई, तो क्या वे मानते नहीं","और हमने धरती में अटल पहाड़ रख दिए, ताकि कहीं ऐसा न हो कि वह उन्हें लेकर ढुलक जाए और हमने उसमें ऐसे दर्रे बनाए कि रास्तों का काम देते है, ताकि वे मार्ग पाएँ","और हमने आकाश को एक सुरक्षित छत बनाया, किन्तु वे है कि उसकी निशानियों से कतरा जाते है","वही है जिसने रात और दिन बनाए और सूर्य और चन्द्र भी। प्रत्येक अपने-अपने कक्ष में तैर रहा है","हमने तुमसे पहले भी किसी आदमी के लिए अमरता नहीं रखी। फिर क्या यदि तुम मर गए तो वे सदैव रहनेवाले है","हर जीव को मौत का मज़ा चखना है और हम अच्छी और बुरी परिस्थितियों में डालकर तुम सबकी परीक्षा करते है। अन्ततः तुम्हें हमारी ही ओर पलटकर आना है","जिन लोगों ने इनकार किया वे जब तुम्हें देखते है तो तुम्हारा उपहास ही करते है। (कहते है,) \"क्या यही वह व्यक्ति है, जो तुम्हारे इष्ट -पूज्यों की बुराई के साथ चर्चा करता है?\" और उनका अपना हाल यह है कि वे रहमान के ज़िक्र (स्मरण) से इनकार करते हैं","मनुष्य उतावला पैदा किया गया है। मैं तुम्हें शीघ्र ही अपनी निशानियाँ दिखाए देता हूँ। अतः तुम मुझसे जल्दी मत मचाओ","वे कहते है कि \"यह वादा कब पूरा होगा, यदि तुम सच्चे हो","अगर इनकार करनेवालें उस समय को जानते, जबकि वे न तो अपने चहरों की ओर आग को रोक सकेंगे और न अपनी पीठों की ओर से और न उन्हें कोई सहायता ही पहुँच सकेगी तो (यातना की जल्दी न मचाते)","बल्कि वह अचानक उनपर आएगी और उन्हें स्तब्ध कर देगी। फिर न उसे वे फेर सकेंगे और न उन्हें मुहलत ही मिलेगी","तुमसे पहले भी रसूलों की हँसी उड़ाई जा चुकी है, किन्तु उनमें से जिन लोगों ने उनकी हँसी उड़ाई थी उन्हें उसी चीज़ ने आ घेरा, जिसकी वे हँसी उड़ाते थे","कहो कि \"कौन रहमान के मुक़ाबले में रात-दिन तुम्हारी रक्षा करेगा? बल्कि बात यह है कि वे अपने रब की याददिहानी से कतरा रहे है","(क्या वे हमें नहीं जानते) या हमसे हटकर उनके और भी इष्ट-पूज्य है, जो उन्हें बचा ले? वे तो स्वयं अपनी ही सहायता नहीं कर सकते है और न हमारे मुक़ाबले में उनका कोई साथ ही दे सकता है","बल्कि बात यह है कि हमने उन्हें और उनके बाप-दादा को सुख-सुविधा प्रदान की, यहाँ तक कि इसी दशा में एक लम्बी मुद्दत उनपर गुज़र गई, तो क्या वे देखते नहीं कि हम इस भूभाग को उसके चतुर्दिक से घटाते हुए बढ़ रहे है? फिर क्या वे अभिमानी रहेंगे","कह दो, \"मैं तो बस प्रकाशना के आधार पर तुम्हें सावधान करता हूँ।\" किन्तु बहरे पुकार को नहीं सुनते, जबकि उन्हें सावधान किया जाए","और यदि तुम्हारे रब की यातना का कोई झोंका भी उन्हें छू जाए तो वे कहन लगे, \"हाय, हमारा दुर्भाग्य! निस्संदेह हम ज़ालिम थे।","और हम बज़नी, अच्छे न्यायपूर्ण कामों को क़ियामत के दिन के लिए रख रहे है। फिर किसी व्यक्ति पर कुछ भी ज़ुल्म न होगा, यद्यपि वह (कर्म) राई के दाने के बराबर हो, हम उसे ला उपस्थित करेंगे। और हिसाब करने के लिए हम काफ़ी है","और हम मूसा और हारून को कसौटी और रौशनी और याददिहानी प्रदान कर चुके हैं, उन डर रखनेवालों के लिए","जो परोक्ष में रहते हुए अपने रब से डरते है और उन्हें क़ियामत की घड़ी का भय लगा रहता है","और वह बरकतवाली अनुस्मृति है, जिसको हमने अवतरित किया है। तो क्या तुम्हें इससे इनकार है","और इससे पहले हमने इबराहीम को उसकी हिदायत और समझ दी थी - और हम उसे भली-भाँति जानते थे।","जब उसने अपने बाप और अपनी क़ौम से कहा, \"ये मूर्तियाँ क्या है, जिनसे तुम लगे बैठे हो","वे बोले, \"हमने अपने बाप-दादा को इन्हीं की पूजा करते पाया है।","उसने कहा, \"तुम भी और तुम्हारे बाप-दादा भी खुली गुमराही में हो।","उन्होंने कहा, \"क्या तू हमारे पास सत्य लेकर आया है या यूँ ही खेल कर रहा है","उसने कहा, \"नहीं, बल्कि बात यह है कि तुम्हारा रब आकाशों और धरती का रब है, जिसने उनको पैदा किया है और मैं इसपर तुम्हारे सामने गवाही देता हूँ","और अल्लाह की क़सम! इसके पश्चात कि तुम पीठ फेरकर लौटो, मैं तुम्हारी मूर्तियों के साथ अवश्य् एक चाल चलूँगा।","अतएव उसने उन्हें खंड-खंड कर दिया सिवाय उनकी एक बड़ी के, कदाचित वे उसकी ओर रुजू करें","वे कहने लगे, \"किसने हमारे देवताओं के साथ यह हरकत की है? निश्चय ही वह कोई ज़ालिम है।","(कुछ लोग) बोले, \"हमने एक नवयुवक को, जिसे इबराहीम कहते है, उसके विषय में कुछ कहते सुना है।","उन्होंने कहा, \"तो उसे ले आओ लोगों की आँखों के सामने कि वे भी गवाह रहें।","उन्होंने कहा, \"क्या तूने हमारे देवों के साथ यह हरकत की है, ऐ इबराहीम","उसने कहा, \"नहीं, बल्कि उनके इस बड़े ने की होगी, उन्हीं से पूछ लो, यदि वे बोलते हों।","तब वे उसकी ओर पलटे और कहने लगे, \"वास्तव में, ज़ालिम तो तुम्हीं लोग हो।","किन्तु फिर वे बिल्कुल औंधे हो रहे। (फिर बोले,) \"तुझे तो मालूम है कि ये बोलते नहीं।","उसने कहा, \"फिर क्या तुम अल्लाह से इतर उसे पूजते हो, जो न तुम्हें कुछ लाभ पहुँचा सके और न तुम्हें कोई हानि पहुँचा सके","धिक्कार है तुमपर, और उनपर भी, जिनको तुम अल्लाह को छोड़कर पूजते हो! तो क्या तुम बुद्धि से काम नहीं लेते","उन्होंने कहा, \"जला दो उसे, और सहायक हो अपने देवताओं के, यदि तुम्हें कुछ करना है।","हमने कहा, \"ऐ आग! ठंड़ी हो जा और सलामती बन जा इबराहीम पर","उन्होंने उसके साथ एक चाल चलनी चाही, किन्तु हमने उन्हीं को घाटे में डाल दिया","और हम उसे और लूत को बचाकर उस भूभाग की ओर निकाल ले गए, जिसमें हमने दुनियावालों के लिए बरकतें रखी थीं","और हमने उसे इसहाक़ प्रदान किया और तदधिक याक़ूब भी। और प्रत्येक को हमने नेक बनाया","और हमने उन्हें नायक बनाया कि वे हमारे आदेश से मार्ग दिखाते थे और हमने उनकी ओर नेक कामों के करने और नमाज़ की पाबन्दी करने और ज़कात देने की प्रकाशना की, और वे हमारी बन्दगी में लगे हुए थे","और रहा लूत तो उसे हमने निर्णय-शक्ति और ज्ञान प्रदान किया और उसे उस बस्ती से छुटकारा दिया जो गन्दे कर्म करती थी। वास्तव में वह बहुत ही बुरी और अवज्ञाकारी क़ौम थी","और उसको हमने अपनी दयालुता में प्रवेश कराया। निस्संदेह वह अच्छे लोगों में से था","और नूह की भी चर्चा करो, जबकि उसने इससे पहले हमें पुकारा था, तो हमने उसकी सुन ली और हमने उसे और उसके लोगों को बड़े क्लेश से छुटकारा दिया","औऱ उस क़ौम के मुक़ाबले में जिसने हमारी आयतों को झुठला दिया था, हमने उसकी सहायता की। वास्तव में वे बुरे लोग थे। अतः हमने उन सबको डूबो दिया","औऱ दाऊद और सुलैमान पर भी हमने कृपा-स्पष्ट की। याद करो जबकि वे दोनों खेती के एक झगड़े का निबटारा कर रहे थे, जब रात को कुछ लोगों की बकरियाँ उसे रौंद गई थीं। और उनका (क़ौम के लोगों का) फ़ैसला हमारे सामने था","तब हमने उसे सुलैमान को समझा दिया और यूँ तो हरेक को हमने निर्णय-शक्ति और ज्ञान प्रदान किया था। और दाऊद के साथ हमने पहाड़ों को वशीभूत कर दिया था, जो तसबीह करते थे, और पक्षियों को भी। और ऐसा करनेवाले हम भी थे","और हमने उसे तुम्हारे लिए एक परिधान (बनाने) की शिल्प-कला भी सिखाई थी, ताकि युद्ध में वह तुम्हारी रक्षा करे। फिर क्या तुम आभार मानते हो","और सुलैमान के लिए हमने तेज वायु को वशीभूत कर दिया था, जो उसके आदेश से उस भूभाग की ओर चलती थी जिसे हमने बरकत दी थी। हम तो हर चीज़ का ज्ञान रखते है","और कितने ही शैतानों को भी अधीन किया था, जो उसके लिए गोते लगाते और इसके अतिरिक्त दूसरा काम भी करते थे। और हम ही उनको संभालनेवाले थे","और अय्यूब पर भी दया दर्शाई। याद करो जबकि उसने अपने रब को पुकारा कि \"मुझे बहुत तकलीफ़ पहुँची है, और तू सबसे बढ़कर दयावान है।","अतः हमने उसकी सुन ली और जिस तकलीफ़ में वह पड़ा था उसको दूर कर दिया, और हमने उसे उसके परिवार के लोग दिए और उनके साथ उनके जैसे और भी दिए अपने यहाँ दयालुता के रूप में और एक याददिहानी के रूप में बन्दगी करनेवालों के लिए","और इसमाईल और इदरीस और ज़ुलकिफ़्ल पर भी कृपा-स्पष्ट की। इनमें से प्रत्येक धैर्यवानों में से था","औऱ उन्हें हमने अपनी दयालुता में प्रवेश कराया। निस्संदेह वे सब अच्छे लोगों में से थे","और ज़ुन्नून (मछलीवाले) पर भी दया दर्शाई। याद करो जबकि वह अत्यन्त क्रद्ध होकर चल दिया और समझा कि हम उसे तंगी में न डालेंगे। अन्त में उसनें अँधेरों में पुकारा, \"तेरे सिवा कोई इष्ट-पूज्य नहीं, महिमावान है तू! निस्संदेह मैं दोषी हूँ।","तब हमने उसकी प्रार्थना स्वीकार की और उसे ग़म से छुटकारा दिया। इसी प्रकार तो हम मोमिनों को छुटकारा दिया करते है","और ज़करिया पर भी कृपा की। याद करो जबकि उसने अपने रब को पुकारा, \"ऐ मेरे रब! मुझे अकेला न छोड़ यूँ, सबसे अच्छा वारिस तो तू ही है।","अतः हमने उसकी प्रार्थना स्वीकार कर ली और उसे याह्या् प्रदान किया और उसके लिए उसकी पत्नी को स्वस्थ कर दिया। निश्चय ही वे नेकी के कामों में एक-दूसरे के मुक़ाबले में जल्दी करते थे। और हमें ईप्सा (चाह) और भय के साथ पुकारते थे और हमारे आगे दबे रहते थे","और वह नारी जिसने अपने सतीत्व की रक्षा की थी, हमने उसके भीतर अपनी रूह फूँकी और उसे और उसके बेटे को सारे संसार के लिए एक निशानी बना दिया","निश्चय ही यह तुम्हारा समुदाय एक ही समुदाय है और मैं तुम्हारा रब हूँ। अतः तुम मेरी बन्दगी करो।","किन्तु उन्होंने आपस में अपने मामलों को टुकड़े-टुकड़े कर डाला। - प्रत्येक को हमारी ओर पलटना है।","फिर जो अच्छे कर्म करेगा, शर्त या कि वह मोमिन हो, तो उसके प्रयास की उपेक्षा न होगी। हम तो उसके लिए उसे लिख रहे है","और किसी बस्ती के लिए असम्भव है जिसे हमने विनष्ट कर दिया कि उसके लोग (क़ियामत के दिन दंड पाने हेतु) न लौटें","यहाँ तक कि वह समय आ जाए जब याजूज और माजूज खोल दिए जाएँगे। और वे हर ऊँची जगह से निकल पड़ेंगे","और सच्चा वादा निकट आ लगेगा, तो क्या देखेंगे कि उन लोगों की आँखें फटी की फटी रह गई हैं, जिन्होंने इनकार किया था, \"हाय, हमारा दुर्भाग्य! हम इसकी ओर से असावधान रहे, बल्कि हम ही अत्याचारी थे।","निश्चय ही तुम और वह कुछ जिनको तुम अल्लाह को छोड़कर पूजते हो सब जहन्नम के ईधन हो। तुम उसके घाट उतरोगे।","यदि वे पूज्य होते, तो उसमें न उतरते। और वे सब उसमें सदैव रहेंगे भी","उनके लिए वहाँ शोर गुल होगा और वे वहाँ कुछ भी नहीं सुन सकेंगे","रहे वे लोग जिनके लिए पहले ही हमारी ओर से अच्छे इनाम का वादा हो चुका है, वे उससे दूर रहेंगे","वे उसकी आहट भी नहीं सुनेंगे और अपनी मनचाही चीज़ों के मध्य सदैव रहेंगे","वह सबसे बड़ी घबराहट उन्हें ग़म में न डालेगी। फ़रिश्ते उनका स्वागत करेगें, \"यह तुम्हारा वही दिन है, जिसका तुमसे वादा किया जाता रहा है।","जिस दिन हम आकाश को लपेट लेंगे, जैसे पंजी में पन्ने लपेटे जाते हैं, जिस प्रकाऱ पहले हमने सृष्टि का आरम्भ किया था उसी प्रकार हम उसकी पुनरावृत्ति करेंगे। यह हमारे ज़िम्मे एक वादा है। निश्चय ही हमें यह करना है","और हम ज़बूर में याददिहानी के पश्चात लिए चुके है कि \"धरती के वारिस मेरे अच्छे बन्दें होंगे।","इसमें बन्दगी करनेवालों लोगों के लिए एक संदेश है","हमने तुम्हें सारे संसार के लिए बस एक सर्वथा दयालुता बनाकर भेजा है","कहो, \"मेरे पास को बस यह प्रकाशना की जाती है कि तुम्हारा पूज्य-प्रभु अकेला पूज्य-प्रभु है। फिर क्या तुम आज्ञाकारी होते हो","फिर यदि वे मुँह फेरें तो कह दो, \"मैंने तुम्हें सामान्य रूप से सावधान कर दिया है। अब मैं यह नहीं जानता कि जिसका तुमसे वादा किया जा रहा है वह निकट है या दूर।","निश्चय ही वह ऊँची आवाज़ में कही हुई बात को जानता है और उसे भी जानता है जो तुम छिपाते हो","मुझे नहीं मालूम कि कदाचित यह तुम्हारे लिए एक परीक्षा हो और एक नियत समय तक के लिए जीवन-सुख","उसने कहा, \"ऐ मेरे रब, सत्य का फ़ैसला कर दे! और हमारा रब रहमान है। उसी से सहायता की प्रार्थना है, उन बातों के मुक़ाबले में जो तुम लोग बयान करते हो।"],"n":"अल-अनबिया"},{"i":22,"v":["ऐ लोगो! अपने रब का डर रखो! निश्चय ही क़ियामत की घड़ी का भूकम्प बड़ी भयानक चीज़ है","जिस जिन तुम उसे देखोगे, हाल यह होगा कि प्रत्येक दूध पिलानेवाली अपने दूध पीते बच्चे को भूल जाएगी और प्रत्येक गर्भवती अपना गर्भभार रख देगी। और लोगों को तुम नशे में देखोगे, हालाँकि वे नशे में न होंगे, बल्कि अल्लाह की यातना है ही बड़ी कठोर चीज़","लोगों में कोई ऐसा भी है, जो ज्ञान के बिना अल्लाह के विषय में झगड़ता है और प्रत्येक सरकश शैतान का अनुसरण करता है","जबकि उसके लिए लिख दिया गया है कि जो उससे मित्रता का सम्बन्ध रखेगा उसे वह पथभ्रष्ट करके रहेगा और उसे दहकती अग्नि की यातना की ओर ले जाएगा","ऐ लोगो! यदि तुम्हें दोबारा जी उठने के विषय में कोई सन्देह हो तो देखो, हमने तुम्हें मिट्टी से पैदा किया, फिर वीर्य से, फिर लोथड़े से, फिर माँस की बोटी से जो बनावट में पूर्ण दशा में भी होती है और अपूर्ण दशा में भी, ताकि हम तुमपर स्पष्ट कर दें और हम जिसे चाहते है एक नियत समय तक गर्भाशयों में ठहराए रखते है। फिर तुम्हें एक बच्चे के रूप में निकाल लाते है। फिर (तुम्हारा पालन-पोषण होता है) ताकि तुम अपनी युवावस्था को प्राप्त हो और तुममें से कोई तो पहले मर जाता है और कोई बुढ़ापे की जीर्ण अवस्था की ओर फेर दिया जाता है जिसके परिणामस्वरूप, जानने के पश्चात वह कुछ भी नहीं जानता। और तुम भूमि को देखते हो कि सूखी पड़ी है। फिर जहाँ हमने उसपर पानी बरसाया कि वह फबक उठी और वह उभर आई और उसने हर प्रकार की शोभायमान चीज़े उगाई","यह इसलिए कि अल्लाह ही सत्य है और वह मुर्दों को जीवित करता है और उसे हर चीज़ की सामर्थ्य प्राप्ती है","और यह कि क़ियामत की घड़ी आनेवाली है, इसमें कोई सन्देह नहीं है। और यह कि अल्लाह उन्हें उठाएगा जो क़ब्रों में है","और लोगों मे कोई ऐसा है जो किसी ज्ञान, मार्गदर्शन और प्रकाशमान किताब के बिना अल्लाह के विषय में (घमंड से) अपने पहलू मोड़ते हुए झगड़ता है","ताकि अल्लाह के मार्ग से भटका दे। उसके लिए दुनिया में भी रुसवाई है और क़ियामत के दिन हम उसे जलने की यातना का मज़ा चखाएँगे","(कहा जाएगा,) यह उसके कारण है जो तेरे हाथों ने आगे भेजा था और इसलिए कि अल्लाह बन्दों पर तनिक भी ज़ुल्म करनेवाला नहीं","और लोगों में कोई ऐसा है, जो एक किनारे पर रहकर अल्लाह की बन्दगी करता है। यदि उसे लाभ पहुँचा तो उससे सन्तुष्ट हो गया और यदि उसे कोई आज़माइश पेश आ गई तो औंधा होकर पलट गया। दुनिया भी खोई और आख़िरत भी। यही है खुला घाटा","वह अल्लाह को छोड़कर उसे पुकारता है, जो न उसे हानि पहुँचा सके और न उसे लाभ पहुँचा सके। यही हैं परले दर्जे की गुमराही","वह उसको पुकारता है जिससे पहुँचनेवाली हानि उससे अपेक्षित लाभ की अपेक्षा अधिक निकट है। बहुत ही बुरा संरक्षक है वह और बहुत ही बुरा साथी","निश्चय ही अल्लाह उन लोगों को, जो ईमान लाए और उन्होंने अच्छे कर्म किए, ऐसे बाग़ों में दाखिल करेगा, जिनके नीचे नहरें बह रही होंगी। निस्संदेह अल्लाह जो चाहे करे","जो कोई यह समझता है कि अल्लाह दुनिया औऱ आख़िरत में उसकी (रसूल की) कदापि कोई सहायता न करेगा तो उसे चाहिए कि वह आकाश की ओर एक रस्सी ताने, फिर (अल्लाह की सहायता के सिलसिले को) काट दे। फिर देख ले कि क्या उसका उपाय उस चीज़ को दूर कर सकता है जो उसे क्रोध में डाले हुए है","इसी प्रकार हमने इस (क़ुरआन) को स्पष्ट आयतों के रूप में अवतरित किया। और बात यह है कि अल्लाह जिसे चाहता है मार्ग दिखाता है","जो लोग ईमान लाए और जो यहूदी हुए और साबिई और ईसाई और मजूस और जिन लोगों ने शिर्क किया - इस सबके बीच अल्लाह क़ियामत के दिन फ़ैसला कर देगा। निस्संदेह अल्लाह की दृष्टि में हर चीज़ है","क्या तुमनें देखा नहीं कि अल्लाह ही को सजदा करते है वे सब जो आकाशों में है और जो धरती में है, और सूर्य, चन्द्रमा, तारे पहाड़, वृक्ष, जानवर और बहुत-से मनुष्य? और बहुत-से ऐसे है जिनपर यातना का औचित्य सिद्ध हो चुका है, और जिसे अल्लाह अपमानित करे उस सम्मानित करनेवाला कोई नहीं। निस्संदेह अल्लाह जो चाहे करता है","ये दो विवादी हैं, जो अपने रब के विषय में आपस में झगड़े। अतः जिन लोगों ने कुफ्र किया उनके लिए आग के वस्त्र काटे जा चुके है। उनके सिरों पर खौलता हुआ पानी डाला जाएगा","इससे जो कुछ उनके पेटों में है, वह पिघल जाएगा और खालें भी","और उनके लिए (दंड देने को) लोहे के गुर्ज़ होंगे","जब कभी भी घबराकर उससे निकलना चाहेंगे तो उसी में लौटा दिए जाएँगे और (कहा जाएगा,) \"चखो दहकती आग की यातना का मज़ा","निस्संदेह अल्लाह उन लोगों को, जो ईमान लाए और उन्होंने अच्छे कर्म किए, ऐसे बाग़ों में दाखिल करेगा जिनके नीचें नहरें बह रही होंगी। वहाँ वे सोने के कंगनों और मोती से आभूषित किए जाएँगे और वहाँ उनका परिधान रेशमी होगा","निर्देशित किया गया उन्हें अच्छे पाक बोल की ओर और उनको प्रशंसित अल्लाह का मार्ग दिखाया गया","जिन लोगों ने इनकार किया और वे अल्लाह के मार्ग से रोकते हैं और प्रतिष्ठित मस्जिद (काबा) से, जिसे हमने सब लोगों के लिए ऐसा बनाया है कि उसमें बराबर है वहाँ का रहनेवाला और बाहर से आया हुआ। और जो व्यक्ति उस (प्रतिष्ठित मस्जिद) में कुटिलता अर्थात ज़ूल्म के साथ कुछ करना चाहेगा, उसे हम दुखद यातना का मज़ा चखाएँगे","याद करो जब कि हमने इबराहीम के लिए अल्लाह के घर को ठिकाना बनाया, इस आदेश के साथ कि \"मेरे साथ किसी चीज़ को साझी न ठहराना और मेरे घर को तवाफ़ (परिक्रमा) करनेवालों और खड़े होने और झुकने और सजदा करनेवालों के लिए पाक-साफ़ रखना।","और लोगों में हज के लिए उद्घोषणा कर दो कि \"वे प्रत्येक गहरे मार्ग से, पैदल भी और दुबली-दुबली ऊँटनियों पर, तेरे पास आएँ","ताकि वे उन लाभों को देखें जो वहाँ उनके लिए रखे गए है। और कुछ ज्ञात और निश्चित दिनों में उन चौपाए अर्थात मवेशियों पर अल्लाह का नाम लें, जो उसने उन्हें दिए है। फिर उसमें से स्वयं भी खाओ और तंगहाल मुहताज को भी खिलाओ।","फिर उन्हें चाहिए कि अपना मैल-कुचैल दूर करें और अपनी मन्नतें पूरी करें और इस पुरातन घर का तवाफ़ (परिक्रमा) करें","इन बातों का ध्यान रखों और जो कोई अल्लाह द्वारा निर्धारित मर्यादाओं का आदर करे, तो यह उसके रब के यहाँ उसी के लिए अच्छा है। और तुम्हारे लिए चौपाए हलाल है, सिवाय उनके जो तुम्हें बताए गए हैं। तो मूर्तियों की गन्दगी से बचो और बचो झूठी बातों से","इस तरह कि अल्लाह ही की ओर के होकर रहो। उसके साथ किसी को साझी न ठहराओ, क्योंकि जो कोई अल्लाह के साथ साझी ठहराता है तो मानो वह आकाश से गिर पड़ा। फिर चाहे उसे पक्षी उचक ले जाएँ या वायु उसे किसी दूरवर्ती स्थान पर फेंक दे","इन बातों का ख़याल रखो। और जो कोई अल्लाह के नाम लगी चीज़ों का आदर करे, तो निस्संदेह वे (चीज़ें) दिलों के तक़वा (धर्मपरायणता) से सम्बन्ध रखती है","उनमें एक निश्चित समय तक तुम्हारे लिए फ़ायदे है। फिर उनको उस पुरातन घर तक (क़ुरबानी के लिए) पहुँचना है","और प्रत्येक समुदाय के लिए हमने क़ुरबानी का विधान किया, ताकि वे उन जानवरों अर्थात मवेशियों पर अल्लाह का नाम लें, जो उसने उन्हें प्रदान किए हैं। अतः तुम्हारा पूज्य-प्रभु अकेला पूज्य-प्रभु है। तो उसी के आज्ञाकारी बनकर रहो और विनम्रता अपनानेवालों को शुभ सूचना दे दो","ये वे लोग है कि जब अल्लाह को याद किया जाता है तो उनके दिल दहल जाते है और जो मुसीबत उनपर आती है उसपर धैर्य से काम लेते है और नमाज़ को क़ायम करते है, और जो कुछ हमने उन्हें दिया है उसमें से ख़र्च करते है","(क़ुरबानी के) ऊँटों को हमने तुम्हारे लिए अल्लाह की निशानियों में से बनाया है। तुम्हारे लिए उनमें भलाई है। अतः खड़ा करके उनपर अल्लाह का नाम लो। फिर जब उनके पहलू भूमि से आ लगें तो उनमें से स्वयं भी खाओ औऱ संतोष से बैठनेवालों को भी खिलाओ और माँगनेवालों को भी। ऐसी ही करो। हमने उनको तुम्हारे लिए वशीभूत कर दिया है, ताकि तुम कृतज्ञता दिखाओ","न उनके माँस अल्लाह को पहुँचते है और न उनके रक्त। किन्तु उसे तुम्हारा तक़वा (धर्मपरायणता) पहुँचता है। इस प्रकार उसने उन्हें तुम्हारे लिए वशीभूत किया है, ताकि तुम अल्लाह की बड़ाई बयान करो, इसपर कि उसने तुम्हारा मार्गदर्शन किया और सुकर्मियों को शुभ सूचना दे दो","निश्चय ही अल्लाह उन लोगों की ओर से प्रतिरक्षा करता है, जो ईमान लाए। निस्संदेह अल्लाह किसी विश्वासघाती, अकृतज्ञ को पसन्द नहीं करता","अनुमति दी गई उन लोगों को जिनके विरुद्ध युद्ध किया जा रहा है, क्योंकि उनपर ज़ुल्म किया गया - और निश्चय ही अल्लाह उनकी सहायता की पूरी सामर्थ्य रखता है।","ये वे लोग है जो अपने घरों से नाहक़ निकाले गए, केवल इसलिए कि वे कहते है कि \"हमारा रब अल्लाह है।\" यदि अल्लाह लोगों को एक-दूसरे के द्वारा हटाता न रहता तो मठ और गिरजा और यहूदी प्रार्थना भवन और मस्जिदें, जिनमें अल्लाह का अधिक नाम लिया जाता है, सब ढा दी जातीं। अल्लाह अवश्य उसकी सहायता करेगा, जो उसकी सहायता करेगा - निश्चय ही अल्लाह बड़ा बलवान, प्रभुत्वशाली है","ये वे लोग है कि यदि धरती में हम उन्हें सत्ता प्रदान करें तो वे नमाज़ का आयोजन करेंगे और ज़कात देंगे और भलाई का आदेश करेंगे और बुराई से रोकेंगे। और सब मामलों का अन्तिम परिणाम अल्लाह ही के हाथ में है","यदि वे तुम्हें झुठलाते है तो उनसे पहले नूह की क़ौम, आद और समूद","और इबराहीम की क़ौम और लूत की क़ौम","और मदयनवाले भी झुठला चुके है और मूसा को भी झूठलाया जा चुका है। किन्तु मैंने इनकार करनेवालों को मुहलत दी, फिर उन्हें पकड़ लिया। तो कैसी रही मेरी यंत्रणा","कितनी ही बस्तियाँ है जिन्हें हमने विनष्ट कर दिया इस दशा में कि वे ज़ालिम थी, तो वे अपनी छतों के बल गिरी पड़ी है। और कितने ही परित्यक्त (उजाड़) कुएँ पड़े है और कितने ही पक्के महल भी","क्या वे धरती में चले फिरे नहीं है कि उनके दिल होते जिनसे वे समझते या (कम से कम) कान होते जिनसे वे सुनते? बात यह है कि आँखें अंधी नहीं हो जातीं, बल्कि वे दिल अंधे हो जाते है जो सीनों में होते है","और वे तुमसे यातना के लिए जल्दी मचा रहे है! अल्लाह कदापि अपने वादे के विरुद्ध न करेंगा। किन्तु तुम्हारे रब के यहाँ एक दिन, तुम्हारी गणना के अनुसार, एक हजार वर्ष जैसा है","कितनी ही बस्तियाँ है जिनको मैंने मुहलत दी इस दशा में कि वे ज़ालिम थीं। फिर मैंने उन्हें पकड़ लिया और अन्ततः आना तो मेरी ही ओर है","कह दो, \"ऐ लोगों! मैं तो तुम्हारे लिए बस एक साफ़-साफ़ सचेत करनेवाला हूँ।","फिर जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए उनके लिए क्षमादान और सम्मानपूर्वक आजीविका है","किन्तु जिन लोगों ने हमारी आयतों को नीचा दिखाने की कोशिश की, वही भड़कती आगवाले है","तुमसे पहले जो रसूल और नबी भी हमने भेजा, तो जब भी उसने कोई कामना की तो शैतान ने उसकी कामना में विघ्न डालता है, अल्लाह उसे मिटा देता है। फिर अल्लाह अपनी आयतों को सुदृढ़ कर देता है। - अल्लाह सर्वज्ञ, बड़ा तत्वदर्शी है","ताकि शैतान के डाले हुए विघ्न को उन लोगों के लिए आज़माइश बना दे जिनके दिलों में रोग है और जिनके दिल कठोर है। निस्संदेह ज़ालिम परले दर्ज के विरोध में ग्रस्त है।","और ताकि वे लोग जिन्हें ज्ञान मिला है, जान लें कि यह तुम्हारे रब की ओर से सत्य है। अतः वे इसपर ईमान लाएँ और उसके सामने उनके दिल झुक जाएँ और निश्चय ही अल्लाह ईमान लानेवालों को अवश्य सीधा मार्ग दिखाता है","जिन लोगों ने इनकार किया वे सदैव इसकी ओर से सन्देह में पड़े रहेंगे, यहाँ तक कि क़ियामत की घड़ी अचानक उनपर आ जाए या एक अशुभ दिन की यातना उनपर आ पहुँचे","उस दिन बादशाही अल्लाह ही की होगी। वह उनके बीच फ़ैसला कर देगा। अतः जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए, वे नेमत भरी जन्नतों में होंगे","और जिन लोगों ने इनकार किया और हमारी आयतों को झुठलाया, उनके लिए अपमानजनक यातना है","और जिन लोगों ने अल्लाह के मार्ग में घरबार छोड़ा, फिर मारे गए या मर गए, अल्लाह अवश्य उन्हें अच्छी आजीविका प्रदान करेगा। और निस्संदेह अल्लाह ही उत्तम आजीविका प्रदान करनेवाला है","वह उन्हें ऐसी जगह प्रवेश कराएगा जिससे वे प्रसन्न हो जाएँगे। और निश्चय ही अल्लाह सर्वज्ञ, अत्यन्त सहनशील है","यह बात तो सुन ली। और जो कोई बदला लें, वैसा ही जैसा उसके साथ किया गया और फिर उसपर ज़्यादती की गई, तो अल्लाह अवश्य उसकी सहायता करेगा। निश्चय ही अल्लाह दरगुज़र करनेवाला (छोड़ देनेवाला), बहुत क्षमाशील है","यह इसलिए कि अल्लाह ही है जो रात को दिन में पिरोता हुआ ले आता है और दिन को रात में पिरोता हुआ ले आता है। और यह कि अल्लाह सुनता, देखता है","यह इसलिए कि अल्लाह ही सत्य है और जिसे वे उसको छोड़कर पुकारते है, वे सब असत्य है, और यह कि अल्लाह ही सर्वोच्च, महान है","क्या तुमने देखा नहीं कि अल्लाह आकाश से पानी बरसाता है, तो धरती हरी-भरी हो जाती है? निस्संदेह अल्लाह सूक्ष्मदर्शी, ख़बर रखनेवाला है","उसी का है जो कुछ आकाशों में और जो कुछ धरती में है। निस्संदेह अल्लाह ही निस्पृह प्रशंसनीय है","क्या तुमने देखा नहीं कि धरती में जो कुछ भी है उसे अल्लाह ने तुम्हारे लिए वशीभूत कर रखा है और नौका को भी कि उसके आदेश से दरिया में चलती है, और उसने आकाश को धरती पर गिरने से रोक रखा है। उसकी अनुज्ञा हो तो बात दूसरी है। निस्संदेह अल्लाह लोगों के हक़ में बड़ा करुणाशील, दयावान है","और वही है जिसने तुम्हें जीवन प्रदान किया। फिर वही तुम्हें मृत्यु देता है और फिर वही तुम्हें जीवित करनेवाला है। निस्संदेह मानव बड़ा ही अकृतज्ञ है","प्रत्येक समुदाय के लिए हमने बन्दगी की एक रीति निर्धारित कर दी है, जिसका पालन उसके लोग करते है। अतः इस मामले में वे तुमसे झगड़ने की राह न पाएँ। तुम तो अपने रब की ओर बुलाए जाओ। निस्संदेह तुम सीधे मार्ग पर हो","और यदि वे तुमसे झगड़ा करें तो कह दो कि \"तुम जो कुछ करते हो अल्लाह उसे भली-भाँति जानता है","अल्लाह क़ियामत के दिन तुम्हारे बीच उस चीज़ का फ़ैसला कर देगा, जिसमें तुम विभेद करते हो।","क्या तुम्हें नहीं मालूम कि अल्लाह जानता है जो कुछ आकाश और धरती मैं हैं? निश्चय ही वह (लोगों का कर्म) एक किताब में अंकित है। निस्संदेह वह (फ़ैसला करना) अल्लाह के लिए अत्यन्त सरल है","और वे अल्लाह से इतर उनकी बन्दगी करते है जिनके लिए न तो उसने कोई प्रमाण उतारा और न उन्हें उनके विषय में कोई ज्ञान ही है। और इन ज़ालिमों को कोई सहायक नहीं","और जब उन्हें हमारी स्पष्ट आयतें सुनाई जाती है, तो इनकार करनेवालों के चेहरों पर तुम्हें नागवारी प्रतीत होती है। लगता है कि अभी वे उन लोगों पर टूट पड़ेगे जो उन्हें हमारी आयतें सुनाते है। कह दो, \"क्या मैं तुम्हे इससे बुरी चीज़ की ख़बर दूँ? आग है वह - अल्लाह ने इनकार करनेवालों से उसी का वादा कर रखा है - और वह बहुत ही बुरा ठिकाना है।","ऐ लोगों! एक मिसाल पेश की जाती है। उसे ध्यान से सुनो, अल्लाह से हटकर तुम जिन्हें पुकारते हो वे एक मक्खी भी पैदा नहीं कर सकते। यद्यपि इसके लिए वे सब इकट्ठे हो जाएँ और यदि मक्खी उनसे कोई चीज़ छीन ले जाए तो उससे वे उसको छुड़ा भी नहीं सकते। बेबस और असहाय रहा चाहनेवाला भी (उपासक) और उसका अभीष्ट (उपास्य) भी","उन्होंने अल्लाह की क़द्र ही नहीं पहचानी जैसी कि उसकी क़द्र पहचाननी चाहिए थी। निश्चय ही अल्लाह अत्यन्त बलवान, प्रभुत्वशाली है","अल्लाह फ़रिश्तों में से संदेशवाहक चुनता और मनुष्यों में से भी। निश्चय ही अल्लाह सब कुछ सुनता, देखता है","वह जानता है जो कुछ उनके आगे है और जो कुछ उनके पीछे है। और सारे मामले अल्लाह ही की ओर पलटते है","ऐ ईमान लानेवालो! झुको और सजदा करो और अपने रब की बन्दही करो और भलाई करो, ताकि तुम्हें सफलता प्राप्त हो","और परस्पर मिलकर जिहाद करो अल्लाह के मार्ग में, जैसा कि जिहाद का हक़ है। उसने तुम्हें चुन लिया है - और धर्म के मामले में तुमपर कोई तंगी और कठिनाई नहीं रखी। तुम्हारे बाप इबराहीम के पंथ को तुम्हारे लिए पसन्द किया। उसने इससे पहले तुम्हारा नाम मुस्लिम (आज्ञाकारी) रखा था और इस ध्येय से - ताकि रसूल तुमपर गवाह हो और तुम लोगों पर गवाह हो। अतः नमाज़ का आयोजन करो और ज़कात दो और अल्लाह को मज़बूती से पकड़े रहो। वही तुम्हारा संरक्षक है। तो क्या ही अच्छा संरक्षक है और क्या ही अच्छा सहायक"],"n":"अल-हज़्र"},{"i":23,"v":["सफल हो गए ईमानवाले","जो अपनी नमाज़ों में विनम्रता अपनाते है","और जो व्यर्थ बातों से पहलू बचाते है","और जो ज़कात अदा करते है","और जो अपने गुप्तांगों की रक्षा करते है","सिवाय इस सूरत के कि अपनी पत्नि यों या लौंडियों के पास जाएँ कि इसपर वे निन्दनीय नहीं है","परन्तु जो कोई इसके अतिरिक्त कुछ और चाहे तो ऐसे ही लोग सीमा उल्लंघन करनेवाले है।","और जो अपनी अमानतों और अपनी प्रतिज्ञा का ध्यान रखते है","और जो अपनी नमाज़ों की रक्षा करते हैं","वही वारिस होने वाले है","जो फ़िरदौस की विरासत पाएँगे। वे उसमें सदैव रहेंगे","हमने मनुष्य को मिट्टी के सत से बनाया","फिर हमने उसे एक सुरक्षित ठहरने की जगह टपकी हुई बूँद बनाकर रखा","फिर हमने उस बूँद को लोथड़े का रूप दिया; फिर हमने उस लोथड़े को बोटी का रूप दिया; फिर हमने उन हड्डियों पर मांस चढाया; फिर हमने उसे एक दूसरा ही सर्जन रूप देकर खड़ा किया। अतः बहुत ही बरकतवाला है अल्लाह, सबसे उत्तम स्रष्टा","फिर तुम अवश्य मरनेवाले हो","फिर क़ियामत के दिन तुम निश्चय ही उठाए जाओगे","और हमने तुम्हारे ऊपर सात रास्ते बनाए है। और हम सृष्टि-कार्य से ग़ाफ़िल नहीं","और हमने आकाश से एक अंदाज़े के साथ पानी उतारा। फिर हमने उसे धरती में ठहरा दिया, और उसे विलुप्त करने की सामर्थ्य भी हमें प्राप्त है","फिर हमने उसके द्वारा तुम्हारे लिए खजूरो और अंगूरों के बाग़ पैदा किए। तुम्हारे लिए उनमें बहुत-से फल है (जिनमें तुम्हारे लिए कितने ही लाभ है) और उनमें से तुम खाते हो","और वह वृक्ष भी जो सैना पर्वत से निकलता है, जो तेल और खानेवालों के लिए सालन लिए हुए उगता है","और निश्चय ही तुम्हारे लिए चौपायों में भी एक शिक्षा है। उनके पेटों में जो कुछ है उसमें से हम तुम्हें पिलाते है। औऱ तुम्हारे लिए उनमें बहुत-से फ़ायदे है और उन्हें तुम खाते भी हो","और उनपर और नौकाओं पर तुम सवार होते हो","हमने नूह को उसकी क़ौम की ओर भेजा तो उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो। उसके सिवा तुम्हारा और कोई इष्ट-पूज्य नहीं है तो क्या तुम डर नहीं रखते","इसपर उनकी क़ौम के सरदार, जिन्होंने इनकार किया था, कहने लगे, \"यह तो बस तुम्हीं जैसा एक मनुष्य है। चाहता है कि तुमपर श्रेष्ठता प्राप्त करे।\"\"अल्लाह यदि चाहता तो फ़रिश्ते उतार देता। यह बात तो हमने अपने अगले बाप-दादा के समयों से सुनी ही नहीं","यह तो बस एक उन्मादग्रस्त व्यक्ति है। अतः एक समय तक इसकी प्रतीक्षा कर लो।","उसने कहा, \"ऐ मेरे रब! इन्होंने मुझे जो झुठलाया है, इसपर तू मेरी सहायता कर।","तब हमने उसकी ओर प्रकाशना की कि \"हमारी आँखों के सामने और हमारी प्रकाशना के अनुसार नौका बना और फिर जब हमारा आदेश आ जाए और तूफ़ान उमड़ पड़े तो प्रत्येक प्रजाति में से एक-एक जोड़ा उसमें रख ले और अपने लोगों को भी, सिवाय उनके जिनके विरुद्ध पहले फ़ैसला हो चुका है। और अत्याचारियों के विषय में मुझसे बात न करना। वे तो डूबकर रहेंगे","फिर जब तू नौका पर सवार हो जाए और तेरे साथी भी तो कह, प्रशंसा है अल्लाह की, जिसने हमें ज़ालिम लोगों से छुटकारा दिया","और कह, ऐ मेरे रब! मुझे बरकतवाली जगह उतार। और तू सबसे अच्छा मेज़बान है।","निस्संदेह इसमें कितनी ही निशानियाँ हैं और परीक्षा तो हम करते ही है","फिर उनके पश्चात हमने एक दूसरी नस्ल को उठाया","और उनमें हमने स्वयं उन्हीं में से एक रसूल भेजा कि \"अल्लाह की बन्दगी करो। उसके सिवा तुम्हारा कोई इष्ट-पूज्य नहीं। तो क्या तुम डर नहीं रखते","उसकी क़ौम के सरदार, जिन्होंने इनकार किया और आख़िरत के मिलन को झूठलाया और जिन्हें हमने सांसारिक जीवन में सुख प्रदान किया था, कहने लगे, \"यह तो बस तुम्हीं जैसा एक मनुष्य है। जो कुछ तुम खाते हो, वही यह भी खाता है और जो कुछ तुम पीते हो, वही यह भी पीता है","यदि तुम अपने ही जैसे एक मनुष्य के आज्ञाकारी हुए तो निश्चय ही तुम घाटे में पड़ गए","क्या यह तुमसे वादा करता है कि जब तुम मरकर मिट्टी और हड़्डियाँ होकर रह जाओगे तो तुम निकाले जाओगे","दूर की बात है, बहुत दूर की, जिसका तुमसे वादा किया जा रहा है","वह तो बस हमारा सांसारिक जीवन ही है। (यहीं) हम मरते और जीते है। हम कोई दोबारा उठाए जानेवाले नहीं है","वह तो बस एक ऐसा व्यक्ति है जिसने अल्लाह पर झूठ घड़ा है। हम उसे कदापि माननेवाले नहीं।","उसने कहा, \"ऐ मेरे रब! उन्होंने जो मुझे झुठलाया, उसपर तू मेरी सहायता कर।","कहा, \"शीघ्र ही वे पछताकर रहेंगे।","फिर घटित होनेवाली बात के अनुसार उन्हें एक प्रचंड आवाज़ ने आ लिया और हमने उन्हें कूड़ा-कर्कट बनाकर रख दिया। अतः फिटकार है, ऐसे अत्याचारी लोगों पर","फिर हमने उनके पश्चात दूसरी नस्लों को उठाया","कोई समुदाय न तो अपने निर्धारित समय से आगे बढ़ सकता है और न पीछे रह सकता है","फिर हमने निरन्तर अपने रसूल भेजे। जब भी किसी समुदाय के पास उसका रसूल आया, तो उसके लोगों ने उसे झुठला दिया। अतः हम एक दूसरे के पीछे (विनाश के लिए) लगाते चले गए और हमने उन्हें ऐसा कर दिया कि वे कहानियाँ होकर रह गए। फिटकार हो उन लोगों पर जो ईमान न लाएँ","फिर हमने मूसा और उसके भाई हारून को अपनी निशानियों और खुले प्रमाण के साथ फ़िरऔन और उसके सरदारों की ओर भेजा।","किन्तु उन्होंने अहंकार किया। वे थे ही सरकश लोग","तो व कहने लगे, \"क्या हम अपने ही जैसे दो मनुष्यों की बात मान लें, जबकि उनकी क़ौम हमारी ग़ुलाम भी है","अतः उन्होंने उन दोनों को झुठला दिया और विनष्ट होनेवालों में सम्मिलित होकर रहे","और हमने मूसा को किताब प्रदान की, ताकि वे लोग मार्ग पा सकें","और मरयम के बेटे और उसकी माँ को हमने एक निशानी बनाया। और हमने उन्हें रहने योग्य स्रोतबाली ऊँची जगह शरण दी","ऐ पैग़म्बरो! अच्छी पाक चीज़े खाओ और अच्छा कर्म करो। जो कुछ तुम करते हो उसे मैं जानता हूँ","और निश्चय ही यह तुम्हारा समुदाय, एक ही समुदाय है और मैं तुम्हारा रब हूँ। अतः मेरा डर रखो।","किन्तु उन्होंने स्वयं अपने मामले (धर्म) को परस्पर टुकड़े-टुकड़े कर डाला। हर गिरोह उसी पर खुश है, जो कुछ उसके पास है","अच्छा तो उन्हें उनकी अपनी बेहोशी में डूबे हुए ही एक समय तक छोड़ दो","क्या वे समझते है कि हम जो उनकी धन और सन्तान से सहायता किए जा रहे है","तो यह उनके भलाइयों में कोई जल्दी कर रहे है","नहीं, बल्कि उन्हें इसका एहसास नहीं है। निश्चय ही जो लोग अपने रब के भय से काँपते रहते हैं","और जो लोग अपने रब की आयतों पर ईमान लाते है","और जो लोग अपने रब के साथ किसी को साझी नहीं ठहराते","और जो लोग देते है, जो कुछ देते है और हाल यह होता है कि दिल उनके काँप रहे होते है, इसलिए कि उन्हें अपने रब की ओर पलटना है","यही वे लोग है, जो भलाइयों में जल्दी करते है और यही उनके लिए अग्रसर रहनेवाले है।","हम किसी व्यक्ति पर उसकी समाई (क्षमता) से बढ़कर ज़िम्मेदारी का बोझ नहीं डालते और हमारे पास एक किताब है, जो ठीक-ठीक बोलती है, और उनपर ज़ुल्म नहीं किया जाएगा","बल्कि उनके दिल इसकी (सत्य धर्म की) ओर से हटकर (वसवसों और गफ़लतों आदि के) भँवर में पडे हुए है और उससे (ईमानवालों की नीति से) हटकर उनके कुछ और ही काम है। वे उन्हीं को करते रहेंगे","यहाँ तक कि जब हम उनके खुशहाल लोगों को यातना में पकड़ेगे तो क्या देखते है कि वे विलाप और फ़रियाद कर रहे है","(कहा जाएगा,) \"आज चिल्लाओ मत, तुम्हें हमारी ओर से कोई सहायता मिलनेवाली नहीं","तुम्हें मेरी आयतें सुनाई जाती थीं, तो तुम अपनी एड़ियों के बल फिर जाते थे।","हाल यह था कि इसके कारण स्वयं को बड़ा समझते थे, उसे एक कहानी कहनेवाला ठहराकर छोड़ चलते थे","क्या उन्होंने इस वाणी पर विचार नहीं किया या उनके पास वह चीज़ आ गई जो उनके पहले बाप-दादा के पास न आई थी","या उन्होंने अपने रसूल को पहचाना नहीं, इसलिए उसका इनकार कर रहे है","या वे कहते है, \"उसे उन्माद हो गया है।\" नहीं, बल्कि वह उनके पास सत्य लेकर आया है। किन्तु उनमें अधिकांश को सत्य अप्रिय है","और यदि सत्य कहीं उनकी इच्छाओं के पीछे चलता तो समस्त आकाश और धरती और जो भी उनमें है, सबमें बिगाड़ पैदा हो जाता। नहीं, बल्कि हम उनके पास उनके हिस्से की अनुस्मृति लाए है। किन्तु वे अपनी अनुस्मृति से कतरा रहे है","या तुम उनसे कुथ शुल्क माँग रहे हो? तुम्हारे रब का दिया ही उत्तम है। और वह सबसे अच्छी रोज़ी देनेवाला है","और वास्तव में तुम उन्हें सीधे मार्ग की ओर बुला रहे हो","किन्तु जो लोग आख़िरत पर ईमान नहीं रखते वे इस मार्ग से हटकर चलना चाहते है","यदि हम (किसी आज़माइश में डालने के पश्चात) उनपर दया करते और जिस तकलीफ़ में वे होते उसे दूर कर देते तो भी वे अपनी सरकशी में हठात बहकते रहते","यद्यपि हमने उन्हें यातना में पकड़ा, फिर भी वे अपने रब के आगे न तो झुके और न वे गिड़गिड़ाते ही थे","यहाँ तक कि जब हम उनपर कठोर यातना का द्वार खोल दें तो क्या देखेंगे कि वे उसमें निराश होकर रह गए है","और वही है जिसने तुम्हारे लिए कान और आँखे और दिल बनाए। तुम कृतज्ञता थोड़े ही दिखाते हो","वही है जिसने तुम्हें धरती में पैदा करके फैलाया और उसी की ओर तुम इकट्ठे होकर जाओगे","और वही है जो जीवन प्रदान करता और मृत्यु देता है और रात और दिन का उलट-फेर उसी के अधिकार में है। फिर क्या तुम बुद्धि से काम नहीं लेते","नहीं, बल्कि वे लोग वहीं कुछ करते है जो उनके पहले के लोग कह चुके है","उन्होंने कहा, \"क्या जब हम मरकर मिट्टी और हड्डियाँ होकर रह जाएँगे , तो क्या हमें दोबारा जीवित करके उठाया जाएगा","यह वादा तो हमसे और इससे पहले हमारे बाप-दादा से होता आ रहा है। कुछ नहीं, यह तो बस अगलों की कहानियाँ है।","कहो, \"यह धरती और जो भी इसमें आबाद है, वे किसके है, बताओ यदि तुम जानते हो","वे बोल पड़ेगे, \"अल्लाह के!\" कहो, \"फिर तुम होश में क्यों नहीं आते","कहो, \"सातों आकाशों का मालिक और महान राजासन का स्वामीकौन है","वे कहेंगे, \"सब अल्लाह के है।\" कहो, \"फिर डर क्यों नहीं रखते","कहो, \"हर चीज़ की बादशाही किसके हाथ में है, वह जो शरण देता है औऱ जिसके मुक़ाबले में कोई शरण नहीं मिल सकती, बताओ यजि तुम जानते हो","वे बोल पड़ेगे, \"अल्लाह की।\" कहो, \"फिर कहाँ से तुमपर जादू चल जाता है","नहीं, बल्कि हम उनके पास सत्य लेकर आए है और निश्चय ही वे झूठे है","अल्लाह ने अपना कोई बेटा नहीं बनाया और न उसके साथ कोई अन्य पूज्य-प्रभु है। ऐसा होता तो प्रत्येक पूज्य-प्रभु अपनी सृष्टि को लेकर अलग हो जाता और उनमें से एक-दूसरे पर चढ़ाई कर देता। महान और उच्च है अल्लाह उन बातों से, जो वे बयान करते है","जाननेवाला है छुपे और खुले का। सो वह उच्चतर है वह शिर्क से जो वे करते है","कहो, \"ऐ मेरे रब! जिस चीज़ का वादा उनसे किया जा रहा है, वह यदि तू मुझे दिखाए","तो मेरे रब! मुझे उन अत्याचारी लोगों में सम्मिलित न करना।","निश्चय ही हमें इसकी सामर्थ्य प्राप्त है कि हम उनसे जो वादा कर रहे है, वह तुम्हें दिखा दें।","बुराई को उस ढंग से दूर करो, जो सबसे उत्तम हो। हम भली-भाँति जानते है जो कुछ बातें वे बनाते है","और कहो, \"ऐ मेरे रब! मैं शैतान की उकसाहटों से तेरी शरण चाहता हूँ","और मेरे रब! मैं इससे भी तेरी शरण चाहता हूँ कि वे मेरे पास आएँ।","यहाँ तक कि जब उनमें से किसी की मृत्यु आ गई तो वह कहेगा, \"ऐ मेरे रब! मुझे लौटा दे। - ताकि जिस (संसार) को मैं छोड़ आया हूँ","उसमें अच्छा कर्म करूँ।\" कुछ नहीं, यह तो बस एक (व्यर्थ) बात है जो वह कहेगा और उनके पीछे से लेकर उस दिन तक एक रोक लगी हुई है, जब वे दोबारा उठाए जाएँगे","फिर जब सूर (नरसिंघा) में फूँक मारी जाएगी तो उस दिन उनके बीच रिश्ते-नाते शेष न रहेंगे, और न वे एक-दूसरे को पूछेंगे","फिर जिनके पलड़े भारी हुए तॊ वही हैं जो सफल।","रहे वे लोग जिनके पलड़े हल्के हुए, तो वही है जिन्होंने अपने आपको घाटे में डाला। वे सदैव जहन्नम में रहेंगे","आग उनके चेहरों को झुलसा देगी और उसमें उनके मुँह विकृत हो रहे होंगे","(कहा जाएगा,) \"क्या तुम्हें मेरी आयातें सुनाई नहीं जाती थी, तो तुम उन्हें झुठलाते थे","वे कहेंगे, \"ऐ हमारे रब! हमारा दुर्भाग्य हमपर प्रभावी हुआ और हम भटके हुए लोग थे","हमारे रब! हमें यहाँ से निकाल दे! फिर हम दोबारा ऐसा करें तो निश्चय ही हम अत्याचारी होंगे।","वह कहेगा, \"फिटकारे हुए तिरस्कृत, इसी में पड़े रहो और मुझसे बात न करो","मेरे बन्दों में कुछ लोग थे, जो कहते थे, हमारे रब! हम ईमान ले आए। अतः तू हमें क्षमा कर दे और हमपर दया कर। तू सबसे अच्छा दया करनेवाला है","तो तुमने उनका उपहास किया, यहाँ तक कि उनके कारण तुम मेरी याद को भुला बैठे और तुम उनपर हँसते रहे","आज मैंने उनके धैर्य का यह बदला प्रदान किया कि वही है जो सफलता को प्राप्त हुए।","वह कहेगाः “तुम धरती में कितने वर्ष रहे”","वॆ कहेंगेः , \"एक दिन या एक दिन का कुछ भाग। गणना करनेवालों से पूछ लीजिए।","वह कहेगा, \"तुम ठहरे थोड़े ही, क्या अच्छा होता तुम जानते होते","तो क्या तुमने यह समझा था कि हमने तुम्हें व्यर्थ पैदा किया है और यह कि तुम्हें हमारी और लौटना नहीं है","तो सर्वोच्च है अल्लाह, सच्चा सम्राट! उसके सिवा कोई पूज्य-प्रभु नहीं, स्वामी है महिमाशाली सिंहासन का","और जो कोई अल्लाह के साथ किसी दूसरे पूज्य को पुकारे, जिसके लिए उसके पास कोई प्रमाम नहीं, तो बस उसका हिसाब उसके रब के पास है। निश्चय ही इनकार करनेवाले कभी सफल नहीं होगे","और कहो, \"मेरे रब! मुझे क्षमा कर दे और दया कर। तू तो सबसे अच्छा दया करनेवाला है।"],"n":"अल-मु’मिनून"},{"i":24,"v":["यह एक (महत्वपूर्ण) सूरा है, जिसे हमने उतारा है। और इसे हमने अनिवार्य किया है, और इसमें हमने स्पष्ट आयतें (आदेश) अवतरित की है। कदाचित तुम शिक्षा ग्रहण करो","व्यभिचारिणी और व्यभिचारी - इन दोनों में से प्रत्येक को सौ कोड़े मारो और अल्लाह के धर्म (क़ानून) के विषय में तुम्हें उनपर तरस न आए, यदि तुम अल्लाह औऱ अन्तिम दिन को मानते हो। और उन्हें दंड देते समय मोमिनों में से कुछ लोगों को उपस्थित रहना चाहिए","व्यभिचारी किसी व्यभिचारिणी या बहुदेववादी स्त्री से ही निकाह करता है। और (इसी प्रकार) व्यभिचारिणी, किसी व्यभिचारी या बहुदेववादी से ही निकाह करते है। और यह मोमिनों पर हराम है","और जो लोग शरीफ़ और पाकदामन स्त्री पर तोहमत लगाएँ, फिर चार गवाह न लाएँ, उन्हें अस्सी कोड़े मारो और उनकी गवाही कभी भी स्वीकार न करो - वही है जो अवज्ञाकारी है।","सिवाय उन लोगों के जो इसके पश्चात तौबा कर लें और सुधार कर लें। तो निश्चय ही अल्लाह बहुत क्षमाशील, अत्यन्त दयावान है","औऱ जो लोग अपनी पत्नियों पर दोषारोपण करें औऱ उनके पास स्वयं के सिवा गवाह मौजूद न हों, तो उनमें से एक (अर्थात पति) चार बार अल्लाह की क़सम खाकर यह गवाही दे कि वह बिलकुल सच्चा है","और पाँचवी बार यह गवाही दे कि यदि वह झूठा हो तो उसपर अल्लाह की फिटकार हो","पत्ऩी से भी सज़ा को यह बात टाल सकती है कि वह चार बार अल्लाह की क़सम खाकर गवाही दे कि वह बिलकुल झूठा है","और पाँचवी बार यह कहें कि उसपर (उस स्त्री पर) अल्लाह का प्रकोप हो, यदि वह सच्चा हो","यदि तुम अल्लाह की उदार कृपा और उसकी दया न होती (तो तुम संकट में पड़े जाते), और यह कि अल्लाह बड़ा तौबा क़बूल करनेवाला,अत्यन्त तत्वदर्शी है","जो लोग तोहमत घड़ लाए है वे तुम्हारे ही भीतर की एक टोली है। तुम उसे अपने लिए बुरा मत समझो, बल्कि वह भी तुम्हारे लिए अच्छा ही है। उनमें से प्रत्येक व्यक्ति के लिए उतना ही हिस्सा है जितना गुनाह उसने कमाया, और उनमें से जिस व्यक्ति ने उसकी ज़िम्मेदारी का एक बड़ा हिस्सा अपने सिर लिया उसके लिए बड़ा यातना है","ऐसा क्यों न हुआ कि जब तुम लोगों ने उसे सुना था, तब मोमिन पुरुष और मोमिन स्त्रियाँ अपने आपसे अच्छा गुमान करते और कहते कि \"यह तो खुली तोहमत है","आख़िर वे इसपर चार गवाह क्यों न लाए? अब जबकि वे गवाह नहीं लाए, तो अल्लाह की स्पष्ट में वही झूठे है","यदि तुमपर दुनिया और आख़िरत में अल्लाह की उदार कृपा और उसकी दयालुता न होती तो जिस बात में तुम पड़ गए उसके कारण तुम्हें एक बड़ी यातना आ लेती","सोचो, जब तुम एक-दूसरे से उस (झूठ) को अपनी ज़बानों पर लेते जा रहे थे और तुम अपने मुँह से वह कुछ कहे जो रहे थे, जिसके विषय में तुम्हें कोई ज्ञान न था और तुम उसे एक साधारण बात समझ रहे थे; हालाँकि अल्लाह के निकट वह एक भारी बात थी","और ऐसा क्यों न हुआ कि जब तुमने उसे सुना था तो कह देते, \"हमारे लिए उचित नहीं कि हम ऐसी बात ज़बान पर लाएँ। महान और उच्च है तू (अल्लाह)! यह तो एक बड़ी तोहमत है","अल्लाह तुम्हें नसीहत करता है कि फिर कभी ऐसा न करना, यदि तुम मोमिन हो","अल्लाह तो आयतों को तुम्हारे लिए खोल-खोलकर बयान करता है। अल्लाह तो सर्वज्ञ, तत्वदर्शी है","जो लोग चाहते है कि उन लोगों में जो ईमान लाए है, अश्लीहलता फैले, उनके लिए दुनिया और आख़िरत (लोक-परलोक) में दुखद यातना है। और अल्लाह बड़ा करुणामय, अत्यन्त दयावान है","और यदि तुमपर अल्लाह का उदार अनुग्रह और उसकी दयालुता न होती (तॊ अवश्य ही तुमपर यातना आ जाती) और यह कि अल्लाह बड़ा करुणामय, अत्यन्त दयावान है।","ऐ ईमान लानेवालो! शैतान के पद-चिन्हों पर न चलो। जो कोई शैतान के पद-चिन्हों पर चलेगा तो वह तो उसे अश्लीलता औऱ बुराई का आदेश देगा। और यदि अल्लाह का उदार अनुग्रह और उसकी दयालुता तुमपर न होती तो तुममें से कोई भी आत्म-विश्वास को प्राप्त न कर सकता। किन्तु अल्लाह जिसे चाहता है, सँवारता-निखारता है। अल्लाह तो सब कुछ सुनता, जानता है","तुममें जो बड़ाईवाले और सामर्थ्यवान है, वे नातेदारों, मुहताजों और अल्लाह की राह में घरबार छोड़नेवालों को देने से बाज़ रहने की क़सम न खा बैठें। उन्हें चाहिए कि क्षमा कर दें और उनसे दरगुज़र करें। क्या तुम यह नहीं चाहते कि अल्लाह तुम्हें क्षमा करें? अल्लाह बहुत क्षमाशील,अत्यन्त दयावान है","निस्संदेह जो लोग शरीफ़, पाकदामन, भोली-भाली बेख़बर ईमानवाली स्त्रियों पर तोहमत लगाते है उनपर दुनिया और आख़िरत में फिटकार है। और उनके लिए एक बड़ी यातना है","जिस दिन कि उनकी ज़बानें और उनके हाथ और उनके पाँव उनके विरुद्ध उसकी गवाही देंगे, जो कुछ वे करते रहे थे","उस दिन अल्लाह उन्हें उनका ठीक बदला पूरी तरह दे देगा जिसके वे पात्र है। और वे जान लेंगे कि निस्संदेह अल्लाह ही सत्य है खुला हुआ, प्रकट कर देनेवाला","गन्दी चीज़े गन्दें लोगों के लिए है और गन्दे लोग गन्दी चीज़ों के लिए, और अच्छी चीज़ें अच्छे लोगों के लिए है और अच्छे लोग अच्छी चीज़ों के लिए। वे लोग उन बातों से बरी है, जो वे कह रहे है। उनके लिए क्षमा और सम्मानित आजीविका है","ऐ ईमान लानेवालो! अपने घरों के सिवा दूसरे घऱों में प्रवेश करो, जब तक कि रज़ामन्दी हासिल न कर लो और उन घरवालों को सलाम न कर लो। यही तुम्हारे लिए उत्तम है, कदाचित तुम ध्यान रखो","फिर यदि उनमें किसी को न पाओ, तो उनमें प्रवेश न करो जब तक कि तुम्हें अनुमति प्राप्त न हो। और यदि तुमसे कहा जाए कि वापस हो जाओ तो वापस हो जाओ, यही तुम्हारे लिए अधिक अच्छी बात है। अल्लाह भली-भाँति जानता है जो कुछ तुम करते हो","इसमें तुम्हारे लिए कोई दोष नहीं है कि तुम ऐसे घरों में प्रवेश करो जिनमें कोई न रहता हो, जिनमें तुम्हारे फ़ायदे की कोई चीज़ हो। और अल्लाह जानता है जो कुछ तुम प्रकट करते हो और जो कुछ छिपाते हो","ईमानवाले पुरुषों से कह दो कि अपनी निगाहें बचाकर रखें और अपने गुप्तांगों की रक्षा करें। यही उनके लिए अधिक अच्छी बात है। अल्लाह को उसकी पूरी ख़बर रहती है, जो कुछ वे किया करते है","और ईमानवाली स्त्रियों से कह दो कि वे भी अपनी निगाहें बचाकर रखें और अपने गुप्तांगों की रक्षा करें। और अपने शृंगार प्रकट न करें, सिवाय उसके जो उनमें खुला रहता है। और अपने सीनों (वक्षस्थल) पर अपने दुपट्टे डाल रहें और अपना शृंगार किसी पर ज़ाहिर न करें सिवाय अपने पतियों के या अपने बापों के या अपने पतियों के बापों के या अपने बेटों के या अपने पतियों के बेटों के या अपने भाइयों के या अपने भतीजों के या अपने भांजों के या मेल-जोल की स्त्रियों के या जो उनकी अपनी मिल्कियत में हो उनके, या उन अधीनस्थ पुरुषों के जो उस अवस्था को पार कर चुके हों जिससें स्त्री की ज़रूरत होती है, या उन बच्चों के जो स्त्रियों के परदे की बातों से परिचित न हों। और स्त्रियाँ अपने पाँव धरती पर मारकर न चलें कि अपना जो शृंगार छिपा रखा हो, वह मालूम हो जाए। ऐ ईमानवालो! तुम सब मिलकर अल्लाह से तौबा करो, ताकि तुम्हें सफलता प्राप्त हो","तुममें जो बेजोड़े के हों और तुम्हारे ग़ुलामों और तुम्हारी लौंडियों मे जो नेक और योग्य हों, उनका विवाह कर दो। यदि वे ग़रीब होंगे तो अल्लाह अपने उदार अनुग्रह से उन्हें समृद्ध कर देगा। अल्लाह बड़ी समाईवाला, सर्वज्ञ है","और जो विवाह का अवसर न पा रहे हो उन्हें चाहिए कि पाकदामनी अपनाए रहें, यहाँ तक कि अल्लाह अपने उदार अनुग्रह से उन्हें समृद्ध कर दे। और जिन लोगों पर तुम्हें स्वामित्व का अधिकार प्राप्त हो उनमें से जो लोग लिखा-पढ़ी के इच्छुक हो उनसे लिखा-पढ़ी कर लो, यदि तुम्हें मालूम हो कि उनमें भलाई है। और उन्हें अल्लाह के माल में से दो, जो उसने तुम्हें प्रदान किया है। और अपनी लौंडियों को सांसारिक जीवन-सामग्री की चाह में व्यविचार के लिए बाध्य न करो, जबकि वे पाकदामन रहना भी चाहती हों। औऱ इसके लिए जो कोई उन्हें बाध्य करेगा, तो निश्चय ही अल्लाह उनके बाध्य किए जाने के पश्चात अत्यन्त क्षमाशील, दयावान है","हमने तुम्हारी ओर खुली हुई आयतें उतार दी है और उन लोगों की मिशालें भी पेश कर दी हैं, जो तुमसे पहले गुज़रे है, और डर रखनेवालों के लिए नसीहत भी","अल्लाह आकाशों और धरती का प्रकाश है। (मोमिनों के दिल में) उसके प्रकाश की मिसाल ऐसी है जैसे एक ताक़ है, जिसमें एक चिराग़ है - वह चिराग़ एक फ़ानूस में है। वह फ़ानूस ऐसा है मानो चमकता हुआ कोई तारा है। - वह चिराग़ ज़ैतून के एक बरकतवाले वृक्ष के तेल से जलाया जाता है, जो न पूर्वी है न पश्चिमी। उसका तेल आप है आप भड़का पड़ता है, यद्यपि आग उसे न भी छुए। प्रकाश पर प्रकाश! - अल्लाह जिसे चाहता है अपने प्रकाश के प्राप्त होने का मार्ग दिखा देता है। अल्लाह लोगों के लिए मिशालें प्रस्तुत करता है। अल्लाह तो हर चीज़ जानता है।","उन घरों में जिनको ऊँचा करने और जिनमें अपने नाम के याद करने का अल्लाह ने हुक्म दिया है","उनमें ऐसे लोग प्रभात काल और संध्या समय उसकी तसबीह करते है जिन्हें अल्लाह की याद और नमाज क़ायम करने और ज़कात देने से न तो व्यापार ग़ाफ़िल करता है और न क्रय-विक्रय। वे उस दिन से डरते रहते है जिसमें दिल और आँखें विकल हो जाएँगी","ताकि अल्लाह उन्हें बदला प्रदान करे। उनके अच्छे से अच्छे कामों का, और अपने उदार अनुग्रह से उन्हें और अधिक प्रदान करें। अल्लाह जिसे चाहता है बेहिसाब देता है","रहे वे लोग जिन्होंने इनकार किया उनके कर्म चटियल मैदान में मरीचिका की तरह है कि प्यासा उसे पानी समझता है, यहाँ तक कि जब वह उसके पास पहुँचा तो उसे कुछ भी न पाया। अलबत्ता अल्लाह ही को उसके पास पाया, जिसने उसका हिसाब पूरा-पूरा चुका दिया। और अल्लाह बहुत जल्द हिसाब करता है","या फिर जैसे एक गहरे समुद्र में अँधेरे, लहर के ऊपर लहर छा रही हैं; उसके ऊपर बादल है, अँधेरे है एक पर एक। जब वह अपना हाथ निकाले तो उसे वह सुझाई देता प्रतीत न हो। जिसे अल्लाह ही प्रकाश न दे फिर उसके लिए कोई प्रकाश नहीं","क्या तुमने नहीं देखा कि जो कोई भी आकाशों और धरती में है, अल्लाह की तसबीह (गुणगान) कर रहा है और पंख पसारे हुए पक्षी भी? हर एक अपनी नमाज़ और तसबीह से परिचित है। अल्लाह भली-भाँति जाना है जो कुछ वे करते है","अल्लाह ही के लिए है आकाशों और धरती का राज्य। और अल्लाह ही की ओर लौटकर जाना है","क्या तुमने देखा नहीं कि अल्लाह बादल को चलाता है। फिर उनको परस्पर मिलाता है। फिर उसे तह पर तह कर देता है। फिर तुम देखते हो कि उसके बीच से मेह बरसता है? और आकाश से- उसमें जो पहाड़ है (बादल जो पहाड़ जैसे प्रतीत होते है उनसे) - ओले बरसाता है। फिर जिस पर चाहता है, उसे हटा देता है। ऐसा प्रतीत होता है कि बिजली की चमक निगाहों को उचक ले जाएगी","अल्लाह ही रात और दिन का उलट-फेर करता है। निश्चय ही आँखें रखनेवालों के लिए इसमें एक शिक्षा है","अल्लाह ने हर जीवधारी को पानी से पैदा किया, तो उनमें से कोई अपने पेट के बल चलता है और कोई उनमें दो टाँगों पर चलता है और कोई चार (टाँगों) पर चलता है। अल्लाह जो चाहता है, पैदा करता है। निस्संदेह अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","हमने सत्य को प्रकट कर देनेवाली आयतें उतार दी है। आगे अल्लाह जिसे चाहता है सीधे मार्ग की ओर लगा देता है","वे मुनाफ़िक लोग कहते है कि \"हम अल्लाह और रसूल पर ईमान लाए और हमने आज्ञापालन स्वीकार किया।\" फिर इसके पश्चात उनमें से एक गिरोह मुँह मोड़ जाता है। ऐसे लोग मोमिन नहीं है","जब उन्हें अल्लाह और उसके रसूल की ओर बुलाया जाता है, ताकि वह उनके बीच फ़ैसला करें तो क्या देखते है कि उनमें से एक गिरोह कतरा जाता है","किन्तु यदि हक़ उन्हें मिलनेवाला हो तो उसकी ओर बड़े आज्ञाकारी बनकर चले आएँ","क्या उनके दिलों में रोग है या वे सन्देह में पड़े हुए है या उनको यह डर है कि अल्लाह औऱ उसका रसूल उनके साथ अन्याय करेंगे? नहीं, बल्कि बात यह है कि वही लोग अत्याचारी हैं","मोमिनों की बात तो बस यह होती है कि जब अल्लाह और उसके रसूल की ओर बुलाए जाएँ, ताकि वह उनके बीच फ़ैसला करे, तो वे कहें, \"हमने सुना और आज्ञापालन किया।\" और वही सफलता प्राप्त करनेवाले हैं","और जो कोई अल्लाह और उसके रसूल का आज्ञा का पालन करे और अल्लाह से डरे और उसकी सीमाओं का ख़याल रखे, तो ऐसे ही लोग सफल है","वे अल्लाह की कड़ी-कड़ी क़समें खाते है कि यदि तुम उन्हें हुक्म दो तो वे अवश्य निकल खड़े होंगे। कह दो, \"क़समें न खाओ। सामान्य नियम के अनुसार आज्ञापालन ही वास्तकिव चीज़ है। तुम जो कुछ करते हो अल्लाह उसकी ख़बर रखता है।","कहो, \"अल्लाह का आज्ञापालन करो और उसके रसूल का कहा मानो। परन्तु यदि तुम मुँह मोड़ते हो तो उसपर तो बस वही ज़िम्मेदारी है जिसका बोझ उसपर डाला गया है, और तुम उसके ज़िम्मेदार हो जिसका बोझ तुमपर डाला गया है। और यदि तुम आज्ञा का पालन करोगे तो मार्ग पा लोगे। और रसूल पर तो बस साफ़-साफ़ (संदेश) पहुँचा देने ही की ज़िम्मेदारी है","अल्लाह ने उन लोगों से जो तुममें से ईमान लाए और उन्होने अच्छे कर्म किए, वादा किया है कि वह उन्हें धरती में अवश्य सत्ताधिकार प्रदान करेगा, जैसे उसने उनसे पहले के लोगों को सत्ताधिकार प्रदान किया था। औऱ उनके लिए अवश्य उनके उस धर्म को जमाव प्रदान करेगा जिसे उसने उनके लिए पसन्द किया है। और निश्चय ही उनके वर्तमान भय के पश्चात उसे उनके लिए शान्ति और निश्चिन्तता में बदल देगा। वे मेरी बन्दगी करते है, मेरे साथ किसी चीज़ को साझी नहीं बनाते। और जो कोई इसके पश्चात इनकार करे, तो ऐसे ही लोग अवज्ञाकारी है","नमाज़ का आयोजन करो और ज़कात दो और रसूल की आज्ञा का पालन करो, ताकि तुमपर दया की जाए","यह कदापि न समझो कि इनकार की नीति अपनानेवाले धरती में क़ाबू से बाहर निकल जानेवाले है। उनका ठिकाना आग है, और वह बहुत ही बुरा ठिकाना है","ऐ ईमान लानेवालो! जो तुम्हारी मिल्कियत में हो और तुममें जो अभी युवावस्था को नहीं पहुँचे है, उनको चाहिए कि तीन समयों में तुमसे अनुमति लेकर तुम्हारे पास आएँ: प्रभात काल की नमाज़ से पहले और जब दोपहर को तुम (आराम के लिए) अपने कपड़े उतार रखते हो और रात्रि की नमाज़ के पश्चात - ये तीन समय तुम्हारे लिए परदे के हैं। इनके पश्चात न तो तुमपर कोई गुनाह है और न उनपर। वे तुम्हारे पास अधिक चक्कर लगाते है। तुम्हारे ही कुछ अंश परस्पर कुछ अंश के पास आकर मिलते है। इस प्रकार अल्लाह तुम्हारे लिए अपनी आयतों को स्पष्टप करता है। अल्लाह भली-भाँति जाननेवाला है, तत्वदर्शी है","और जब तुममें से बच्चे युवावस्था को पहुँच जाएँ तो उन्हें चाहिए कि अनुमति ले लिया करें जैसे उनसे पहले लोग अनुमति लेते रहे है। इस प्रकार अल्लाह तुम्हारे लिए अपनी आयतों को स्पष्ट करता है। अल्लाह भली-भाँति जाननेवाला, तत्वदर्शी है","जो स्त्रियाँ युवावस्था से गुज़रकर बैठ चुकी हों, जिन्हें विवाह की आशा न रह गई हो, उनपर कोई दोष नहीं कि वे अपने कपड़े (चादरें) उतारकर रख दें जबकि वे शृंगार का प्रदर्शन करनेवाली न हों। फिर भी वे इससे बचें तो उनके लिए अधिक अच्छा है। अल्लाह भली-भाँति सुनता, जानता है","न अंधे के लिए कोई हरज है, न लँगड़े के लिए कोई हरज है और न रोगी के लिए कोई हरज है और न तुम्हारे अपने लिए इस बात में कि तुम अपने घरों में खाओ या अपने बापों के घरों से या अपनी माँओ के घरों से या अपने भाइयों के घरों से या अपनी बहनों के घरों से या अपने चाचाओं के घरों से या अपनी फूफियों (बुआओं) के घरों से या अपनी ख़ालाओं के घरों से या जिसकी कुंजियों के मालिक हुए हो या अपने मित्र के यहाँ। इसमें तुम्हारे लिए कोई हरज नहीं कि तुम मिलकर खाओ या अलग-अलग। हाँ, अलबत्ता जब घरों में जाया करो तो अपने लोगों को सलाम किया करो, अभिवादन अल्लाह की ओर से नियत किया हुए, बरकतवाला और अत्याधिक पाक। इस प्रकार अल्लाह तुम्हारे लिए अपनी आयतों को स्पष्ट करता है, ताकि तुम बुद्धि से काम लो","मोमिन तो बस वही है जो अल्लाह और उसके रसूल पर पक्का ईमान रखते है। और जब किसी सामूहिक मामले के लिए उसके साथ हो तो चले न जाएँ जब तक कि उससे अनुमति न प्राप्त कर लें। (ऐ नबी!) जो लोग (आवश्यकता पड़ने पर) तुमसे अनुमति ले लेते है, वही लोग अल्लाह और रसूल पर ईमान रखते है, तो जब वे किसी काम के लिए अनुमति चाहें तो उनमें से जिसको चाहो अनुमति दे दिया करो, और उन लोगों के लिए अल्लाह से क्षमा की प्रार्थना किया करो। निस्संदेह अल्लाह बहुत क्षमाशील, अत्यन्त दयावान है","अपने बीच रसूल के बुलाने को तुम आपस में एक-दूसरे जैसा बुलाना न समझना। अल्लाह उन लोगों को भली-भाँति जानता है जो तुममें से ऐसे है कि (एक-दूसरे की) आड़ लेकर चुपके से खिसक जाते है। अतः उनको, जो उसके आदेश की अवहेलना करते है, डरना चाहिए कि कही ऐसा न हो कि उनपर कोई आज़माइश आ पड़े या उनपर कोई दुखद यातना आ जाए","सुन लो! आकाशों और धरती में जो कुछ भी है, अल्लाह का है। वह जानता है तुम जिस (नीति) पर हो। और जिस दिन वे उसकी ओर पलटेंगे, तो जो कुछ उन्होंने किया होगा, वह उन्हें बता देगा। अल्लाह तो हर चीज़ को जानता है"],"n":"अन-नूर"},{"i":25,"v":["बड़ी बरकतवाला है वह जिसने यह फ़ुरक़ान अपने बन्दे पर अवतरित किया, ताकि वह सारे संसार के लिए सावधान करनेवाला हो","वह जिसका राज्य है आकाशों और धरती पर, और उसने न तो किसी को अपना बेटा बनाया और न राज्य में उसका कोई साझी है। उसने हर चीज़ को पैदा किया; फिर उसे ठीक अन्दाजें पर रखा","फिर भी उन्होंने उससे हटकर ऐसे इष्ट -पूज्य बना लिए जो किसी चीज़ को पैदा नहीं करते, बल्कि वे स्वयं पैदा किए जाते है। उन्हें न तो अपनी हानि का अधिकार प्राप्त है और न लाभ का। और न उन्हें मृत्यु का अधिकार प्राप्त है और न जीवन का और न दोबारा जीवित होकर उठने का","जिन लोगों ने इनकार किया उनका कहना है, \"यह तो बस मनघड़ंत है जो उसने स्वयं ही घड़ लिया है। और कुछ दूसरे लोगों ने इस काम में उसकी सहायता की है।\" वे तो ज़ुल्म और झूठ ही के ध्येय से आए","कहते है, \"ये अगलों की कहानियाँ है, जिनको उसने लिख लिया है तो वही उसके पास प्रभात काल और सन्ध्या समय लिखाई जाती है।","कहो, \"उसे अवतरित किया है उसने, जो आकाशों और धरती के रहस्य जानता है। निश्चय ही वह बहुत क्षमाशील, अत्यन्त दयावान है।","उनका यह भी कहना है, \"इस रसूल को क्या हुआ कि यह खाना खाता है और बाज़ारों में चलता-फिरता है? क्यों न इसकी ओर कोई फ़रिश्ता उतरा कि वह इसके साथ रहकर सावधान करता","या इसकी ओर कोई ख़ज़ाना ही डाल दिया जाता या इसके पास कोई बाग़ होता, जिससे यह खाता।\" और इन ज़ालिमों का कहना है, \"तुम लोग तो बस एक ऐसे व्यक्ति के पीछे चल रहे हो जो जादू का मारा हुआ है","देखों, उन्होंने तुमपर कैसी-कैसी फब्तियाँ कसीं। तो वे बहक गए है। अब उनमें इसकी सामर्थ्य नहीं कि कोई मार्ग पा सकें","बरकतवाला है वह जो यदि चाहे तो तुम्हारे लिए इससे भी उत्तम प्रदान करे, बहत-से बाग़ जिनके नीचे नहरें बह रही हों, और तुम्हारे लिए बहुत-से महल तैया कर दे","नहीं, बल्कि बात यह है कि वे लोग क़ियामत की घड़ी को झुठला चुके है। और जो उस घड़ी को झुठला दे, उसके लिए दहकती आग तैयार कर रखी है","जब वह उनको दूर से देखेगी तो वे उसके बिफरने और साँस खींचने की आवाज़ें सुनेंगे","और जब वे उसकी किसी तंग जगह जकड़े हुए डाले जाएँगे, तो वहाँ विनाश को पुकारने लगेंगे","(कहा जाएगा,) \"आज एक विनाश को मत पुकारो, बल्कि बहुत-से विनाशों को पुकारो","कहो, \"यह अच्छा है या वह शाश्वत जन्नत, जिसका वादा डर रखनेवालों से किया गया है? यह उनका बदला और अन्तिम मंज़िल होगी।","उनके लिए उसमें वह सबकुछ होगा, जो वे चाहेंगे। उसमें वे सदैव रहेंगे। यह तुम्हारे रब के ज़िम्मे एक ऐसा वादा है जो प्रार्थनीय है","और जिस दिन उन्हें इकट्ठा किया जाएगा और उनको भी जिन्हें वे अल्लाह को छोड़कर पूजते है, फिर वह कहेगा, \"क्या मेरे बन्दों को तुमने पथभ्रष्ट किया था या वे स्वयं मार्ग छोड़ बैठे थे","वे कहेंगे, \"महान और उच्च है तू! यह हमसे नहीं हो सकता था कि तुझे छोड़कर दूसरे संरक्षक बनाएँ। किन्तु हुआ यह कि तूने उन्हें औऱ उनके बाप-दादा को अत्यधिक सुख-सामग्री दी, यहाँ तक कि वे अनुस्मृति को भुला बैठे और विनष्ट होनेवाले लोग होकर रहे।","अतः इस प्रकार वे तुम्हें उस बात में, जो तुम कहते हो झूठा ठहराए हुए है। अब न तो तुम यातना को फेर सकते हो और न कोई सहायता ही पा सकते हो। जो कोई तुममें से ज़ुल्म करे उसे हम बड़ी यातना का मज़ा चखाएँगे","और तुमसे पहले हमने जितने रसूल भी भेजे हैं, वे सब खाना खाते और बाज़ारों में चलते-फिरते थे। हमने तो तुम्हें परस्पर एक को दूसरे के लिए आज़माइश बना दिया है, \"क्या तुम धैर्य दिखाते हो?\" तुम्हारा रब तो सब कुछ देखता है","जिन्हें हमसे मिलने की आशंका नहीं, वे कहते है, \"क्यों न फ़रिश्ते हमपर उतरे या फिर हम अपने रब को देखते?\" उन्होंने अपने जी में बड़ा घमंज किया और बड़ी सरकशी पर उतर आए","जिस दिन वे फ़रिश्तों को देखेंगे उस दिन अपराधियों के लिए कोई ख़ुशख़बरी न होगी और वे पुकार उठेंगे, \"पनाह! पनाह","हम बढ़ेंगे उस कर्म की ओर जो उन्होंने किया होगा और उसे उड़ती धूल कर देंगे","उस दिन जन्नतवाले ठिकाने की दृष्टि से अच्छे होगे और आरामगाह की दृष्टि से भी अच्छे होंगे","उस दिन आकाश एक बादल के साथ फटेगा और फ़रिश्ते भली प्रकार उतारे जाएँगे","उस दिन वास्तविक राज्य रहमान का होगा और वह दिन इनकार करनेवालों के लिए बड़ा ही मुश्किल होगा","उस दिन अत्याचारी अत्याचारी अपने हाथ चबाएगा। कहेंगा, \"ऐ काश! मैंने रसूल के साथ मार्ग अपनाया होता","हाय मेरा दुर्भाग्य! काश, मैंने अमुक व्यक्ति को मित्र न बनाया होता","उसने मुझे भटकाकर अनुस्मृति से विमुख कर दिया, इसके पश्चात कि वह मेरे पास आ चुकी थी। शैतान तो समय पर मनुष्य का साथ छोड़ ही देता है।","रसूल कहेगा, \"ऐ मेरे रब! निस्संदेह मेरी क़ौम के लोगों ने इस क़ुरआन को व्यर्थ बकवास की चीज़ ठहरा लिया था।","और इसी तरह हमने अपराधियों में से प्रत्यॆक नबी के लिये शत्रु बनाया। मार्गदर्शन और सहायता कॆ लिए तॊ तुम्हारा रब ही काफ़ी है।","और जिन लोगों ने इनकार किया उनका कहना है कि \"उसपर पूरा क़ुरआन एक ही बार में क्यों नहीं उतारा?\" ऐसा इसलिए किया गया ताकि हम इसके द्वारा तुम्हारे दिल को मज़बूत रखें और हमने इसे एक उचित क्रम में रखा","और जब कभी भी वे तुम्हारे पास कोई आक्षेप की बात लेकर आएँगे तो हम तुम्हारे पास पक्की-सच्ची चीज़ लेकर आएँगे! इस दशा में कि वह स्पष्टीतकरण की स्पष्ट से उत्तम है","जो लोग औंधे मुँह जहन्नम की ओर ले जाए जाएँगे वही स्थान की दृष्टि से बहुत बुरे है, और मार्ग की दृष्टि से भी बहुत भटके हुए है","हमने मूसा को किताब प्रदान की और उसके भाई हारून को सहायक के रूप में उसके साथ किया","और कहा कि \"तुम दोनों उन लोगों के पास जाओ जिन्होंने हमारी आयतों को झुठलाया है।\" अन्ततः हमने उन लोगों को विनष्ट करके रख दिया","और नूह की क़ौम को भी, जब उन्होंने रसूलों को झुठलाया तो हमने उन्हें डुबा दिया और लोगों के लिए उन्हें एक निशानी बना दिया, और उन ज़ालिमों के लिए हमने एक दुखद यातना तैयार कर रखी है","और आद और समूद और अर-रस्सवालों और उस बीच की बहुत-सी नस्लों को भी विनष्ट किया।","प्रत्येक के लिए हमने मिसालें बयान कीं। अन्ततः प्रत्येक को हमने पूरी तरह विध्वस्त कर दिया","और उस बस्ती पर से तो वे हो आए है जिसपर बुरी वर्षा बरसी; तो क्या वे उसे देखते नहीं रहे हैं? नहीं, बल्कि वे दोबारा जीवित होकर उठने की आशा ही नहीं रखते रहे है","वे जब भी तुम्हें देखते हैं तो तुम्हारा मज़ाक़ बना लेते हैं कि \"क्या यही, जिसे अल्लाह ने रसूल बनाकर भेजा है","इसने तो हमें भटकाकर हमको हमारे प्रभु-पूज्यों से फेर ही दिया होता, यदि हम उनपर मज़बूती से जम न गए होते।","क्या तुमने उसको भी देखा, जिसने अपना प्रभु अपनी (तुच्छ) इच्छा को बना रखा है? तो क्या तुम उसका ज़िम्मा ले सकते हो","या तुम समझते हो कि उनमें अधिकतर सुनते और समझते है? वे तो बस चौपायों की तरह हैं, बल्कि उनसे भी अधिक पथभ्रष्ट","क्या तुमने अपने रब को नहीं देखा कि कैसे फैलाई छाया? यदि चाहता तो उसे स्थिर रखता। फिर हमने सूर्य को उसका पता देनेवाला बनाया","फिर हम उसको धीरे-धीरे अपनी ओर समेट लेते है","वही है जिसने रात्रि को तुम्हारे लिए वस्त्र और निद्रा को सर्वथा विश्राम एवं शान्ति बनाया और दिन को जी उठने का समय बनाया","और वही है जिसने अपनी दयालुता (वर्षा) के आगे-आगे हवाओं को शुभ सूचना बनाकर भेजता है, और हम ही आकाश से स्वच्छ जल उतारते है","ताकि हम उसके द्वारा निर्जीव भू-भाग को जीवन प्रदान करें और उसे अपने पैदा किए हुए बहुत-से चौपायों और मनुष्यों को पिलाएँ","उसे हमने उनके बीच विभिन्न ढ़ंग से पेश किया है, ताकि वे ध्यान दें। परन्तु अधिकतर लोगों ने इनकार और अकृतज्ञता के अतिरिक्त दूसरी नीति अपनाने से इनकार ही किया","यदि हम चाहते तो हर बस्ती में एक डरानेवाला भेज देते","अतः इनकार करनेवालों की बात न मानता और इस (क़ुरआन) के द्वारा उनसे जिहाद करो, बड़ा जिहाद! (जी तोड़ कोशिश)","वही है जिसने दो समुद्रों को मिलाया। यह स्वादिष्ट और मीठा है और यह खारी और कडुआ। और दोनों के बीच उसने एक परदा डाल दिया है और एक पृथक करनेवाली रोक रख दी है","और वही है जिसने पानी से एक मनुष्य पैदा किया। फिर उसे वंशगत सम्बन्धों और ससुराली रिश्तेवाला बनाया। तुम्हारा रब बड़ा ही सामर्थ्यवान है","अल्लाह से इतर वे उनको पूजते है जो न उन्हें लाभ पहुँचा सकते है और न ही उन्हें हानि पहुँचा सकते है। और ऊपर से यह भी कि इनकार करनेवाला अपने रब का विरोधी और उसके मुक़ाबले में दूसरों का सहायक बना हुआ है","और हमने तो तुमको शुभ-सूचना देनेवाला और सचेतकर्ता बनाकर भेजा है।","कह दो, \"मैं इस काम पर तुमसे कोई बदला नहीं माँगता सिवाय इसके कि जो कोई चाहे अपने रब की ओर ले जानेवाला मार्ग अपना ले।","और उस अल्लाह पर भरोसा करो जो जीवन्त और अमर है और उसका गुणगान करो। वह अपने बन्दों के गुनाहों की ख़बर रखने के लिए काफ़ी है","जिसने आकाशों और धरती को और जो कुछ उन दोनों के बीच है छह दिनों में पैदा किया, फिर सिंहासन पर विराजमान हुआ। रहमान है वह! अतः पूछो उससे जो उसकी ख़बर रखता है","उन लोगों से जब कहा जाता है कि \"रहमान को सजदा करो\" तो वे कहते है, \"और रहमान क्या होता है? क्या जिसे तू हमसे कह दे उसी को हम सजदा करने लगें?\" और यह चीज़ उनकी घृणा को और बढ़ा देती है","बड़ी बरकतवाला है वह, जिसने आकाश में बुर्ज (नक्षत्र) बनाए और उसमें एक चिराग़ और एक चमकता चाँद बनाया","और वही है जिसने रात और दिन को एक-दूसरे के पीछे आनेवाला बनाया, उस व्यक्ति के लिए (निशानी) जो चेतना चाहे या कृतज्ञ होना चाहे","रहमान के (प्रिय) बन्दें वहीं है जो धरती पर नम्रतापूर्वक चलते है और जब जाहिल उनके मुँह आएँ तो कह देते है, \"तुमको सलाम","जो अपने रब के आगे सजदे में और खड़े रातें गुज़ारते है","जो कहते है कि \"ऐ हमारे रब! जहन्नम की यातना को हमसे हटा दे।\" निश्चय ही उनकी यातना चिमटकर रहनेवाली है","निश्चय ही वह जगह ठहरने की दृष्टि! से भी बुरी है और स्थान की दृष्टि से भी","जो ख़र्च करते है तो न अपव्यय करते है और न ही तंगी से काम लेते है, बल्कि वे इनके बीच मध्यमार्ग पर रहते है","जो अल्लाह के साथ किसी दूसरे इष्ट-पूज्य को नहीं पुकारते और न नाहक़ किसी जीव को जिस (के क़त्ल) को अल्लाह ने हराम किया है, क़त्ल करते है। और न वे व्यभिचार करते है - जो कोई यह काम करे तो वह गुनाह के वबाल से दोचार होगा","क़ियामत के दिन उसकी यातना बढ़ती चली जाएगी॥ और वह उसी में अपमानित होकर स्थायी रूप से पड़ा रहेगा","सिवाय उसके जो पलट आया और ईमान लाया और अच्छा कर्म किया, तो ऐसे लोगों की बुराइयों को अल्लाह भलाइयों से बदल देगा। और अल्लाह है भी अत्यन्त क्षमाशील, दयावान","और जिसने तौबा की और अच्छा कर्म किया, तो निश्चय ही वह अल्लाह की ओर पलटता है, जैसा कि पलटने का हक़ है","जो किसी झूठ और असत्य में सम्मिलित नहीं होते और जब किसी व्यर्थ के कामों के पास से गुज़रते है, तो श्रेष्ठतापूर्वक गुज़र जाते है","जो ऐसे हैं कि जब उनके रब की आयतों के द्वारा उन्हें याददिहानी कराई जाती है तो उन (आयतों) पर वे अंधे और बहरे होकर नहीं गिरते।","और जो कहते है, \"ऐ हमारे रब! हमें हमारी अपनी पत्नियों और हमारी संतान से आँखों की ठंडक प्रदान कर और हमें डर रखनेवालों का नायक बना दे।","यही वे लोग है जिन्हें, इसके बदले में कि वे जमे रहे, उच्च भवन प्राप्त होगा, तथा ज़िन्दाबाद और सलाम से उनका वहाँ स्वागत होगा","वहाँ वे सदैव रहेंगे। बहुत ही अच्छी है वह ठहरने की जगह और स्थान","कह दो, \"मेरे रब को तुम्हारी कोई परवाह नहीं अगर तुम (उसको) न पुकारो। अब जबकि तुम झुठला चुके हो, तो शीघ्र ही वह चीज़ चिमट जानेवाली होगी।"],"n":"अल-फ़ुरक़ान"},{"i":26,"v":["ता॰ सीन॰ मीम॰","ये स्पष्ट किताब की आयतें है","शायद इसपर कि वे ईमान नहीं लाते, तुम अपने प्राण ही खो बैठोगे","यदि हम चाहें तो उनपर आकाश से एक निशानी उतार दें। फिर उनकी गर्दनें उसके आगे झुकी रह जाएँ","उनके पास रहमान की ओर से जो नवीन अनुस्मृति भी आती है, वे उससे मुँह फेर ही लेते है","अब जबकि वे झुठला चुके है, तो शीघ्र ही उन्हें उसकी हक़ीकत मालूम हो जाएगी, जिसका वे मज़ाक़ उड़ाते रहे है","क्या उन्होंने धरती को नहीं देखा कि हमने उसमें कितने ही प्रकार की उमदा चीज़ें पैदा की है","निश्चय ही इसमें एक बड़ी निशानी है, इसपर भी उनमें से अधिकतर माननेवाले नहीं","और निश्चय ही तुम्हारा रब ही है जो बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","और जबकि तुम्हारे रह ने मूसा को पुकारा कि \"ज़ालिम लोगों के पास जा","फ़िरऔन की क़ौम के पास - क्या वे डर नहीं रखते","उसने कहा, \"ऐ मेरे रब! मुझे डर है कि वे मुझे झुठला देंगे","और मेरा सीना घुटता है और मेरी ज़बान नहीं चलती। इसलिए हारून की ओर भी संदेश भेज दे","और मुझपर उनके यहाँ के एक गुनाह का बोझ भी है। इसलिए मैं डरता हूँ कि वे मुझे मार डालेंगे।","कहा, \"कदापि नहीं, तुम दोनों हमारी निशानियाँ लेकर जाओ। हम तुम्हारे साथ है, सुनने को मौजूद है","अतः तुम दोनो फ़िरऔन को पास जाओ और कहो कि हम सारे संसार के रब के भेजे हुए है","कि तू इसराईल की सन्तान को हमारे साथ जाने दे।","(फ़िरऔन ने) कहा, \"क्या हमने तुझे जबकि तू बच्चा था, अपने यहाँ पाला नहीं था? और तू अपनी अवस्था के कई वर्षों तक हमारे साथ रहा","और तूने अपना वह काम किया, जो किया। तू बड़ा ही कृतघ्न है।","कहा, ऐसा तो मुझसे उस समय हुआ जबकि मैं चूक गया था","फिर जब मुझे तुम्हारा भय हुआ तो मैं तुम्हारे यहाँ से भाग गया। फिर मेरे रब ने मुझे निर्णय-शक्ति प्रदान की और मुझे रसूलों में सम्मिलित किया","यही वह उदार अनुग्रह है जिसका रहमान तू मुझपर जताता है कि तूने इसराईल की सन्तान को ग़ुलाम बना रखा है।","फ़िरऔन ने कहा, \"और यह सारे संसार का रब क्या होता है","उसने कहा, \"आकाशों और धरती का रब और जो कुछ इन दोनों का मध्य है उसका भी, यदि तुम्हें यकीन हो।","उसने अपने आस-पासवालों से कहा, \"क्या तुम सुनते नहीं हो","कहा, \"तुम्हारा रब और तुम्हारे अगले बाप-दादा का रब।","बोला, \"निश्चय ही तुम्हारा यह रसूल, जो तुम्हारी ओर भेजा गया है, बिलकुल ही पागल है।","उसने कहा, \"पूर्व और पश्चिम का रब और जो कुछ उनके बीच है उसका भी, यदि तुम कुछ बुद्धि रखते हो।","बोला, \"यदि तूने मेरे सिवा किसी और को पूज्य एवं प्रभु बनाया, तो मैं तुझे बन्दी बनाकर रहूँगा।","उसने कहा, \"क्या यदि मैं तेरे पास एक स्पष्ट चीज़ ले आऊँ तब भी","बोलाः “अच्छा वह ले आ; यदि तू सच्चा है” ।","फिर उसने अपनी लाठी डाल दी, तो अचानक क्या देखते है कि वह एक प्रत्यक्ष अज़गर है","और उसने अपना हाथ बाहर खींचा तो फिर क्या देखते है कि वह देखनेवालों के सामने चमक रहा है","उसने अपने आस-पास के सरदारों से कहा, \"निश्चय ही यह एक बड़ा ही प्रवीण जादूगर है","चाहता है कि अपने जादू से तुम्हें तुम्हारी अपनी भूमि से निकाल बाहर करें; तो अब तुम क्या कहते हो","उन्होंने कहा, \"इसे और इसके भाई को अभी टाले रखिए, और एकत्र करनेवालों को नगरों में भेज दीजिए","कि वे प्रत्येक प्रवीण जादूगर को आपके पास ले आएँ।","अतएव एक निश्चित दिन के नियत समय पर जादूगर एकत्र कर लिए गए","और लोगों से कहा गया, \"क्या तुम भी एकत्र होते हो","कदाचित हम जादूगरों ही के अनुयायी रह जाएँ, यदि वे विजयी हुए","फिर जब जादूगर आए तो उन्होंने फ़िरऔन से कहा, \"क्या हमारे लिए कोई प्रतिदान भी है, यदि हम प्रभावी रहे","उसने कहा, \"हाँ, और निश्चित ही तुम तो उस समय निकटतम लोगों में से हो जाओगे।","मूसा ने उनसे कहा, \"डालो, जो कुछ तुम्हें डालना है।","तब उन्होंने अपनी रस्सियाँ और लाठियाँ डाल दी और बोले, \"फ़िरऔन के प्रताप से हम ही विजयी रहेंगे।","फिर मूसा ने अपनी लाठी फेकी तो क्या देखते है कि वह उसे स्वाँग को, जो वे रचाते है, निगलती जा रही है","इसपर जादूगर सजदे में गिर पड़े","वे बोल उठे, \"हम सारे संसार के रब पर ईमान ले आए","मूसा और हारून के रब पर","उसने कहा, \"तुमने उसको मान लिया, इससे पहले कि मैं तुम्हें अनुमति देता। निश्चय ही वह तुम सबका प्रमुख है, जिसने तुमको जादू सिखाया है। अच्छा, शीघ्र ही तुम्हें मालूम हुआ जाता है! मैं तुम्हारे हाथ और पाँव विपरीत दिशाओं से कटवा दूँगा और तुम सभी को सूली पर चढ़ा दूँगा।","उन्होंने कहा, \"कुछ हरज नहीं; हम तो अपने रब ही की ओर पलटकर जानेवाले है","हमें तो इसी की लालसा है कि हमारा रब हमारी ख़ताओं को क्षमा कर दें, क्योंकि हम सबसे पहले ईमान लाए।","हमने मूसा की ओर प्रकाशना की, \"मेरे बन्दों को लेकर रातों-रात निकल जा। निश्चय ही तुम्हारा पीछा किया जाएगा।","इसपर फ़िरऔन ने एकत्र करनेवालों को नगर में भेजा","कि \"यह गिरे-पड़े थोड़े लोगों का एक गिरोह है","और ये हमें क्रुद्ध कर रहे है।","और हम चौकन्ना रहनेवाले लोग है।","इस प्रकार हम उन्हें बाग़ों और स्रोतों","और ख़जानों और अच्छे स्थान से निकाल लाए","ऐसा ही हम करते है और इनका वारिस हमने इसराईल की सन्तान को बना दिया","सुबह-तड़के उन्होंने उनका पीछा किया","फिर जब दोनों गिरोहों ने एक-दूसरे को देख लिया तो मूसा के साथियों ने कहा, \"हम तो पकड़े गए","उसने कहा, \"कदापि नहीं, मेरे साथ मेरा रब है। वह अवश्य मेरा मार्गदर्शन करेगा।","तब हमने मूसा की ओर प्रकाशना की, \"अपनी लाठी सागर पर मार।","और हम दूसरों को भी निकट ले आए","हमने मूसा को और उन सबको जो उसके साथ थे, बचा लिया","और दूसरों को डूबो दिया","निस्संदेह इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकतर माननेवाले नहीं","और निश्चय ही तुम्हारा रब ही है जो बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","और उन्हें इबराहीम का वृत्तान्त सुनाओ","जबकि उसने अपने बाप और अपनी क़ौंम के लोगों से कहा, \"तुम क्या पूजते हो","उन्होंने कहा, \"हम बुतों की पूजा करते है, हम तो उन्हीं की सेवा में लगे रहेंगे।","उसने कहा, \"क्या ये तुम्हारी सुनते है, जब तुम पुकारते हो","या ये तुम्हें कुछ लाभ या हानि पहुँचाते है","उन्होंने कहा, \"नहीं, बल्कि हमने तो अपने बाप-दादा को ऐसा ही करते पाया है।","उसने कहा, \"क्या तुमने उनपर विचार भी किया कि जिन्हें तुम पूजते हो","तुम और तुम्हारे पहले के बाप-दादा","वे सब तो मेरे शत्रु है, सिवाय सारे संसार के रब के","जिसने मुझे पैदा किया और फिर वही मेरा मार्गदर्शन करता है","और वही है जो मुझे खिलाता और पिलाता है","और जब मैं बीमार होता हूँ, तो वही मुझे अच्छा करता है","और वही है जो मुझे मारेगा, फिर मुझे जीवित करेगा","और वही है जिससे मुझे इसकी आकांक्षा है कि बदला दिए जाने के दिन वह मेरी ख़ता माफ़ कर देगा","ऐ मेरे रब! मुझे निर्णय-शक्ति प्रदान कर और मुझे योग्य लोगों के साथ मिला।","और बाद के आनेवालों में से मुझे सच्ची ख़्याति प्रदान कर","और मुझे नेमत भरी जन्नत के वारिसों में सम्मिलित कर","और मेरे बाप को क्षमा कर दे। निश्चय ही वह पथभ्रष्ट लोगों में से है","और मुझे उस दिन रुसवा न कर, जब लोग जीवित करके उठाए जाएँगे।","जिस दिन न माल काम आएगा और न औलाद","सिवाय इसके कि कोई भला-चंगा दिल लिए हुए अल्लाह के पास आया हो।","और डर रखनेवालों के लिए जन्नत निकट लाई जाएगी","और भडकती आग पथभ्रष्टि लोगों के लिए प्रकट कर दी जाएगी","और उनसे कहा जाएगा, \"कहाँ है वे जिन्हें तुम अल्लाह को छोड़कर पूजते रहे हो","क्या वे तुम्हारी कुछ सहायता कर रहे है या अपना ही बचाव कर सकते है","फिर वे उसमें औंधे झोक दिए जाएँगे, वे और बहके हुए लोग","और इबलीस की सेनाएँ, सबके सब।","वे वहाँ आपस में झगड़ते हुए कहेंगे","अल्लाह की क़सम! निश्चय ही हम खुली गुमराही में थे","जबकि हम तुम्हें सारे संसार के रब के बराबर ठहरा रहे थे","और हमें तो बस उन अपराधियों ने ही पथभ्रष्ट किया","अब न हमारा कोई सिफ़ारिशी है","और न घनिष्ट मित्र","क्या ही अच्छा होता कि हमें एक बार फिर पलटना होता, तो हम मोमिनों में से हो जाते","निश्चय ही इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकरतर माननेवाले नहीं","और निस्संदेह तुम्हारा रब ही है जो बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","नूह की क़ौम ने रसूलों को झुठलाया","जबकि उनसे उनके भाई नूह ने कहा, \"क्या तुम डर नहीं रखते","निस्संदेह मैं तुम्हारे लिए एक अमानतदार रसूल हूँ","अतः अल्लाह का डर रखो और मेरा कहा मानो","मैं इस काम के बदले तुमसे कोई बदला नहीं माँगता। मेरा बदला तो बस सारे संसार के रब के ज़िम्मे है","अतः अल्लाह का डर रखो और मेरी आज्ञा का पालन करो।","उन्होंने कहा, \"क्या हम तेरी बात मान लें, जबकि तेरे पीछे तो अत्यन्त नीच लोग चल रहे है","उसने कहा, \"मुझे क्या मालूम कि वे क्या करते रहे है","उनका हिसाब तो बस मेरे रब के ज़िम्मे है। क्या ही अच्छा होता कि तुममें चेतना होती।","और मैं ईमानवालों को धुत्कारनेवाला नहीं हूँ।","मैं तो बस स्पष्ट रूप से एक सावधान करनेवाला हूँ।","उन्होंने कहा, \"यदि तू बाज़ न आया ऐ नूह, तो तू संगसार होकर रहेगा।","उसने कहा, \"ऐ मेरे रब! मेरी क़ौम के लोगों ने तो मुझे झुठला दिया","अब मेरे और उनके बीच दो टूक फ़ैसला कर दे और मुझे और जो ईमानवाले मेरे साथ है, उन्हें बचा ले","अतः हमने उसे और जो उसके साथ भरी हुई नौका में थे बचा लिया","और उसके पश्चात शेष लोगों को डूबो दिया","निश्चय ही इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकतर माननेवाले नहीं","और निस्संदेह तुम्हारा रब ही है जो बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","आद ने रसूलों को झूठलाया","जबकि उनके भाई हूद ने उनसे कहा, \"क्या तुम डर नहीं रखते","मैं तो तुम्हारे लिए एक अमानतदार रसूल हूँ","अतः तुम अल्लाह का डर रखो और मेरी आज्ञा मानो","मैं इस काम पर तुमसे कोई प्रतिदान नहीं माँगता। मेरा प्रतिदान तो बस सारे संसार के रब के ज़ि्म्मे है।","क्या तुम प्रत्येक उच्च स्थान पर व्यर्थ एक स्मारक का निर्माण करते रहोगे","और भव्य महल बनाते रहोगे, मानो तुम्हें सदैव रहना है","और जब किसी पर हाथ डालते हो तो बिलकुल निर्दय अत्याचारी बनकर हाथ डालते हो","अतः अल्लाह का डर रखो और मेरी आज्ञा का पालन करो","उसका डर रखो जिसने तुम्हें वे चीज़े पहुँचाई जिनको तुम जानते हो","उसने तुम्हारी सहायता की चौपायों और बेटों से","और बाग़ो और स्रोतो से","निश्चय ही मुझे तुम्हारे बारे में एक बड़े दिन की यातना का भय है।","उन्होंने कहा, \"हमारे लिए बराबर है चाहे तुम नसीहत करो या नसीहत करने वाले न बनो।","यह तो बस पहले लोगों की पुरानी आदत है","और हमें कदापि यातना न दी जाएगी।","अन्ततः उन्होंने उन्हें झुठला दिया जो हमने उनको विनष्ट कर दिया। बेशक इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकतर माननेवाले नहीं","और बेशक तुम्हारा रब ही है, जो बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","समूद ने रसूलों को झुठलाया","जबकि उसके भाई सालेह ने उससे कहा, \"क्या तुम डर नहीं रखते","निस्संदेह मैं तुम्हारे लिए एक अमानतदार रसूल हूँ","अतः तुम अल्लाह का डर रखो और मेरी बात मानो","मैं इस काम पर तुमसे कोई बदला नहीं माँगता। मेरा बदला तो बस सारे संसार के रब के ज़िम्मे है","क्या तुम यहाँ जो कुछ है उसके बीच, निश्चिन्त छोड़ दिए जाओगे","बाग़ों और स्रोतों","और खेतों और उन खजूरों में जिनके गुच्छे तरो ताज़ा और गुँथे हुए है","तुम पहाड़ों को काट-काटकर इतराते हुए घर बनाते हो","अतः अल्लाह का डर रखो और मेरी आज्ञा का पालन करो","और उन हद से गुज़र जानेवालों की आज्ञा का पालन न करो","जो धरती में बिगाड़ पैदा करते है, और सुधार का काम नहीं करते।","उन्होंने कहा, \"तू तो बस जादू का मारा हुआ है।","तू बस हमारे ही जैसा एक आदमी है। यदि तू सच्चा है, तो कोई निशानी ले आ।","उसने कहा, \"यह ऊँटनी है। एक दिन पानी पीने की बारी इसकी है और एक नियत दिन की बारी पानी लेने की तुम्हारी है","तकलीफ़ पहुँचाने के लिए इसे हाथ न लगाना, अन्यथा एक बड़े दिन की यातना तुम्हें आ लेगी।","किन्तु उन्होंने उसकी कूचें काट दी। फिर पछताते रह गए","अन्ततः यातना ने उन्हें आ दबोचा। निश्चय ही इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकतर माननेवाले नहीं","और निस्संदेह तुम्हारा रब ही है जो बड़ा प्रभुत्वशाली, अत्यन्त दयाशील है","लूत की क़ौम के लोगों ने रसूलों को झुठलाया","जबकि उनके भाई लूत ने उनसे कहा, \"क्या तुम डर नहीं रखते","मैं तो तुम्हारे लिए एक अमानतदार रसूल हूँ","अतः अल्लाह का डर रखो और मेरी आज्ञा का पालन करो","मैं इस काम पर तुमसे कोई प्रतिदान नहीं माँगता, मेरा प्रतिदान तो बस सारे संसार के रब के ज़िम्मे है","क्या सारे संसारवालों में से तुम ही ऐसे हो जो पुरुषों के पास जाते हो","और अपनी पत्नियों को, जिन्हें तुम्हारे रब ने तुम्हारे लिए पैदा किया, छोड़ देते हो? इतना ही नहीं, बल्कि तुम हद से आगे बढ़े हुए लोग हो।","उन्होंने कहा, \"यदि तू बाज़ न आया, ऐ लतू! तो तू अवश्य ही निकाल बाहर किया जाएगा।","उसने कहा, \"मैं तुम्हारे कर्म से अत्यन्त विरक्त हूँ।","ऐ मेरे रब! मुझे और मेरे लोगों को, जो कुछ ये करते है उसके परिणाम से, बचा ले।","अन्ततः हमने उसे और उसके सारे लोगों को बचा लिया","सिवाय एक बुढ़िया के जो पीछे रह जानेवालों में थी","फिर शेष दूसरे लोगों को हमने विनष्ट कर दिया।","और हमने उनपर एक बरसात बरसाई। और यह चेताए हुए लोगों की बहुत ही बुरी वर्षा थी","निश्चय ही इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकतर माननेवाले नहीं","और निश्चय ही तुम्हारा रब बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","अल-ऐकावालों ने रसूलों को झुठलाया","जबकि शुऐब ने उनसे कहा, \"क्या तुम डर नहीं रखते","मैं तुम्हारे लिए एक अमानतदार रसूल हूँ","अतः अल्लाह का डर रखो और मेरी आज्ञा का पालन करो","मैं इस काम पर तुमसे कोई प्रतिदान नहीं माँगता। मेरा प्रतिदान तो बस सारे संसार के रब के ज़िम्मे है","तुम पूरा-पूरा पैमाना भरो और घाटा न दो","और ठीक तराज़ू से तौलो","और लोगों को उनकी चीज़ों में घाटा न दो और धरती में बिगाड़ और फ़साद मचाते मत फिरो","उसका डर रखो जिसने तुम्हें और पिछली नस्लों को पैदा किया हैं।","उन्होंने कहा, \"तू तो बस जादू का मारा हुआ है","और तू बस हमारे ही जैसा एक आदमी है और हम तो तुझे झूठा समझते है","फिर तू हमपर आकाश को कोई टुकड़ा गिरा दे, यदि तू सच्चा है।","उसने कहा, \" मेरा रब भली-भाँति जानता है जो कुछ तुम कर रहे हो।","किन्तु उन्होंने उसे झुठला दिया। फिर छायावाले दिन की यातना ने आ लिया। निश्चय ही वह एक बड़े दिन की यातना थी","निस्संदेह इसमें एक बड़ी निशानी है। इसपर भी उनमें से अधिकतर माननेवाले नहीं","और निश्चय ही तुम्हारा रब ही है, जो बड़ा प्रभुत्वशाली, अत्यन्त दयावान है","निश्चय ही यह (क़ुरआन) सारे संसार के रब की अवतरित की हुई चीज़ है","इसको लेकर तुम्हारे हृदय पर एक विश्वसनीय आत्मा उतरी है","ताकि तुम सावधान करनेवाले हो","स्पष्ट अरबी भाषा में","और निस्संदेह यह पिछले लोगों की किताबों में भी मौजूद है","क्या यह उनके लिए कोई निशानी नहीं है कि इसे बनी इसराईल के विद्वान जानते है","यदि हम इसे ग़ैर अरबी भाषी पर भी उतारते","और वह इसे उन्हें पढ़कर सुनाता तब भी वे इसे माननेवाले न होते","इसी प्रकार हमने इसे अपराधियों के दिलों में पैठाया है","वे इसपर ईमान लाने को नहीं, जब तक कि दुखद यातना न देख लें","फिर जब वह अचानक उनपर आ जाएगी और उन्हें ख़बर भी न होगी","तब वे कहेंगे, \"क्या हमें कुछ मुहलत मिल सकती है","तो क्या वे लोग हमारी यातना के लिए जल्दी मचा रहे है","क्या तुमने कुछ विचार किया? यदि हम उन्हें कुछ वर्षों तक सुख भोगने दें","फिर उनपर वह चीज़ आ जाए, जिससे उन्हें डराया जाता रहा है","तो जो सुख उन्हें मिला होगा वह उनके कुछ काम न आएगा","हमने किसी बस्ती को भी इसके बिना विनष्ट नहीं किया कि उसके लिए सचेत करनेवाले याददिहानी के लिए मौजूद रहे हैं।","हम कोई ज़ालिम नहीं है","इसे शैतान लेकर नहीं उतरे हैं।","न यह उन्हें फबता ही है और न ये उनके बस का ही है","वे तो इसके सुनने से भी दूर रखे गए है","अतः अल्लाह के साथ दूसरे इष्ट-पूज्य को न पुकारना, अन्यथा तुम्हें भी यातना दी जाएगी","और अपने निकटतम नातेदारों को सचेत करो","और जो ईमानवाले तुम्हारे अनुयायी हो गए है, उनके लिए अपनी भुजाएँ बिछाए रखो","किन्तु यदि वे तुम्हारी अवज्ञा करें तो कह दो, \"जो कुछ तुम करते हो, उसकी ज़िम्मेदारी से मं1 बरी हूँ।","और उस प्रभुत्वशाली और दया करनेवाले पर भरोसा रखो","जो तुम्हें देख रहा होता है, जब तुम खड़े होते हो","और सजदा करनेवालों में तुम्हारे चलत-फिरत को भी वह देखता है","निस्संदेह वह भली-भाँति सुनता-जानता है","क्या मैं तुम्हें बताऊँ कि शैतान किसपर उतरते है","वे प्रत्येक ढोंग रचनेवाले गुनाहगार पर उतरते है","वे कान लगाते है और उनमें से अधिकतर झूठे होते है","रहे कवि, तो उनके पीछे बहके हुए लोग ही चला करते है।","क्या तुमने देखा नहीं कि वे हर घाटी में बहके फिरते हैं","और कहते वह है जो करते नहीं","वे नहीं जो ईमान लाए और उन्होंने अच्छे कर्म किए और अल्लाह को अधिक .याद किया। औऱ इसके बाद कि उनपर ज़ुल्म किया गया तो उन्होंने उसका प्रतिकार किया और जिन लोगों ने ज़ुल्म किया, उन्हें जल्द ही मालूम हो जाएगा कि वे किस जगह पलटते हैं"],"n":"अश-शु’आरा"},{"i":27,"v":["ता॰ सीन॰। ये आयतें है क़ुरआन और एक स्पष्ट किताब की","मार्गदर्शन है और शुभ-सूचना उन ईमानवालों के लिए","जो नमाज़ का आयोजन करते है और ज़कात देते है और वही है जो आख़िरत पर विश्वास रखते है","रहे वे लोग जो आख़िरत को नहीं मानते, उनके लिए हमने उनकी करतूतों को शोभायमान बना दिया है। अतः वे भटकते फिरते है","वही लोग है, जिनके लिए बुरी यातना है और वही है जो आख़िरत में अत्यन्त घाटे में रहेंगे","निश्चय ही तुम यह क़ुरआन एक बड़े तत्वदर्शी, ज्ञानवान (प्रभु) की ओर से पा रहे हो","याद करो जब मूसा ने अपने घरवालों से कहा कि \"मैंने एक आग-सी देखी है। मैं अभी वहाँ से तुम्हारे पास कोई ख़बर लेकर आता हूँ या तुम्हारे पास कोई दहकता अंगार लाता हूँ, ताकि तुम तापो।","फिर जब वह उसके पास पहुँचा तो उसे आवाज़ आई कि \"मुबारक है वह जो इस आग में है और जो इसके आस-पास है। महान और उच्च है अल्लाह, सारे संसार का रब","ऐ मूसा! वह तो मैं अल्लाह हूँ, अत्यन्त प्रभुत्वशाली, तत्वदर्शी","तू अपनी लाठी डाल दे।\" जब मूसा ने देखा कि वह बल खा रहा है जैसे वह कोई साँप हो, तो वह पीठ फेरकर भागा और पीछे मुड़कर न देखा। \"ऐ मूसा! डर मत। निस्संदेह रसूल मेरे पास डरा नहीं करते","सिवाय उसके जिसने कोई ज़्यादती की हो। फिर बुराई के पश्चात उसे भलाई से बदल दिया, तो मैं भी बड़ा क्षमाशील, अत्यन्त दयावान हूँ","अपना हाथ गिरेबान में डाल। वह बिना किसी ख़राबी के उज्जवल चमकता निकलेगा। ये नौ निशानियों में से है फ़िरऔन और उसकी क़ौम की ओर भेजने के लिए। निश्चय ही वे अवज्ञाकारी लोग है।","किन्तु जब आँखें खोल देनेवाली हमारी निशानियाँ उनके पास आई तो उन्होंने कहा, \"यह तो खुला हुआ जादू है।","उन्होंने ज़ुल्म और सरकशी से उनका इनकार कर दिया, हालाँकि उनके जी को उनका विश्वास हो चुका था। अब देख लो इन बिगाड़ पैदा करनेवालों का क्या परिणाम हुआ","हमने दाऊद और सुलैमान को बड़ा ज्ञान प्रदान किया था, (उन्होंने उसके महत्व को जाना) और उन दोनों ने कहा, \"सारी प्रशंसा अल्लाह के लिए है, जिसने हमें अपने बहुत-से ईमानवाले बन्दों के मुक़ाबले में श्रेष्ठता प्रदान की।","दाऊद का उत्तराधिकारी सुलैमान हुआ औऱ उसने कहा, \"ऐ लोगों! हमें पक्षियों की बोली सिखाई गई है और हमें हर चीज़ दी गई है। निस्संदेह वह स्पष्ट बड़ाई है।","सुलैमान के लिए जिन्न और मनुष्य और पक्षियों मे से उसकी सेनाएँ एकत्र कर गई फिर उनकी दर्जाबन्दी की जा रही थी","यहाँ तक कि जब वे चींटियों की घाटी में पहुँचे तो एक चींटी ने कहा, \"ऐ चींटियों! अपने घरों में प्रवेश कर जाओ। कहीं सुलैमान और उसकी सेनाएँ तुम्हें कुचल न डालें और उन्हें एहसास भी न हो।","तो वह उसकी बात पर प्रसन्न होकर मुस्कराया और कहा, \"मेरे रब! मुझे संभाले रख कि मैं तेरी उस कृपा पर कृतज्ञता दिखाता रहूँ जो तूने मुझपर और मेरे माँ-बाप पर की है। और यह कि अच्छा कर्म करूँ जो तुझे पसन्द आए और अपनी दयालुता से मुझे अपने अच्छे बन्दों में दाखिल कर।","उसने पक्षियों की जाँच-पड़ताल की तो कहा, \"क्या बात है कि मैं हुदहुद को नहीं देख रहा हूँ, (वह यहीं कहीं है) या ग़ायब हो गया है","मैं उसे कठोर दंड दूँगा या उसे ज़बह ही कर डालूँगा या फिर वह मेरे सामने कोई स्पष्ट॥ कारण प्रस्तुत करे।","फिर कुछ अधिक देर नहीं ठहरा कि उसने आकर कहा, \"मैंने वह जानकारी प्राप्त की है जो आपको मालूम नहीं है। मैं सबा से आपके पास एक विश्वसनीय सूचना लेकर आया हूँ","मैंने एक स्त्री को उनपर शासन करते पाया है। उसे हर चीज़ प्राप्त है औऱ उसका एक बड़ा सिंहासन है","मैंने उसे और उसकी क़ौम के लोगों को अल्लाह से इतर सूर्य को सजदा करते हुए पाया। शैतान ने उनके कर्मों को उनके लिए शोभायमान बना दिया है और उन्हें मार्ग से रोक दिया है - अतः वे सीधा मार्ग नहीं पा रहे है।","खि अल्लाह को सजदा न करें जो आकाशों और धरती की छिपी चीज़ें निकालता है, और जानता है जो कुछ भी तुम छिपाते हो और जो कुछ प्रकट करते हो","अल्लाह कि उसके सिवा कोई इष्ट -पूज्य नहीं, वह महान सिंहासन का रब है।","उसने कहा, \"अभी हम देख लेते है कि तूने सच कहा या तू झूठा है","मेरा यह पत्र लेकर जा, और इसे उन लोगों की ओर डाल दे। फिर उनके पास से अलग हटकर देख कि वे क्या प्रतिक्रिया व्यक्त करते है।","वह बोली, \"ऐ सरदारों! मेरी ओर एक प्रतिष्ठित पत्र डाला गया है","वह सुलैमान की ओर से है और वह यह है कि अल्लाह के नाम से जो बड़ा कृपाशील, अत्यन्त दयावान है","यह कि मेरे मुक़ाबले में सरकशी न करो और आज्ञाकारी बनकर मेरे पास आओ।","उसने कहा, \"ऐ सरदारों! मेरे मामलें में मुझे परामर्श दो। मैं किसी मामले का फ़ैसला नहीं करती, जब तक कि तुम मेरे पास मौजूद न हो।","उन्होंने कहा, \"हम शक्तिशाली है और हमें बड़ी युद्ध-क्षमता प्राप्त है। आगे मामले का अधिकार आपको है, अतः आप देख लें कि आपको क्या आदेश देना है।","उसने कहा, \"सम्राट जब किसी बस्ती में प्रवेश करते है, तो उसे ख़राब कर देते है और वहाँ के प्रभावशाली लोगों को अपमानित करके रहते है। और वे ऐसा ही करेंगे","मैं उनके पास एक उपहार भेजती हूँ; फिर देखती हूँ कि दूत क्या उत्तर लेकर लौटते है।","फिर जब वह सुलैमान के पास पहुँचा तो उसने (सुलैमान ने) कहा, \"क्या तुम माल से मेरी सहायता करोगे, तो जो कुछ अल्लाह ने मुझे दिया है वह उससे कहीं उत्तम है, जो उसने तुम्हें दिया है? बल्कि तुम्ही लोग हो जो अपने उपहार से प्रसन्न होते हो","उनके पास वापस जाओ। हम उनपर ऐसी सेनाएँ लेकर आएँगे, जिनका मुक़ाबला वे न कर सकेंगे और हम उन्हें अपमानित करके वहाँ से निकाल देंगे कि वे पस्त होकर रहेंगे।","उसने (सुलैमान ने) कहा, \"ऐ सरदारो! तुममें कौन उसका सिंहासन लेकर मेरे पास आता है, इससे पहले कि वे लोग आज्ञाकारी होकर मेरे पास आएँ","जिन्नों में से एक बलिष्ठ निर्भीक ने कहा, \"मैं उसे आपके पास ले आऊँगा। इससे पहले कि आप अपने स्थान से उठे। मुझे इसकी शक्ति प्राप्त है और मैं अमानतदार भी हूँ।","जिस व्यक्ति के पास किताब का ज्ञान था, उसने कहा, \"मैं आपकी पलक झपकने से पहले उसे आपके पास लाए देता हूँ।\" फिर जब उसने उसे अपने पास रखा हुआ देखा तो कहा, \"यह मेरे रब का उदार अनुग्रह है, ताकि वह मेरी परीक्षा करे कि मैं कृतज्ञता दिखाता हूँ या कृतघ्न बनता हूँ। जो कृतज्ञता दिखलाता है तो वह अपने लिए ही कृतज्ञता दिखलाता है और वह जिसने कृतघ्नता दिखाई, तो मेरा रब निश्चय ही निस्पृह, बड़ा उदार है।","उसने कहा, \"उसके पास उसके सिंहासन का रूप बदल दो। देंखे वह वास्तविकता को पा लेती है या उन लोगों में से होकर रह जाती है, जो वास्तविकता को पा लेती है या उन लोगों में से होकर जाती है, जो वास्तविकता को पा लेती है या उन लोगों में से होकर रह जाती है, जो वास्तविकता को नहीं पाते।","जब वह आई तो कहा गया, \"क्या तुम्हारा सिंहासन ऐसा ही है?\" उसने कहा, \"यह तो जैसे वही है, और हमें तो इससे पहले ही ज्ञान प्राप्त हो चुका था; और हम आज्ञाकारी हो गए थे।","अल्लाह से हटकर वह दूसरे को पूजती थी। इसी चीज़ ने उसे रोक रखा था। निस्संदेह वह एक इनकार करनेवाली क़ौम में से थी","उससे कहा गया कि \"महल में प्रवेश करो।\" तो जब उसने उसे देखा तो उसने उसको गहरा पानी समझा और उसने अपनी दोनों पिंडलियाँ खोल दी। उसने कहा, \"यह तो शीशे से निर्मित महल है।\" बोली, \"ऐ मेरे रब! निश्चय ही मैंने अपने आपपर ज़ुल्म किया। अब मैंने सुलैमान के साथ अपने आपको अल्लाह के समर्पित कर दिया, जो सारे संसार का रब है।","और समूद की ओर हमने उनके भाई सालेह को भेजा कि \"अल्लाह की बन्दगी करो।\" तो क्या देखते है कि वे दो गिरोह होकर आपस में झगड़ने लगे","उसने कहा, \"ऐ मेरी क़ौम के लोगों, तुम भलाई से पहले बुराई के लिए क्यों जल्दी मचा रहे हो? तुम अल्लाह से क्षमा याचना क्यों नहीं करते? कदाचित तुमपर दया की जाए।","उन्होंने कहा, \"हमने तुम्हें और तुम्हारे साथवालों को अपशकुन पाया है।\" उसने कहा, \"तुम्हारा शकुन-अपशकुन तो अल्लाह के पास है, बल्कि बात यह है कि तुम लोग आज़माए जा रहे हो।","नगर में नौ जत्थेदार थे जो धरती में बिगाड़ पैदा करते थे, सुधार का काम नहीं करते थे","वे आपस में अल्लाह की क़समें खाकर बोले, \"हम अवश्य उसपर और उसके घरवालों पर रात को छापा मारेंगे। फिर उसके वली (परिजन) से कह देंगे कि हम उसके घरवालों के विनाश के अवसर पर मौजूद न थे। और हम बिलकुल सच्चे है।","वे एक चाल चले और हमने भी एक चाल चली और उन्हें ख़बर तक न हुई","अब देख लो, उनकी चाल का कैसा परिणाम हुआ! हमने उन्हें और उनकी क़ौम - सबको विनष्ट करके रख दिया","अब ये उनके घर उनके ज़ुल्म के कारण उजडें पड़े हुए है। निश्चय ही इसमें एक बड़ी निशानी है उन लोगों के लिए जो जानना चाहें","और हमने उन लोगों को बचा लिया, जो ईमान लाए और डर रखते थे","और लूत को भी भेजा, जब उसने अपनी क़ौम के लोगों से कहा, \"क्या तुम आँखों देखते हुए अश्लील कर्म करते हो","क्या तुम स्त्रियों को छोड़कर अपनी काम-तृप्ति के लिए पुरुषों के पास जाते हो? बल्कि बात यह है कि तुम बड़े ही जाहिल लोग हो।","परन्तु उसकी क़ौम के लोगों का उत्तर इसके सिवा कुछ न था कि उन्होंने कहा, \"निकाल बाहर करो लूत के घरवालों को अपनी बस्ती से। ये लोग सुथराई को बहुत पसन्द करते है","अन्ततः हमने उसे और उसके घरवालों को बचा लिया सिवाय उसकी स्त्री के। उसके लिए हमने नियत कर दिया था कि वह पीछे रह जानेवालों में से होगी","और हमने उनपर एक बरसात बरसाई और वह बहुत ही बुरी बरसात था उन लोगों के हक़ में, जिन्हें सचेत किया जा चुका था","कहो, \"प्रशंसा अल्लाह के लिए है और सलाम है उनके उन बन्दों पर जिन्हें उसने चुन लिया। क्या अल्लाह अच्छा है या वे जिन्हें वे साझी ठहरा रहे है","(तुम्हारे पूज्य अच्छे है) या वह जिसने आकाशों और धरती को पैदा किया और तुम्हारे लिए आकाश से पानी बरसाया; उसके द्वारा हमने रमणीय उद्यान उगाए? तुम्हारे लिए सम्भव न था कि तुम उनके वृक्षों को उगाते। - क्या अल्लाह के साथ कोई और प्रभु-पूज्य है? नहीं, बल्कि वही लोग मार्ग से हटकर चले जा रहे है","या वह जिसने धरती को ठहरने का स्थान बनाया और उसके बीच-बीच में नदियाँ बहाई और उसके लिए मज़बूत पहाड़ बनाए और दो समुद्रों के बीच एक रोक लगा दी। क्या अल्लाह के साथ कोई और प्रभु पूज्य है? नहीं, उनमें से अधिकतर लोग जानते ही नही","या वह जो व्यग्र की पुकार सुनता है, जब वह उसे पुकारे और तकलीफ़ दूर कर देता है और तुम्हें धरती में अधिकारी बनाता है? क्या अल्लाह के साथ कोई और पूज्य-प्रभु है? तुम ध्यान थोड़े ही देते हो","या वह जो थल और जल के अँधेरों में तुम्हारा मार्गदर्शन करता है और जो अपनी दयालुता के आगे हवाओं को शुभ-सूचना बनाकर भेजता है? क्या अल्लाह के साथ कोई और प्रभु पूज्य है? उच्च है अल्लाह, उस शिर्क से जो वे करते है","या वह जो सृष्टि का आरम्भ करता है, फिर उसकी पुनरावृत्ति भी करता है, और जो तुमको आकाश और धरती से रोज़ी देता है? क्या अल्लाह के साथ कोई और प्रभ पूज्य है? कहो, \"लाओ अपना प्रमाण, यदि तुम सच्चे हो।","कहो, \"आकाशों और धरती में जो भी है, अल्लाह के सिवा किसी को भी परोक्ष का ज्ञान नहीं है। और न उन्हें इसकी चेतना प्राप्त है कि वे कब उठाए जाएँगे।","बल्कि आख़िरत के विषय में उनका ज्ञान पक्का हो गया है, बल्कि ये उसकी ओर से कुछ संदेह में है, बल्कि वे उससे अंधे है","जिन लोगों ने इनकार किया वे कहते है कि \"क्या जब हम मिट्टी हो जाएँगे और हमारे बाप-दादा भी, तो क्या वास्तव में हम (जीवित करके) निकाले जाएँगे","इसका वादा तो इससे पहले भी किया जा चुका है, हमसे भी और हमारे बाप-दादा से भी। ये तो बस पहले लोगो की कहानियाँ है।","कहो कि \"धरती में चलो-फिरो और देखो कि अपराधियों का कैसा परिणाम हुआ।","उनके प्रति शोकाकुल न हो और न उस चाल से दिल तंग हो, जो वे चल रहे है।","वे कहते है, \"यह वादा कब पूरा होगा, यदि तुम सच्चे हो","कहो, \"जिसकी तुम जल्दी मचा रहे हो बहुत सम्भव है कि उसका कोई हिस्सा तुम्हारे पीछे ही लगा हो।","निश्चय ही तुम्हारा रब तो लोगों पर उदार अनुग्रह करनेवाला है, किन्तु उनमें से अधिकतर लोग कृतज्ञता नहीं दिखाते","निश्चय ही तुम्हारा रह भली-भाँति जानता है, जो कुछ उनके सीने छिपाए हुए है और जो कुछ वे प्रकट करते है।","आकाश और धरती में छिपी कोई भी चीज़ ऐसी नहीं जो एक स्पष्ट किताब में मौजूद न हो","निस्संदेह यह क़ुरआन इसराईल की सन्तान को अधिकतर ऐसी बाते खोलकर सुनाता है जिनके विषय में उनसे मतभेद है","और निस्संदह यह तो ईमानवालों के लिए मार्गदर्शन और दयालुता है","निश्चय ही तुम्हारा रब उनके बीच अपने हुक्म से फ़ैसला कर देगा। वह अत्यन्त प्रभुत्वशाली, सर्वज्ञ है","अतः अल्लाह पर भरोसा रखो। निश्चय ही तुम स्पष्ट सत्य पर हो","तुम मुर्दों को नहीं सुना सकते और न बहरों को अपनी पुकार सुना सकते हो, जबकि वे पीठ देकर फिरे भी जा रहें हो।","और न तुम अंधों को उनकी गुमराही से हटाकर राह पर ला सकते हो। तुम तो बस उन्हीं को सुना सकते हो, जो हमारी आयतों पर ईमान लाना चाहें। अतः वही आज्ञाकारी होते है","और जब उनपर बात पूरी हो जाएगी, तो हम उनके लिए धरती का प्राणी सामने लाएँगे जो उनसे बातें करेगा कि \"लोग हमारी आयतों पर विश्वास नहीं करते थे","और जिस दिन हम प्रत्येक समुदाय में से एक गिरोह, ऐसे लोगों का जो हमारी आयतों को झुठलाते है, घेर लाएँगे। फिर उनकी दर्जाबन्दी की जाएगी","यहाँ तक कि जब वे आ जाएँगे तो वह कहेगा, \"क्या तुमने मेरी आयतों को झुठलाया, हालाँकि अपने ज्ञान से तुम उनपर हावी न थे या फिर तुम क्या करते थे","और बात उनपर पूरी होकर रहेगी, इसलिए कि उन्होंने ज़ुल्म किया। अतः वे कुछ बोल न सकेंगे","क्या उन्होंने देखा नहीं कि हमने रात को (अँधेरी) बनाया, ताकि वे उसमें शान्ति और चैन प्राप्त करें। और दिन को प्रकाशमान बनाया (कि उसमें काम करें)? निश्चय ही इसमें उन लोगों के लिए निशानियाँ है, जो ईमान ले आएँ","और ख़याल करो जिस दिन सूर (नरसिंघा) में फूँक मारी जाएगी और जो आकाशों और धरती में है, घबरा उठेंगे, सिवाय उनके जिन्हें अल्लाह चाहे - और सब कान दबाए उसके समक्ष उपस्थित हो जाएँगे","और तुम पहाड़ों को देखकर समझते हो कि वे जमे हुए है, हालाँकि वे चल रहे होंगे, जिस प्रकार बादल चलते है। यह अल्लाह की कारीगरी है, जिसने हर चीज़ को सुदृढ़ किया। निस्संदेह वह उसकी ख़बर रखता है, जो कुछ तुम करते हो","जो कोई सुचरित लेकर आया उसको उससे भी अच्छा प्राप्त होगा; और ऐसे लोग घबराहट से उस दिन निश्चिन्त होंगे","और जो कुचरित लेकर आया तो ऐसे लोगों के मुँह आग में औधे होंगे। (और उनसे कहा जाएगा) \"क्या तुम उसके सिवा किसी और चीज़ का बदला पा रहे हो, जो तुम करते रहे हो","मुझे तो बस यही आदेश मिला है कि इस नगर (मक्का) के रब की बन्दगी करूँ, जिसने इस आदरणीय ठहराया और उसी की हर चीज़ है। और मुझे आदेश मिला है कि मैं आज्ञाकारी बनकर रहूँ","और यह कि क़ुरआन पढ़कर सुनाऊँ। अब जिस किसी ने संमार्ग ग्रहण किया वह अपने ही लिए संमार्ग ग्रहण करेगा। और जो पथभ्रष्टि रहा तो कह दो, \"मैं तो बस एक सचेत करनेवाला ही हूँ।","और कहो, \"सारी प्रशंसा अल्लाह के लिए है। जल्द ही वह तुम्हें अपनी निशानियाँ दिखा देगा और तुम उन्हें पहचान लोगे। और तेरा रब उससे बेख़बर नहीं है, जो कुछ तुम सब कर रहे हो।"],"n":"अन-नम्ल"},{"i":28,"v":["ता॰ सीन॰ मीम॰","(जो आयतें अवतरित हो रही है) वे स्पष्ट। किताब की आयतें हैं","हम उन्हें मूसा और फ़िरऔन का कुछ वृत्तान्त ठीक-ठीक सुनाते है, उन लोगों के लिए जो ईमान लाना चाहें","निस्संदेह फ़िरऔन ने धरती में सरकशी की और उसके निवासियों को विभिन्न गिरोहों में विभक्त कर दिया। उनमें से एक गिरोह को कमज़ोर कर रखा था। वह उनके बेटों की हत्या करता और उनकी स्त्रियों को जीवित रहने देता। निश्चय ही वह बिगाड़ पैदा करनेवालों में से था","और हम यह चाहते थे कि उन लोगों पर उपकार करें, जो धरती में कमज़ोर पड़े थे और उन्हें नायक बनाएँ और उन्हीं को वारिस बनाएँ","और धरती में उन्हें सत्ताधिकार प्रदान करें और उनकी ओर से फ़िरऔन और हामान और उनकी सेनाओं को वह कुछ दिखाएँ, जिसकी उन्हें आशंका थी","हमने मूसा की माँ को संकेत किया कि \"उसे दूध पिला फिर जब तुझे उसके विषय में भय हो, तो उसे दरिया में डाल दे और न तुझे कोई भय हो और न तू शोकाकुल हो। हम उसे तेरे पास लौटा लाएँगे और उसे रसूल बनाएँगे।","अन्ततः फ़िरऔन के लोगों ने उसे उठा लिया, ताकि परिणामस्वरूप वह उनका शत्रु और उनके लिए दुख बने। निश्चय ही फ़िरऔन और हामान और उनकी सेनाओं से बड़ी चूक हुई","फ़िरऔन की स्त्री ने कहा, \"यह मेरी और तुम्हारी आँखों की ठंडक है। इसकी हत्या न करो, कदाचित यह हमें लाभ पहुँचाए या हम इसे अपना बेटा ही बना लें।\" और वे (परिणाम से) बेख़बर थे","और मूसा की माँ का हृदय विचलित हो गया। निकट था कि वह उसको प्रकट कर देती, यदि हम उसके दिल को इस ध्येय से न सँभालते कि वह मोमिनों में से हो","उसने उसकी बहन से कहा, \"तू उसके पीछे-पीछे जा।\" अतएव वह उसे दूर ही दूर से देखती रही और वे महसूस नहीं कर रहे थे","हमने पहले ही से दूध पिलानेवालियों को उसपर हराम कर दिया। अतः उसने (मूसा की बहन से) कहा कि \"क्या मैं तुम्हें ऐसे घरवालों का पता बताऊँ जो तुम्हारे लिए इसके पालन-पोषण का ज़िम्मा लें और इसके शुभ-चिंतक हों","इस प्रकार हम उसे उसकी माँ के पास लौटा लाए, ताकि उसकी आँख ठंड़ी हो और वह शोकाकुल न हो और ताकि वह जान ले कि अल्लाह का वादा सच्चा है, किन्तु उनमें से अधिकतर लोग जानते नहीं","और जब वह अपनी जवानी को पहुँचा और भरपूर हो गया, तो हमने उसे निर्णय-शक्ति और ज्ञान प्रदान किया। और सुकर्मी लोगों को हम इसी प्रकार बदला देते है","उसने नगर में ऐसे समय प्रवेश किया जबकि वहाँ के लोग बेख़बर थे। उसने वहाँ दो आदमियों को लड़ते पाया। यह उसके अपने गिरोह का था और यह उसके शत्रुओं में से था। जो उसके गिरोह में से था उसने उसके मुक़ाबले में, जो उसके शत्रुओं में से था, सहायता के लिए उसे पुकारा। मूसा ने उसे घूँसा मारा और उसका काम तमाम कर दिया। कहा, \"यह शैतान की कार्यवाई है। निश्चय ही वह खुला पथभ्रष्ट करनेवाला शत्रु है।","उसने कहा, \"ऐ मेरे रब, मैंने अपने आपपर ज़ुल्म किया। अतः तू मुझे क्षमा कर दे।\" अतएव उसने उसे क्षमा कर दिया। निश्चय ही वही बड़ी क्षमाशील, अत्यन्त दयावान है","उसने कहा, \"ऐ मेरे रब! जैसे तूने मुझपर अनुकम्पा दर्शाई है, अब मैं भी कभी अपराधियों का सहायक नहीं बनूँगा।","फिर दूसरे दिन वह नगर में डरता, टोह लेता हुआ प्रविष्ट हुआ। इतने में अचानक क्या देखता है कि वही व्यक्ति जिसने कल उससे सहायता चाही थी, उसे पुकार रहा है। मूसा ने उससे कहा, \"तू तो प्रत्यक्ष बहका हुआ व्यक्ति है।","फिर जब उसने वादा किया कि उस व्यक्ति को पकड़े, जो उन लोगों का शत्रु था, तो वह बोल उठा, \"ऐ मूसा, क्या तू चाहता है कि मुझे मार डाले, जिस प्रकार तूने कल एक व्यक्ति को मार डाला? धरती में बस तू निर्दय अत्याचारी बनकर रहना चाहता है और यह नहीं चाहता कि सुधार करनेवाला हो।","इसके पश्चात एक आदमी नगर के परले सिरे से दौड़ता हुआ आया। उसने कहा, \"ऐ मूसा, सरदार तेरे विषय में परामर्श कर रहे हैं कि तुझे मार डालें। अतः तू निकल जा! मैं तेरा हितैषी हूँ।","फिर वह वहाँ से डरता और ख़तरा भाँपता हुआ निकल खड़ा हुआ। उसने कहा, \"ऐ मेरे रब! मुझे ज़ालिम लोगों से छुटकारा दे।","जब उसने मदयन का रुख़ किया तो कहा, \"आशा है, मेरा रब मुझे ठीक रास्ते पर डाल देगा।","और जब वह मदयन के पानी पर पहुँचा तो उसने उसपर पानी पिलाते लोगों को एक गिरोह पाया। और उनसे हटकर एक ओर दो स्त्रियों को पाया, जो अपन जानवरों को रोक रही थीं। उसने कहा, \"तुम्हारा क्या मामला है?\" उन्होंने कहा, \"हम उस समय तक पानी नहीं पिला सकते, जब तक ये चरवाहे अपने जानवर निकाल न ले जाएँ, और हमारे बाप बहुत ही बूढ़े है।","तब उसने उन दोनों के लिए पानी पिला दिया। फिर छाया की ओर पलट गया और कहा, \"ऐ मेरे रब, जो भलाई भी तू मेरी उतार दे, मैं उसका ज़रूरतमंद हूँ।","फिर उन दोनों में से एक लजाती हुई उसके पास आई। उसने कहा, \"मेरे बाप आपको बुला रहे है, ताकि आपने हमारे लिए (जानवरों को) जो पानी पिलाया है, उसका बदला आपको दें।\" फिर जब वह उसके पास पहुँचा और उसे अपने सारे वृत्तान्त सुनाए तो उसने कहा, \"कुछ भय न करो। तुम ज़ालिम लोगों से छुटकारा पा गए हो।","उन दोनों स्त्रियों में से एक ने कहा, \"ऐ मेरे बाप! इसको मज़दूरी पर रख लीजिए। अच्छा व्यक्ति, जिसे आप मज़दूरी पर रखें, वही है जो बलवान, अमानतदार हो।","उसने कहा, \"मैं चाहता हूँ कि अपनी इन दोनों बेटियों में से एक का विवाह तुम्हारे साथ इस शर्त पर कर दूँ कि तुम आठ वर्ष तक मेरे यहाँ नौकरी करो। और यदि तुम दस वर्ष पूरे कर दो, तो यह तुम्हारी ओर से होगा। मैं तुम्हें कठिनाई में डालना नहीं चाहता। यदि अल्लाह ने चाहा तो तुम मुझे नेक पाओगे।","कहा, \"यह मेरे और आपके बीच निश्चय हो चुका। इन दोनों अवधियों में से जो भी मैं पूरी कर दूँ, तो तुझपर कोई ज़्यादती नहीं होगी। और जो कुछ हम कह रहे है, उसके विषय में अल्लाह पर भरोसा काफ़ी है।","फिर जब मूसा ने अवधि पूरी कर दी और अपने घरवालों को लेकर चला तो तूर की ओर उसने एक आग-सी देखी। उसने अपने घरवालों से कहा, \"ठहरो, मैंने एक आग का अवलोकन किया है। कदाचित मैं वहाँ से तुम्हारे पास कोई ख़बर ले आऊँ या उस आग से कोई अंगारा ही, ताकि तुम ताप सको।","फिर जब वह वहाँ पहुँचा तो दाहिनी घाटी के किनारे से शुभ क्षेत्र में वृक्ष से आवाज़ आई, \"ऐ मूसा! मैं ही अल्लाह हूँ, सारे संसार का रब","और यह कि \"डाल दे अपनी लाठी।\" फिर जब उसने देखा कि वह बल खा रही है जैसे कोई साँप हो तो वह पीठ फेरकर भागा और पीछे मुड़कर भी न देखा। \"ऐ मूसा! आगे आ और भय न कर। निस्संदेह तेरे लिए कोई भय की बात नहीं","अपना हाथ अपने गिरेबान में डाल। बिना किसी ख़राबी के चमकता हुआ निकलेगा। और भय के समय अपनी भुजा को अपने से मिलाए रख। ये दो निशानियाँ है तेरे रब की ओर से फ़िरऔन और उसके दरबारियों के पास लेकर जाने के लिए। निश्चय ही वे बड़े अवज्ञाकारी लोग है।","उसने कहा, \"ऐ मेरे रब! मुझसे उनके एक आदमी की जान गई है। इसलिए मैं डरता हूँ कि वे मुझे मार डालेंगे","मेरे भाई हारून की ज़बान मुझसे बढ़कर धाराप्रवाह है। अतः उसे मेरे साथ सहायक के रूप में भेज कि वह मेरी पुष्टि करे। मुझे भय है कि वे मुझे झुठलाएँगे।","कहा, \"हम तेरे भाई के द्वारा तेरी भुजा मज़बूत करेंगे, और तुम दोनों को एक ओज प्रदान करेंगे कि वे फिर तुम तक न पहुँच सकेंगे। हमारी निशानियों के कारण तुम दोनों और जो तुम्हारे अनुयायी होंगे वे ही प्रभावी होंगे।","फिर जब मूसा उनके पास हमारी खुली-खुली निशानियाँ लेकर आया तो उन्होंने कहा, \"यह तो बस घड़ा हुआ जादू है। हमने तो यह बात अपने अगले बाप-दादा में कभी सुनी ही नहीं।","मूसा ने कहा, \"मेरा रब उस व्यक्ति को भली-भाँति जानता है जो उसके यहाँ से मार्गदर्शन लेकर आया है, और उसको भी जिसके लिए अंतिम घर है। निश्चय ही ज़ालिम सफल नहीं होते।","फ़िरऔन ने कहा, \"ऐ दरबारवालो, मैं तो अपने सिवा तुम्हारे किसी प्रभु को नहीं जानता। अच्छा तो ऐ हामान! तू मेरे लिए ईटें आग में पकवा। फिर मेरे लिए एक ऊँचा महल बना कि मैं मूसा के प्रभु को झाँक आऊँ। मैं तो उसे झूठा समझता हूँ।","उसने और उसकी सेनाओं ने धरती में नाहक़ घमंड किया और समझा कि उन्हें हमारी ओर लौटना नहीं है","अन्ततः हमने उसे औऱ उसकी सेनाओं को पकड़ लिया और उन्हें गहरे पानी में फेंक दिया। अब देख लो कि ज़ालिमों का कैसा परिणाम हुआ","और हमने उन्हें आग की ओर बुलानेवाले पेशवा बना दिया और क़ियामत के दिन उन्हें कोई सहायता प्राप्त न होगी","और हमने इस दुनिया में उनके पीछे लानत लगा दी और क़ियामत दिन वही बदहाल होंगे","और अगली नस्लों को विनष्ट कर देने के पश्चात हमने मूसा को किताब प्रदान की, लोगों के लिए अन्तर्दृष्टियों की सामग्री, मार्गदर्शन और दयालुता बनाकर, ताकि वे ध्यान दें","तुम तो (नगर के) पश्चिमी किनारे पर नहीं थे, जब हमने मूसा को बात की निर्णित सूचना दी थी, और न तुम गवाहों में से थे","लेकिन हमने बहुत-सी नस्लें उठाईं और उनपर बहुत समय बीत गया। और न तुम मदयनवालों में रहते थे कि उन्हें हमारी आयतें सुना रहे होते, किन्तु रसूलों को भेजनेवाले हम ही रहे है","और तुम तूर के अंचल में भी उपस्थित न थे जब हमने पुकारा था, किन्तु यह तुम्हारे रब की दयालुता है - ताकि तुम ऐसे लोगों को सचेत कर दो जिनके पास तुमसे पहले कोई सचेत करनेवाला नहीं आया, ताकि वे ध्यान दें","(हम रसूल बनाकर न भेजते) यदि यह बात न होती कि जो कुछ उनके हाथ आगे भेज चुके है उसके कारण जब उनपर कोई मुसीबत आए तो वे कहने लगें, \"ऐ हमारे रब, तूने क्यों न हमारी ओर कोई रसूल भेजा कि हम तेरी आयतों का (अनुसरण) करते और मोमिन होते","फिर जब उनके पास हमारे यहाँ से सत्य आ गया तो वे कहने लगे कि \"जो चीज़ मूसा को मिली थी उसी तरह की चीज़ इसे क्यों न मिली?\" क्या वे उसका इनकार नहीं कर चुके है, जो इससे पहले मूसा को प्रदान किया गया था? उन्होंने कहा, \"दोनों जादू है जो एक-दूसरे की सहायता करते है।\" और कहा, \"हम तो हरेक का इनकार करते है।","कहो, \"अच्छा तो लाओ अल्लाह के यहाँ से कोई ऐसी किताब, जो इन दोनों से बढ़कर मार्गदर्शन करनेवाली हो कि मैं उसका अनुसरण करूँ, यदि तुम सच्चे हो","अब यदि वे तुम्हारी माँग पूरी न करें तो जान लो कि वे केवल अपनी इच्छाओं के पीछे चलते है। और उस व्यक्ति से बढ़कर भटका हुआ कौन होगा जो अल्लाह की ओर से किसी मार्गदर्शन के बिना अपनी इच्छा पर चले? निश्चय ही अल्लाह ज़ालिम लोगों को मार्ग नहीं दिखाता","और हम उनके लिए वाणी बराबर अवतरित करते रहे, शायद वे ध्यान दें","जिन लोगों को हमने इससे पूर्व किताब दी थी, वे इसपर ईमान लाते है","और जब यह उनको पढ़कर सुनाया जाता है तो वे कहते है, \"हम इसपर ईमान लाए। निश्चय ही यह सत्य है हमारे रब की ओर से। हम तो इससे पहले ही से मुस्लिम (आज्ञाकारी) हैं।","ये वे लोग है जिन्हें उनका प्रतिदान दुगना दिया जाएगा, क्योंकि वे जमे रहे और भलाई के द्वारा बुराई को दूर करते है और जो कुछ रोज़ी हमने उन्हें दी हैं, उसमें से ख़र्च करते है","और जब वे व्यर्थ की बात सुनते है तो यह कहते हुए उससे किनारा खींच लेते है कि \"हमारे लिए हमारे कर्म है और तुम्हारे लिए तुम्हारे कर्म है। तुमको सलाम है! ज़ाहिलों को हम नहीं चाहते।","तुम जिसे चाहो राह पर नहीं ला सकते, किन्तु अल्लाह जिसे चाहता है राह दिखाता है, और वही राह पानेवालों को भली-भाँति जानता है","वे कहते है, \"यदि हम तुम्हारे साथ इस मार्गदर्शन का अनुसरण करें तो अपने भू-भाग से उचक लिए जाएँगे।\" क्या ख़तरों से सुरक्षित हरम में हमने ठिकाना नहीं दिया, जिसकी ओर हमारी ओर से रोज़ी के रूप में हर चीज़ की पैदावार खिंची चली आती है? किन्तु उनमें से अधिकतर जानते नहीं","हमने कितनी ही बस्तियों को विनष्ट कर डाला, जिन्होंने अपनी गुज़र-बसर के संसाधन पर इतराते हुए अकृतज्ञता दिखाई। तो वे है उनके घर, जो उनके बाद आबाद थोड़े ही हुए। अन्ततः हम ही वारिस हुए","तेरा रब तो बस्तियों को विनष्ट करनेवाला नहीं जब तक कि उनकी केन्द्रीय बस्ती में कोई रसूल न भेज दे, जो हमारी आयतें सुनाए। और हम बस्तियों को विनष्ट करनेवाले नहीं सिवाय इस स्थिति के कि वहाँ के रहनेवाले ज़ालिम हों","जो चीज़ भी तुम्हें प्रदान की गई है वह तो सांसारिक जीवन की सामग्री और उसकी शोभा है। और जो कुछ अल्लाह के पास है वह उत्तम और शेष रहनेवाला है, तो क्या तुम बुद्धि से काम नहीं लेते","भला वह व्यक्ति जिससे हमने अच्छा वादा किया है और वह उसे पानेवाला भी हो, वह उस व्यक्ति की तरह हो सकता है जिसे हमने सांसारिक जीवन की सामग्री दे दी हो, फिर वह क़ियामत के दिन पकड़कर पेश किया जानेवाला हो","ख़याल करो जिस दिन वह उन्हें पुकारेगा और कहेगा, \"कहाँ है मेरे वे साझीदार जिनका तुम्हें दावा था","जिनपर बात पूरी हो चुकी होगी, वे कहेंगे, \"ऐ हमारे रब! ये वे लोग है जिन्हें हमने बहका दिया था। जैसे हम स्वयं बहके थे, इन्हें भी बहकाया। हमने तेरे आगे स्पष्ट कर दिया कि इनसे हमारा कोई सम्बन्ध नहीं। ये हमारी बन्दगी तो करते नहीं थे","कहा जाएगा, \"पुकारो, अपने ठहराए हुए साझीदारों को!\" तो वे उन्हें पुकारेंगे, किन्तु वे उनको कोई उत्तर न देंगे। और वे यातना देखकर रहेंगे। काश वे मार्ग पानेवाले होते","और ख़याल करो, जिस दिन वह उन्हें पुकारेगा और कहेगा, \"तुमने रसूलों को क्या उत्तर दिया था","उस दिन उन्हें बात न सूझेंगी, फिर वे आपस में भी पूछताछ न करेंगे","अलबत्ता जिस किसी ने तौबा कर ली और वह ईमान ले आया और अच्छा कर्म किया, तो आशा है वह सफल होनेवालों में से होगा","तेरा रब पैदा करता है जो कुछ चाहता है और ग्रहण करता है जो चाहता है। उन्हें कोई अधिकार प्राप्त नहीं। अल्लाह महान और उच्च है उस शिर्क से, जो वे करते है","और तेरा रब जानता है जो कुछ उनके सीने छिपाते है और जो कुछ वे लोग व्यक्त करते है","और वही अल्लाह है, उसके सिवा कोई इष्ट -पूज्य नहीं। सारी प्रशंसा उसी के लिए है पहले और पिछले जीवन में फ़ैसले का अधिकार उसी को है और उसी की ओर तुम लौटकर जाओगे","‍‍कहो, \"क्या तुमने विचार किया कि यदि अल्लाह क़ियामत के दिन तक सदैव के लिए तुमपर रात कर दे तो अल्लाह के सिवा कौन इष्ट-प्रभु है जो तुम्हारे लिए प्रकाश लाए? तो क्या तुम देखते नहीं","कहो, \"क्या तुमने विचार किया? यदि अल्लाह क़ियामत के दिन तक सदैव के लिए तुमपर दिन कर दे तो अल्लाह के सिवा दूसरा कौन इष्ट-पूज्य है जो तुम्हारे लिए रात लाए जिसमें तुम आराम पाते हो? तो क्या तुम देखते नहीं","उसने अपनी दयालुता से तुम्हारे लिए रात और दिन बनाए, ताकि तुम उसमें (रात में) आराम पाओ और ताकि तुम (दिन में) उसका अनुग्रह (रोज़ी) तलाश करो और ताकि तुम कृतज्ञता दिखाओ।","ख़याल करो, जिस दिन वह उन्हें पुकारेगा और कहेगा, \"कहाँ है मेरे वे मेरे साझीदार, जिनका तुम्हे दावा था","और हम प्रत्येक समुदाय में से एक गवाह निकाल लाएँगे और कहेंगे, \"लाओ अपना प्रमाण।\" तब वे जान लेंगे कि सत्य अल्लाह की ओर से है और जो कुछ वे घड़ते थे, वह सब उनसे गुम होकर रह जाएगा","निश्चय ही क़ारून मूसा की क़ौम में से था, फिर उसने उनके विरुद्ध सिर उठाया और हमने उसे इतने ख़जाने दे रखें थे कि उनकी कुंजियाँ एक बलशाली दल को भारी पड़ती थी। जब उससे उसकी क़ौम के लोगों ने कहा, \"इतरा मत, अल्लाह इतरानेवालों के पसन्द नही करता","जो कुछ अल्लाह ने तुझे दिया है, उसमें आख़िरत के घर का निर्माण कर और दुनिया में से अपना हिस्सा न भूल, और भलाई कर, जैसा कि अल्लाह ने तेरे साथ भलाई की है, और धरती का बिगाड़ मत चाह। निश्चय ही अल्लाह बिगाड़ पैदा करनेवालों को पसन्द नहीं करता।","उसने कहा, \"मुझे तो यह मेरे अपने व्यक्तिगत ज्ञान के कारण मिला है।\" क्या उसने यह नहीं जाना कि अल्लाह उससे पहले कितनी ही नस्लों को विनष्ट कर चुका है जो शक्ति में उससे बढ़-चढ़कर और बाहुल्य में उससे अधिक थीं? अपराधियों से तो (उनकी तबाही के समय) उनके गुनाहों के विषय में पूछा भी नहीं जाता","फिर वह अपनी क़ौम के सामने अपने ठाठ-बाट में निकला। जो लोग सांसारिक जीवन के चाहनेवाले थे, उन्होंने कहा, \"क्या ही अच्छा होता जैसा कुछ क़ारून को मिला है, हमें भी मिला होता! वह तो बड़ा ही भाग्यशाली है।","किन्तु जिनको ज्ञान प्राप्त था, उन्होंने कहा, \"अफ़सोस तुमपर! अल्लाह का प्रतिदान उत्तम है, उस व्यक्ति के लिए जो ईमान लाए और अच्छा कर्म करे, और यह बात उन्हीम के दिलों में पड़ती है जो धैर्यवान होते है।","अन्ततः हमने उसको और उसके घर को धरती में धँसा दिया। और कोई ऐसा गिरोह न हुआ जो अल्लाह के मुक़ाबले में उसकी सहायता करता, और न वह स्वयं अपना बचाव कर सका","अब वही लोग, जो कल उसके पद की कामना कर रहे थे, कहने लगें, \"अफ़सोस हम भूल गए थे कि अल्लाह अपने बन्दों में से जिसके लिए चाहता है रोज़ी कुशादा करता है और जिसे चाहता है नपी-तुली देता है। यदि अल्लाह ने हमपर उपकार न किया होता तो हमें भी धँसा देता। अफ़सोस हम भूल गए थे कि इनकार करनेवाले सफल नहीं हुआ करते।","आख़िरत का घर हम उन लोगों के लिए ख़ास कर देंगे जो न धरती में अपनी बड़ाई चाहते है और न बिगाड़। परिणाम तो अन्ततः डर रखनेवालों के पक्ष में है","जो कोई अच्छा आचारण लेकर आया उसे उससे उत्तम प्राप्त होगा, और जो बुरा आचरण लेकर आया तो बुराइयाँ करनेवालों को तो वस वही मिलेगा जो वे करते थे","जिसने इस क़ुरआन की ज़िम्मेदारी तुमपर डाली है, वह तुम्हें उसके (अच्छे) अंजाम तक ज़रूर पहुँचाएगा। कहो, \"मेरा रब उसे भली-भाँति जानता है जो मार्गदर्शन लेकर आया, और उसे भी जो खुली गुमराही में पड़ा है।","तुम तो इसकी आशा नहीं रखते थे कि तुम्हारी ओर किताब उतारी जाएगी। इसकी संभावना तो केवल तुम्हारे रब की दयालुता के कारण हुई। अतः तुम इनकार करनेवालों के पृष्ठपोषक न बनो","और वे तुम्हें अल्लाह की आयतों से रोक न पाएँ, इसके पश्चात कि वे तुमपर अवतरित हो चुकी है। और अपने रब की ओर बुलाओ और बहुदेववादियों में कदापि सम्मिलित न होना","और अल्लाह के साथ किसी और इष्ट-पूज्य को न पुकारना। उसके सिवा कोई इष्ट-पूज्य नहीं। हर चीज़ नाशवान है सिवास उसके स्वरूप के। फ़ैसला और आदेश का अधिकार उसी को प्राप्त है और उसी की ओर तुम सबको लौटकर जाना है"],"n":"अल-क़सस"},{"i":29,"v":["अलिफ़॰ लाम॰ मीम॰","क्या लोगों ने यह समझ रखा है कि वे इतना कह देने मात्र से छोड़ दिए जाएँगे कि \"हम ईमान लाए\" और उनकी परीक्षा न की जाएगी","हालाँकि हम उन लोगों की परीक्षा कर चुके है जो इनसे पहले गुज़र चुके है। अल्लाह तो उन लोगों को मालूम करके रहेगा, जो सच्चे है। और वह झूठों को भी मालूम करके रहेगा","या उन लोगों ने, जो बुरे कर्म करते है, यह समझ रखा है कि वे हमारे क़ाबू से बाहर निकल जाएँगे? बहुत बुरा है जो फ़ैसला वे कर रहे है","जो व्यक्ति अल्लाह से मिलने का आशा रखता है तो अल्लाह का नियत समय तो आने ही वाला है। और वह सब कुछ सुनता, जानता है","और जो व्यक्ति (अल्लाह के मार्ग में) संघर्ष करता है वह तो स्वयं अपने ही लिए संघर्ष करता है। निश्चय ही अल्लाह सारे संसार से निस्पृह है","और जो लोग ईमान लाए और उन्होंने अच्छा कर्म किए हम उनसे उनकी बुराइयों को दूर कर देंगे और उन्हें अवश्य ही उसका प्रतिदान प्रदान करेंगे, जो कुछ अच्छे कर्म वे करते रहे होंगे","और हमने मनुष्यों को अपने माँ-बाप के साथ अच्छा व्यवहार करने की ताकीद की है। किन्तु यदि वे तुमपर ज़ोर डालें कि तू किसी ऐसी चीज़ को मेरा साक्षी ठहराए, जिसका तुझे कोई ज्ञान नहीं, तो उनकी बात न मान। मेरी ही ओर तुम सबको पलटकर आना है, फिर मैं तुम्हें बता दूँगा जो कुछ कुम करते रहे होगे","और जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए हम उन्हें अवश्य अच्छे लोगों में सम्मिलित करेंगे","लोगों में ऐसे भी है जो कहते है कि \"हम अल्लाह पर ईमान लाए,\" किन्तु जब अल्लाह के मामले में वे सताए गए तो उन्होंने लोगों की ओर से आई हुई आज़माइश को अल्लाह की यातना समझ लिया। अब यदि तेरे रब की ओर से सहायता पहुँच गई तो कहेंगे, \"हम तो तुम्हारे साथ थे।\" क्या जो कुछ दुनियावालों के सीनों में है उसे अल्लाह भली-भाँति नहीं जानता","और अल्लाह तो उन लोगों को मालूम करके रहेगा जो ईमान लाए, और वह कपटाचारियों को भी मालूम करके रहेगा","और इनकार करनेवाले ईमान लानेवालों से कहते है, \"तुम हमारे मार्ग पर चलो, हम तुम्हारी ख़ताओं का बोझ उठा लेंगे।\" हालाँकि वे उनकी ख़ताओं में से कुछ भी उठानेवाले नहीं है। वे निश्चय ही झूठे है","हाँ, अवश्य ही वे अपने बोझ भी उठाएँगे और अपने बोझों के साथ और बहुत-से बोझ भी। और क़ियामत के दिन अवश्य उनसे उसके विषय में पूछा जाएगा जो कुछ झूठ वे घड़ते रहे होंगे","हमने नूह को उसकी क़ौम की ओर भेजा। और वह पचास साल कम एक हजार वर्ष उनके बीच रहा। अन्ततः उनको तूफ़ान ने इस दशा में आ पकड़ा कि वे अत्याचारी था","फिर उसको और नौकावालों को हमने बचा लिया और उसे सारे संसार के लिए एक निशानी बना दिया","और इबराहीम को भी भेजा, जबकि उसने अपनी क़ौम के लोगों से कहा, \"अल्लाह की बन्दगी करो और उसका डर रखो। यह तुम्हारे लिए अच्छा है, यदि तुम जानो","तुम तो अल्लाह से हटकर बस मूर्तियों को पूज रहे हो और झूठ घड़ रहे हो। तुम अल्लाह से हटकर जिनको पूजते हो वे तुम्हारे लिए रोज़ी का भी अधिकार नहीं रखते। अतः तुम अल्लाह ही के यहाँ रोज़ी तलाश करो और उसी की बन्दगी करो और उसके आभारी बनो। तुम्हें उसी की ओर लौटकर जाना है","और यदि तुम झुठलाते हो तो तुमसे पहले कितने ही समुदाय झुठला चुके है। रसूल पर तो बस केवल स्पष्ट रूप से (सत्य संदेश) पहुँचा देने की ज़िम्मेदारी है।","क्या उन्होंने देखा नहीं कि अल्लाह किस प्रकार पैदाइश का आरम्भ करता है और फिर उसकी पुनरावृत्ति करता है? निस्संदेह यह अल्लाह के लिए अत्यन्त सरल है","कहो कि, \"धरती में चलो-फिरो और देखो कि उसने किस प्रकार पैदाइश का आरम्भ किया। फिर अल्लाह पश्चात्वर्ती उठान उठाएगा। निश्चय ही अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","वह जिसे चाहे यातना दे और जिसपर चाहे दया करे। और उसी की ओर तुम्हें पलटकर जाना है।","तुम न तो धरती में क़ाबू से बाहर निकल सकते हो और न आकाश में। और अल्लाह से हटकर न तो तुम्हारा कोई मित्र है और न सहायक","और जिन लोगों ने अल्लाह की आयतों और उससे मिलने का इनकार किया, वही लोग है जो मेरी दयालुता से निराश हुए और वही है जिनके लिए दुखद यातना है।","फिर उनकी क़ौम के लोगों का उत्तर इसके सिवा और कुछ न था कि उन्होंने कहा, \"मार डालो उसे या जला दो उसे!\" अंततः अल्लाह ने उसको आग से बचा लिया। निश्चय ही इसमें उन लोगों के लिए निशानियाँ है, जो ईमान लाएँ","और उसने कहा, \"अल्लाह से हटकर तुमने कुछ मूर्तियों को केवल सांसारिक जीवन में अपने पारस्परिक प्रेम के कारण पकड़ रखा है। फिर क़ियामत के दिन तुममें से एक-दूसरे का इनकार करेगा और तुममें से एक-दूसरे पर लानत करेगा। तुम्हारा ठौर-ठिकाना आग है और तुम्हारा कोई सहायक न होगा।","फिर लूत ने उसकी बात मानी औऱ उसने कहा, \"निस्संदेह मैं अपने रब की ओर हिजरत करता हूँ। निस्संदेह वह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है।","और हमने उसे इसहाक़ और याक़ूब प्रदान किए और उसकी संतति में नुबूवत (पैग़म्बरी) और किताब का सिलसिला जारी किया और हमने उसे संसार में भी उसका अच्छा प्रतिदान प्रदान किया। और निश्चय ही वह आख़िरत में अच्छे लोगों में से होगा","और हमने लूत को भेजा, जबकि उसने अपनी क़ौम के लोगों से कहा, \"तुम जो वह अश्लील कर्म करते हो, जिसे तुमसे पहले सारे संसार में किसी ने नहीं किया","क्या तुम पुरुषों के पास जाते हो और बटमारी करते हो औऱ अपनी मजलिस में बुरा कर्म करते हो?\" फिर उसकी क़ौम के लोगों का उत्तर बस यही था कि उन्होंने कहा, \"ले आ हमपर अल्लाह की यातना, यदि तू सच्चा है।","उसने कहास \"ऐ मेरे रब! बिगाड़ पैदा करनेवाले लोगों के मुक़ावले में मेरी सहायता कर।","हमारे भेजे हुए जब इबराहीम के पास शुभ सूचना लेकर आए तो उन्होंने कहा, \"हम इस बस्ती के लोगों को विनष्ट करनेवाले है। निस्संदेह इस बस्ती के लोग ज़ालिम है।","उसने कहाँ, \"वहाँ तो लूत मौजूद है।\" वे बोले, \"जो कोई भी वहाँ है, हम भली-भाँति जानते है। हम उसको और उसके घरवालों को बचा लेंगे, सिवाय उसकी स्त्री के। वह पीछे रह जानेवालों में से है।","जब यह हुआ कि हमारे भेजे हुए लूत के पास आए तो उनका आना उसे नागवार हुआ और उनके प्रति दिल को तंग पाया। किन्तु उन्होंने कहा, \"डरो मत और न शोकाकुल हो। हम तुम्हें और तुम्हारे घरवालों को बचा लेंगे सिवाय तुम्हारी स्त्री के। वह पीछे रह जानेवालों में से है","निश्चय ही हम इस बस्ती के लोगों पर आकाश से एक यातना उतारनेवाले है, इस कारण कि वे बन्दगी की सीमा से निकलते रहे है।","और हमने उस बस्ती से प्राप्त होनेवाली एक खुली निशानी उन लोगों के लिए छोड़ दी है, जो बुद्धि से काम लेना चाहे","और मदयन की ओर उनके भाई शुऐब को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो, अल्लाह की बन्दगी करो। और अंतिम दिन की आशा रखो और धरती में बिगाड़ फैलाते मत फिरो।","किन्तु उन्होंने उसे झुठला दिया। अन्ततः भूकम्प ने उन्हें आ लिया। और वे अपने घरों में औंधे पड़े रह गए","और आद और समूद को भी हमने विनष्ट किया। और उनके घरों और बस्तियों के अवशेषों से तुमपर स्पष्ट हो चुका है। शैतान ने उनके कर्मों को उनके लिए सुहाना बना दिया और उन्हें संमार्ग से रोक दिया। यद्यपि वे बड़े तीक्ष्ण स्पष्ट वाले थे","और क़ारून और फ़िरऔन और हामान को हमने विनष्ट किया। मूसा उनके पास खुली निशानियाँ लेकर आया। किन्तु उन्होंने धरती में घमंड किया, हालाँकि वे हमसे निकल जानेवाले न थे","अन्ततः हमने हरेक को उसके अपने गुनाह के कारण पकड़ लिया। फिर उनमें से कुछ पर तो हमने पथराव करनेवाली वायु भेजी और उनमें से कुछ को एक प्रचंड चीत्कार न आ लिया। और उनमें से कुछ को हमने धरती में धँसा दिया। और उनमें से कुछ को हमने डूबो दिया। अल्लाह तो ऐसा न था कि उनपर ज़ुल्म करता, किन्तु वे स्वयं अपने आपपर ज़ुल्म कर रहे थे","जिन लोगों ने अल्लाह से हटकर अपने दूसरे संरक्षक बना लिए है उनकी मिसाल मकड़ी जैसी है, जिसने अपना एक घर बनाया, और यह सच है कि सब घरों से कमज़ोर घर मकड़ी का घर ही होता है। क्या ही अच्छा होता कि वे जानते","निस्संदेह अल्लाह उन चीज़ों को भली-भाँति जानता है, जिन्हें ये उससे हटकर पुकारते है। वह तो अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","ये मिसालें हम लोगों के लिए पेश करते है, परन्तु इनको ज्ञानवान ही समझते है","अल्लाह ने आकाशों और धरती को सत्य के साथ पैदा किया। निश्चय ही इसमें ईमानवालों के लिए एक बड़ी निशानी है","उस किताब को पढ़ो जो तुम्हारी ओर प्रकाशना के द्वारा भेजी गई है, और नमाज़ का आयोजन करो। निस्संदेह नमाज़ अश्लीलता और बुराई से रोकती है। और अल्लाह का याद करना तो बहुत बड़ी चीज़ है। अल्लाह जानता है जो कुछ तुम रचते और बनाते हो","और किताबवालों से बस उत्तम रीति ही से वाद-विवाद करो - रहे वे लोग जो उनमें ज़ालिम हैं, उनकी बात दूसरी है - और कहो - \"हम ईमान लाए उस चीज़ पर जो अवतरित हुई और तुम्हारी ओर भी अवतरित हुई। और हमारा पूज्य और तुम्हारा पूज्य अकेला ही है और हम उसी के आज्ञाकारी है।","इसी प्रकार हमने तुम्हारी ओर किताब अवतरित की है, तो जिन्हें हमने किताब प्रदान की है वे उसपर ईमान लाएँगे। उनमें से कुछ उसपर ईमान ला भी रहे है। हमारी आयतों का इनकार तो केवल न माननेवाले ही करते है","इससे पहले तुम न कोई किताब पढ़ते थे और न उसे अपने हाथ से लिखते ही थे। ऐसा होता तो ये मिथ्यावादी सन्देह में पड़ सकते थे","नहीं, बल्कि वे तो उन लोगों के सीनों में विद्यमान खुली निशानियाँ है, जिन्हें ज्ञान प्राप्त हुआ है। हमारी आयतों का इनकार तो केवल ज़ालिम ही करते है","उनका कहना है कि \"उसपर उसके रब की ओर से निशानियाँ क्यों नहीं अवतरित हुई?\" कह दो, \"निशानियाँ तो अल्लाह ही के पास है। मैं तो केवल स्पष्ट रूप से सचेत करनेवाला हूँ।","क्या उनके लिए यह पर्याप्त नहीं कि हमने तुमपर किताब अवतरित की, जो उन्हें पढ़कर सुनाई जाती है? निस्संदेह उसमें उन लोगों के लिए दयालुता है और अनुस्मृति है जो ईमान लाएँ","कह दो, \"मेरे और तुम्हारे बीच अल्लाह गवाह के रूप में काफ़ी है।\" वह जानता है जो कुछ आकाशों और धरती में है। जो लोग असत्य पर ईमान लाए और अल्लाह का इनकार किया वही है जो घाटे में है","वे तुमसे यातना के लिए जल्दी मचा रहे है। यदि इसका एक नियत समय न होता तो उनपर अवश्य ही यातना आ जाती। वह तो अचानक उनपर आकर रहेगी कि उन्हें ख़बर भी न होगी","वे तुमसे यातना के लिए जल्दी मचा रहे है, हालाँकि जहन्नम इनकार करनेवालों को अपने घेरे में लिए हुए है","जिस दिन यातना उन्हें उनके ऊपर से ढाँक लेगी और उनके पाँव के नीचे से भी, और वह कहेगा, \"चखो उसका मज़ा जो कुछ तुम करते रहे हो","ऐ मेरे बन्दों, जो ईमान लाए हो! निस्संदेह मेरी धरती विशाल है। अतः तुम मेरी ही बन्दगी करो","प्रत्येक जीव को मृत्यु का स्वाद चखना है। फिर तुम हमारी ओर वापस लौटोगे","जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए उन्हें हम जन्नत की ऊपरी मंज़िल के कक्षों में जगह देंगे, जिनके नीचे नहरें बह रही होंगी। वे उसमें सदैव रहेंगे। क्या ही अच्छा प्रतिदान है कर्म करनेवालों का","जिन्होंने धैर्य से काम लिया और जो अपने रब पर भरोसा रखते है","कितने ही चलनेवाले जीवधारी है, जो अपनी रोज़ी उठाए नहीं फिरते। अल्लाह ही उन्हें रोज़ी देता है और तुम्हें भी! वह सब कुछ सुनता, जानता है","और यदि तुम उनसे पूछो कि \"किसने आकाशों और धरती को पैदा किया और सूर्य और चन्द्रमा को काम में लगाया?\" तो वे बोल पड़ेगे, \"अल्लाह ने!\" फिर वे किधर उलटे फिरे जाते है","अल्लाह अपने बन्दों में से जिसके लिए चाहता है आजीविका विस्तीर्ण कर देता है और जिसके लिए चाहता है नपी-तुली कर देता है। निस्संदेह अल्लाह हरेक चीज़ को भली-भाँति जानता है","और यदि तुम उनसे पूछो कि \"किसने आकाश से पानी बरसाया; फिर उसके द्वारा धरती को उसके मुर्दा हो जाने के पश्चात जीवित किया?\" तो वे बोल पड़ेंगे, \"अल्लाह ने!\" कहो, \"सारी प्रशंसा अल्लाह ही के लिए है।\" किन्तु उनमें से अधिकतर बुद्धि से काम नहीं लेते","और यह सांसारिक जीवन तो केवल दिल का बहलावा और खेल है। निस्संदेह पश्चात्वर्ती घर (का जीवन) ही वास्तविक जीवन है। क्या ही अच्छा होता कि वे जानते","जब वे नौका में सवार होते है तो वे अल्लाह को उसके दीन (आज्ञापालन) के लिए निष्ठा वान होकर पुकारते है। किन्तु जब वह उन्हें बचाकर शु्ष्क भूमि तक ले आता है तो क्या देखते है कि वे लगे (अल्लाह का साथ) साझी ठहराने","ताकि जो कुछ हमने उन्हें दिया है उसके प्रति वे इस तरह कृतघ्नता दिखाएँ, और ताकि इस तरह से मज़े उड़ा ले। अच्छा तो वे शीघ्र ही जान लेंगे","क्या उन्होंने देखा नही कि हमने एक शान्तिमय हरम बनाया, हालाँकि उनके आसपास से लोग उचक लिए जाते है, तो क्या फिर भी वे असत्य पर ईमान रखते है और अल्लाह की अनुकम्पा के प्रति कृतघ्नता दिखलाते है","उस व्यक्ति से बढ़कर ज़ालिम कौन होगा जो अल्लाह पर थोपकर झूठ घड़े या सत्य को झुठलाए, जबकि वह उसके पास आ चुका हो? क्या इनकार करनेवालों का ठौर-ठिकाना जहन्नम नें नहीं होगा","रहे वे लोग जिन्होंने हमारे मार्ग में मिलकर प्रयास किया, हम उन्हें अवश्य अपने मार्ग दिखाएँगे। निस्संदेह अल्लाह सुकर्मियों के साथ है"],"n":"अल-अंकबूत"},{"i":30,"v":["अलिफ़॰ लाम॰ मीम॰","रूमी निकटवर्ती क्षेत्र में पराभूत हो गए हैं।","और वे अपने पराभव के पश्चात शीघ्र ही कुछ वर्षों में प्रभावी हो जाएँगे।","हुक्म तो अल्लाह ही का है पहले भी और उसके बाद भी। और उस दिन ईमानवाले अल्लाह की सहायता से प्रसन्न होंगे।","वह जिसकी चाहता है, सहायता करता है। वह अत्यन्त प्रभुत्वशाली, दयावान है","यह अल्लाह का वादा है! अल्लाह अपने वादे का उल्लंघन नहीं करता। किन्तु अधिकतर लोग जानते नहीं","वे सांसारिक जीवन के केवल वाह्य रूप को जानते है। किन्तु आख़िरत की ओर से वे बिलकुल असावधान है","क्या उन्होंने अपने आप में सोच-विचार नहीं किया? अल्लाह ने आकाशों और धरती को और जो कुछ उनके बीच है सत्य के साथ और एक नियत अवधि ही के लिए पैदा किया है। किन्तु बहुत-से लोग अपने प्रभु के मिलन का इनकार करते है","क्या वे धरती में चले-फिरे नहीं कि देखते कि उन लोगों का कैसा परिणाम हुआ जो उनसे पहले थे? वे शक्ति में उनसे अधिक बलवान थे और उन्होंने धरती को उपजाया और उससे कहीं अधिक उसे आबाद किया जितना उन्होंने आबाद किया था। और उनके पास उनके रसूल प्रत्यक्ष प्रमाण लेकर आए। फिर अल्लाह ऐसा न था कि उनपर ज़ुल्म करता। किन्तु वे स्वयं ही अपने आप पर ज़ुल्म करते थे","फिर जिन लोगों ने बुरा किया था उनका परिणाम बुरा हुआ, क्योंकि उन्होंने अल्लाह की आयतों को झुठलाया और उनका उपहास करते रहे","अल्लाह की सृष्टि का आरम्भ करता है। फिर वही उसकी पुनरावृति करता है। फिर उसी की ओर तुम पलटोगे","जिस दिन वह घड़ी आ खड़ी होगी, उस दिन अपराधी एकदम निराश होकर रह जाएँगे","उनके ठहराए हुए साझीदारों में से कोई उनका सिफ़ारिश करनेवाला न होगा और वे स्वयं भी अपने साझीदारों का इनकार करेंगे","और जिस दिन वह घड़ी आ खड़ी होगी, उस दिन वे सब अलग-अलग हो जाएँगे","अतः जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए, वे एक बाग़ में प्रसन्नतापूर्वक रखे जाएँगे","किन्तु जिन लोगों ने इनकार किया और हमारी आयतों और आख़िरत की मुलाक़ात को झुठलाया, वे लाकर यातनाग्रस्त किए जाएँगे","अतः अब अल्लाह की तसबीह करो, जबकि तुम शाम करो और जब सुबह करो।","और उसी के लिए प्रशंसा है आकाशों और धरती में - और पिछले पहर और जब तुमपर दोपहर हो","वह जीवित को मृत से निकालता है और मृत को जीवित से, और धरती को उसकी मृत्यु के पश्चात जीवन प्रदान करता है। इसी प्रकार तुम भी निकाले जाओगे","और यह उसकी निशानियों में से है कि उसने तुम्हें मिट्टी से पैदा किया। फिर क्या देखते है कि तुम मानव हो, फैलते जा रहे हो","और यह भी उसकी निशानियों में से है कि उसने तुम्हारी ही सहजाति से तुम्हारे लिए जोड़े पैदा किए, ताकि तुम उसके पास शान्ति प्राप्त करो। और उसने तुम्हारे बीच प्रेंम और दयालुता पैदा की। और निश्चय ही इसमें बहुत-सी निशानियाँ है उन लोगों के लिए जो सोच-विचार करते है","और उसकी निशानियों में से आकाशों और धरती का सृजन और तुम्हारी भाषाओं और तुम्हारे रंगों की विविधता भी है। निस्संदेह इसमें ज्ञानवानों के लिए बहुत-सी निशानियाँ है","और उसकी निशानियों में से तुम्हारा रात और दिन का सोना और तुम्हारा उसके अनुग्रह की तलाश करना भी है। निश्चय ही इसमें निशानियाँ है उन लोगों के लिए जो सुनते है","और उसकी निशानियों में से यह भी है कि वह तुम्हें बिजली की चमक भय और आशा उत्पन्न करने के लिए दिखाता है। और वह आकाश से पानी बरसाता है। फिर उसके द्वारा धरती को उसके निर्जीव हो जाने के पश्चात जीवन प्रदान करता है। निस्संदेह इसमें बहुत-सी निशानियाँ है उन लोगों के लिए जो बुद्धि से काम लेते है","और उसकी निशानियों में से यह भी है कि आकाश और धरती उसके आदेश से क़ायम है। फिर जब वह तुम्हे एक बार पुकारकर धरती में से बुलाएगा, तो क्या देखेंगे कि सहसा तुम निकल पड़े","आकाशों और धरती में जो कोई भी उसी का है। प्रत्येक उसी के निष्ठावान आज्ञाकारी है","वही है जो सृष्टि का आरम्भ करता है। फिर वही उसकी पुनरावृत्ति करेगा। और यह उसके लिए अधिक सरल है। आकाशों और धरती में उसी मिसाल (गुण) सर्वोच्च है। और वह अत्यन्त प्रभुत्वशाली, तत्वदर्शी हैं","उसने तुम्हारे लिए स्वयं तुम्हीं में से एक मिसाल पेश की है। क्या जो रोज़ी हमने तुम्हें दी है, उसमें तुम्हारे अधीनस्थों में से, कुछ तुम्हारे साझीदार है कि तुम सब उसमें बराबर के हो, तुम उनका ऐसा डर रखते हो जैसा अपने लोगों का डर रखते हो? - इसप्रकार हम उन लोगों के लिए आयतें खोल-खोलकर प्रस्तुत करते है जो बुद्धि से काम लेते है।","नहीं, बल्कि ये ज़ालिम तो बिना ज्ञान के अपनी इच्छाओं के पीछे चल पड़े। तो अब कौन उसे मार्ग दिखाएगा जिसे अल्लाह ने भटका दिया हो? ऐसे लोगो का तो कोई सहायक नहीं","अतः एक ओर का होकर अपने रुख़ को 'दीन' (धर्म) की ओर जमा दो, अल्लाह की उस प्रकृति का अनुसरण करो जिसपर उसने लोगों को पैदा किया। अल्लाह की बनाई हुई संरचना बदली नहीं जा सकती। यही सीधा और ठीक धर्म है, किन्तु अधिकतर लोग जानते नहीं।","उसकी ओर रुजू करनेवाले (प्रवृत्त होनेवाले) रहो। और उसका डर रखो और नमाज़ का आयोजन करो और (अल्लाह का) साझी ठहरानेवालों में से न होना","उन लोगों में से जिन्होंने अपनी दीन (धर्म) को टुकड़े-टुकड़े कर डाला और गिरोहों में बँट गए। हर गिरोह के पास जो कुछ है, उसी में मग्न है","और जब लोगों को कोई तकलीफ़ पहुँचती है तो वे अपने रब को, उसकी ओर रुजू (प्रवृत) होकर पुकारते है। फिर जब वह उन्हें अपनी दयालुता का रसास्वादन करा देता है, तो क्या देखते है कि उनमें से कुछ लोग अपने रब का साझी ठहराने लगे","ताकि इस प्रकार वे उसके प्रति अकृतज्ञता दिखलाएँ जो कुछ हमने उन्हें दिया है। \"अच्छा तो मज़े उड़ा लो, शीघ्र ही तुम जान लोगे।","(क्या उनके देवताओं ने उनकी सहायता की थी) या हमने उनपर ऐसा कोई प्रमाण उतारा है कि वह उसके हक़ में बोलता हो, जो वे उसके साथ साझी ठहराते है","और जब हम लोगों को दयालुता का रसास्वादन कराते है तो वे उसपर इतराने लगते है; परन्तु जो कुछ उनके हाथों ने आगे भेजा है यदि उसके कारण उनपर कोई विपत्ति आ जाए, तो क्या देखते है कि वे निराश हो रहे है","क्या उन्होंने विचार नहीं किया कि अल्लाह जिसके लिए चाहता है रोज़ी कुशादा कर देता है और जिसके लिए चाहता है नपी-तुली कर देता है? निस्संदेह इसमें उन लोगों के लिए निशानियाँ है, जो ईमान लाएँ","अतः नातेदार को उसका हक़ दो और मुहताज और मुसाफ़िर को भी। यह अच्छा है उनके लिए जो अल्लाह की प्रसन्नता के इच्छुक हों और वही सफल है","तुम जो कुछ ब्याज पर देते हो, ताकि वह लोगों के मालों में सम्मिलित होकर बढ़ जाए, तो वह अल्लाह के यहाँ नहीं बढ़ता। किन्तु जो ज़कात तुमने अल्लाह की प्रसन्नता प्राप्त करने के लिए दी, तो ऐसे ही लोग (अल्लाह के यहाँ) अपना माल बढ़ाते है","अल्लाह ही है जिसने तुम्हें पैदा किया, फिर तुम्हें रोज़ी दी; फिर वह तुम्हें मृत्यु देता है; फिर तुम्हें जीवित करेगा। क्या तुम्हारे ठहराए हुए साझीदारों में भी कोई है, जो इन कामों में से कुछ कर सके? महान और उच्च है वह उसमें जो साझी वे ठहराते है","थल और जल में बिगाड़ फैल गया स्वयं लोगों ही के हाथों की कमाई के कारण, ताकि वह उन्हें उनकी कुछ करतूतों का मज़ा चखाए, कदाचित वे बाज़ आ जाएँ","कहो, \"धरती में चल-फिरकर देखो कि उन लोगों का कैसा परिणाम हुआ जो पहले गुज़रे है। उनमें अधिकतर बहुदेववादी ही थे।","अतः तुम अपना रुख़ सीधे व ठीक धर्म की ओर जमा दो, इससे पहले कि अल्लाह की ओर से वह दिन आ जाए जिसके लिए वापसी नहीं। उस दिन लोग अलग-अलग हो जाएँगे","जिस किसी ने इनकार किया तो उसका इनकार उसी के लिए घातक सिद्ध होगा, और जिन लोगों ने अच्छा कर्म किया वे अपने ही लिए आराम का साधन जुटा रहे है","ताकि वह अपने उदार अनुग्रह से उन लोगों को बदला दे जो ईमान लाए और उन्होंने अच्छे कर्म किए। निश्चय ही वह इनकार करनेवालों को पसन्द नहीं करता।","और उसकी निशानियों में से यह भी है कि शुभ सूचना देनेवाली हवाएँ भेजता है (ताकि उनके द्वारा तुम्हें वर्षा की शुभ सूचना मिले) और ताकि वह तुम्हें अपनी दयालुता का रसास्वादन कराए और ताकि उसके आदेश से नौकाएँ चलें और ताकि तुम उसका अनुग्रह (रोज़ी) तलाश करो और कदाचित तुम कृतज्ञता दिखलाओ","हम तुमसे पहले कितने ही रसूलों को उनकी क़ौम की ओर भेज चुके है और वे उनके पास खुली निशानियाँ लेकर आए। फिर हम उन लोगों से बदला लेकर रहे जिन्होंने अपराध किया, और ईमानवालों की सहायता करना तो हमपर एक हक़ है","अल्लाह ही है जो हवाओं को भेजता है। फिर वे बादलों को उठाती हैं; फिर जिस तरह चाहता है उन्हें आकाश में फैला देता है और उन्हें परतों और टुकड़ियों का रूप दे देता है। फिर तुम देखते हो कि उनके बीच से वर्षा की बूँदें टपकी चली आती है। फिर जब वह अपने बन्दों में से जिनपर चाहता है, उसे बरसाता है। तो क्या देखते है कि वे हर्षित हो उठे","जबकि इससे पूर्व, इससे पहले कि वह उनपर उतरे, वे बिलकुल निराश थे","अतः देखों अल्लाह की दयालुता के चिन्ह! वह किस प्रकार धरती को उसके मृत हो जाने के पश्चात जीवन प्रदान करता है। निश्चय ही वह मुर्दों को जीवत करनेवाला है, और उसे हर चीज़ का सामर्थ्य प्राप्ती है","किन्तु यदि हम एक दूसरी हवा भेज दें, जिसके प्रभाव से वे उस (खेती) को पीली पड़ी हुई देखें तो इसके पश्चात वे कुफ़्र करने लग जाएँ","अतः तुम मुर्दों को नहीं सुना सकते और न बहरों को अपनी पुकार सुना सकते हो, जबकि वे पीठ फेरे चले जो रहे हों","और न तुम अंधों को उनकी गुमराही से फेरकर मार्ग पर ला सकते हो। तुम तो केवल उन्हीं को सुना सकते हो जो हमारी आयतों पर ईमान लाएँ। तो वही आज्ञाकारी हैं","अल्लाह ही है जिसनें तुम्हें निर्बल पैदा किया, फिर निर्बलता के पश्चात शक्ति प्रदान की; फिर शक्ति के पश्चात निर्बलता औऱ बुढापा दिया। वह जो कुछ चाहता है पैदा करता है। वह जाननेवाला, सामर्थ्यवान है","जिस दिन वह घड़ी आ खड़ी होगी अपराधी क़सम खाएँगे कि वे घड़ी भर से अधिक नहीं ठहरें। इसी प्रकार वे उलटे फिरे चले जाते थे","किन्तु जिन लोगों को ज्ञान और ईमान प्रदान हुआ, वे कहते, \"अल्लाह के लेख में तो तुम जीवित होकर उठने के दिन ठहरे रहे हो। तो यही जीवित हो उठाने का दिन है। किन्तु तुम जानते न थे।","अतः उस दिन ज़ुल्म करनेवालों को उनका कोई उज़्र (सफाई पेश करना) काम न आएगा और न उनसे यह चाहा जाएगा कि वे किसी यत्न से (अल्लाह के) प्रकोप को टाल सकें","हमने इस क़ुरआन में लोगों के लिए प्रत्येक मिसाल पेश कर दी है। यदि तुम कोई भी निशानी उनके पास ले आओ, जिन लोगों ने इनकार किया है, वे तो यही कहेंगे, \"तुम तो बस झूठ घड़ते हो।","इस प्रकार अल्लाह उन लोगों के दिलों पर ठप्पा लगा देता है जो अज्ञानी है","अतः धैर्य से काम लो निश्चय ही अल्लाह का वादा सच्चा है और जिन्हें विश्वास नहीं, वे तुम्हें कदापि हल्का न पाएँ"],"n":"अर-रूम"}]