[{"i":4,"v":["ऐ लोगों! अपने रब का डर रखों, जिसने तुमको एक जीव से पैदा किया और उसी जाति का उसके लिए जोड़ा पैदा किया और उन दोनों से बहुत-से पुरुष और स्त्रियाँ फैला दी। अल्लाह का डर रखो, जिसका वास्ता देकर तुम एक-दूसरे के सामने माँगें रखते हो। और नाते-रिश्तों का भी तुम्हें ख़याल रखना हैं। निश्चय ही अल्लाह तुम्हारी निगरानी कर रहा हैं","और अनाथों को उनका माल दे दो और बुरी चीज़ को अच्छी चीज़ से न बदलो, और न उनके माल को अपने माल के साथ मिलाकर खा जाओ। यह बहुत बड़ा गुनाह हैं","और यदि तुम्हें आशंका हो कि तुम अनाथों (अनाथ लड़कियों) के प्रति न्याय न कर सकोगे तो उनमें से, जो तुम्हें पसन्द हों, दो-दो या तीन-तीन या चार-चार से विवाह कर लो। किन्तु यदि तुम्हें आशंका हो कि तुम उनके साथ एक जैसा व्यवहार न कर सकोंगे, तो फिर एक ही पर बस करो, या उस स्त्री (लौंड़ी) पर जो तुम्हारे क़ब्ज़े में आई हो, उसी पर बस करो। इसमें तुम्हारे न्याय से न हटने की अधिक सम्भावना है","और स्त्रियों को उनके मह्रा ख़ुशी से अदा करो। हाँ, यदि वे अपनी ख़ुशी से उसमें से तुम्हारे लिए छोड़ दे तो उसे तुम अच्छा और पाक समझकर खाओ","और अपने माल, जिसे अल्लाह ने तुम्हारे लिए जीवन-यापन का साधन बनाया है, बेसमझ लोगों को न दो। उन्हें उसमें से खिलाते और पहनाते रहो और उनसे भली बात कहो","और अनाथों को जाँचते रहो, यहाँ तक कि जब वे विवाह की अवस्था को पहुँच जाएँ, तो फिर यदि तुम देखो कि उनमें सूझ-बूझ आ गई है, तो उनके माल उन्हें सौंप दो, और इस भय से कि कहीं वे बड़े न हो जाएँ तुम उनके माल अनुचित रूप से उड़ाकर और जल्दी करके न खाओ। और जो धनवान हो, उसे तो (इस माल से) से बचना ही चाहिए। हाँ, जो निर्धन हो, वह उचित रीति से कुछ खा सकता है। फिर जब उनके माल उन्हें सौंपने लगो, तो उनकी मौजूदगी में गवाह बना लो। हिसाब लेने के लिए अल्लाह काफ़ी है","पुरुषों का उस माल में एक हिस्सा है जो माँ-बाप और नातेदारों ने छोड़ा हो; और स्त्रियों का भी उस माल में एक हिस्सा है जो माल माँ-बाप और नातेदारों ने छोड़ा हो - चाह वह थोड़ा हो या अधिक हो - यह हिस्सा निश्चित किया हुआ है","और जब बाँटने के समय नातेदार और अनाथ और मुहताज उपस्थित हो तो उन्हें भी उसमें से (उनका हिस्सा) दे दो और उनसे भली बात करो","और लोगों को डरना चाहिए कि यदि वे स्वयं अपने पीछे अपने निर्बल बच्चे छोड़ते तो उन्हें उन बच्चों के विषय में कितना भय होता। तो फिर उन्हें अल्लाह से डरना चाहिए और ठीक सीधी बात कहनी चाहिए","जो लोग अनाथों के माल अन्याय के साथ खाते है, वास्तव में वे अपने पेट आग से भरते है, और वे अवश्य भड़कती हुई आग में पड़ेगे","अल्लाह तुम्हारी सन्तान के विषय में तुम्हें आदेश देता है कि दो बेटियों के हिस्से के बराबर एक बेटे का हिस्सा होगा; और यदि दो से अधिक बेटियाँ ही हो तो उनका हिस्सा छोड़ी हुई सम्पत्ति का दो तिहाई है। और यदि वह अकेली हो तो उसके लिए आधा है। और यदि मरनेवाले की सन्तान हो जो उसके माँ-बाप में से प्रत्येक का उसके छोड़े हुए माल का छठा हिस्सा है। और यदि वह निस्संतान हो और उसके माँ-बाप ही उसके वारिस हों, तो उसकी माँ का हिस्सा तिहाई होगा। और यदि उसके भाई भी हो, तो उसका माँ का छठा हिस्सा होगा। ये हिस्से, वसीयत जो वह कर जाए पूरी करने या ऋण चुका देने के पश्चात है। तुम्हारे बाप भी है और तुम्हारे बेटे भी। तुम नहीं जानते कि उनमें से लाभ पहुँचाने की दृष्टि से कौन तुमसे अधिक निकट है। यह हिस्सा अल्लाह का निश्चित किया हुआ है। अल्लाह सब कुछ जानता, समझता है","और तुम्हारी पत्नि यों ने जो कुछ छोड़ा हो, उसमें तुम्हारा आधा है, यदि उनकी सन्तान न हो। लेकिन यदि उनकी सन्तान हो तो वे छोड़े, उसमें तुम्हारा चौथाई होगा, इसके पश्चात कि जो वसीयत वे कर जाएँ वह पूरी कर दी जाए, या जो ऋण (उनपर) हो वह चुका दिया जाए। और जो कुछ तुम छोड़ जाओ, उसमें उनका (पत्ऩियों का) चौथाई हिस्सा होगा, यदि तुम्हारी कोई सन्तान न हो। लेकिन यदि तुम्हारी सन्तान है, तो जो कुछ तुम छोड़ोगे, उसमें से उनका (पत्नियों का) आठवाँ हिस्सा होगा, इसके पश्चात कि जो वसीयत तुमने की हो वह पूरी कर दी जाए, या जो ऋण हो उसे चुका दिया जाए, और यदि किसी पुरुष या स्त्री के न तो कोई सन्तान हो और न उसके माँ-बाप ही जीवित हो और उसके एक भाई या बहन हो तो उन दोनों में से प्रत्येक को छठा हिस्सा होगा। लेकिन यदि वे इससे अधिक हों तो फिर एक तिहाई में वे सब शरीक होंगे, इसके पश्चात कि जो वसीयत उसने की वह पूरी कर दी जाए या जो ऋण (उसपर) हो वह चुका दिया जाए, शर्त यह है कि वह हानिकर न हो। यह अल्लाह की ओर से ताकीदी आदेश है और अल्लाह सब कुछ जाननेवाला, अत्यन्त सहनशील है","ये अल्लाह की निश्चित की हुई सीमाएँ है। जो कोई अल्लाह और उसके रसूल के आदेशों का पालन करेगा, उसे अल्लाह ऐसे बाग़ों में दाख़िल करेगा जिनके नीचे नहरें बह रही होंगी। उनमें वह सदैव रहेगा और यही बड़ी सफलता है","परन्तु जो अल्लाह और उसके रसूल की अवज्ञा करेगा और उसकी सीमाओं का उल्लंघन करेगा उसे अल्लाह आग में डालेगा, जिसमें वह सदैव रहेगा। और उसके लिए अपमानजनक यातना है","और तुम्हारी स्त्रियों में से जो व्यभिचार कर बैठे, उनपर अपने में से चार आदमियों की गवाही लो, फिर यदि वे गवाही दे दें तो उन्हें घरों में बन्द रखो, यहाँ तक कि उनकी मृत्यु आ जाए या अल्लाह उनके लिए कोई रास्ता निकाल दे","और तुममें से जो दो पुरुष यह कर्म करें, उन्हें प्रताड़ित करो, फिर यदि वे तौबा कर ले और अपने आपको सुधार लें, तो उन्हें छोड़ दो। अल्लाह तौबा क़बूल करनेवाला, दयावान है","उन्ही लोगों की तौबा क़बूल करना अल्लाह के ज़िम्मे है जो भावनाओं में बह कर नादानी से कोई बुराई कर बैठे, फिर जल्द ही तौबा कर लें, ऐसे ही लोग है जिनकी तौबा अल्लाह क़बूल करता है। अल्लाह सब कुछ जाननेवाला, तत्वदर्शी है","और ऐसे लोगों की तौबा नहीं जो बुरे काम किए चले जाते है, यहाँ तक कि जब उनमें से किसी की मृत्यु का समय आ जाता है तो कहने लगता है, \"अब मैं तौबा करता हूँ।\" और इसी प्रकार तौबा उनकी भी नहीं है, जो मरते दम तक इनकार करनेवाले ही रहे। ऐसे लोगों के लिए हमने दुखद यातना तैयार कर रखी है","ऐ ईमान लानेवालो! तुम्हारे लिए वैध नहीं कि स्त्रियों के माल के ज़बरदस्ती वारिस बन बैठो, और न यह वैध है कि उन्हें इसलिए रोको और तंग करो कि जो कुछ तुमने उन्हें दिया है, उसमें से कुछ ले उड़ो। परन्तु यदि वे खुले रूप में अशिष्ट कर्म कर बैठे तो दूसरी बात है। और उनके साथ भले तरीक़े से रहो-सहो। फिर यदि वे तुम्हें पसन्द न हों, तो सम्भव है कि एक चीज़ तुम्हें पसन्द न हो और अल्लाह उसमें बहुत कुछ भलाई रख दे","और यदि तुम एक पत्ऩी की जगह दूसरी पत्ऩी लाना चाहो तो, चाहे तुमने उनमें किसी को ढेरों माल दे दिया हो, उसमें से कुछ मत लेना। क्या तुम उसपर झूठा आरोप लगाकर और खुले रूप में हक़ मारकर उसे लोगे","और तुम उसे किस तरह ले सकते हो, जबकि तुम एक-दूसरे से मिल चुके हो और वे तुमसे दृढ़ प्रतिज्ञा भी ले चुकी है","और उन स्त्रियों से विवाह न करो, जिनसे तुम्हारे बाप विवाह कर चुके हों, परन्तु जो पहले हो चुका सो हो चुका। निस्संदेह यह एक अश्लील और अत्यन्त अप्रिय कर्म है, और बुरी रीति है","तुम्हारे लिए हराम है तुम्हारी माएँ, बेटियाँ, बहनें, फूफियाँ, मौसियाँ, भतीतियाँ, भाँजिया, और तुम्हारी वे माएँ जिन्होंने तुम्हें दूध पिलाया हो और दूध के रिश्ते से तुम्हारी बहनें और तुम्हारी सासें और तुम्हारी पत्ऩियों की बेटियाँ जिनसे तुम सम्भोग कर चुक हो। परन्तु यदि सम्भोग नहीं किया है तो इसमें तुमपर कोई गुनाह नहीं - और तुम्हारे उन बेटों की पत्ऩियाँ जो तुमसे पैदा हों और यह भी कि तुम दो बहनों को इकट्ठा करो; जो पहले जो हो चुका सो हो चुका। निश्चय ही अल्लाह अत्यन्त क्षमाशील, दयावान है","और विवाहित स्त्रियाँ भी वर्जित है, सिवाय उनके जो तुम्हारी लौंडी हों। यह अल्लाह ने तुम्हारे लिए अनिवार्य कर दिया है। इनके अतिरिक्त शेष स्त्रियाँ तुम्हारे लिए वैध है कि तुम अपने माल के द्वारा उन्हें प्राप्त करो उनकी पाकदामनी की सुरक्षा के लिए, न कि यह काम स्वच्छन्द काम-तृप्ति के लिए हो। फिर उनसे दाम्पत्य जीवन का आनन्द लो तो उसके बदले उनका निश्चित किया हुए हक़ (मह्रि) अदा करो और यदि हक़ निश्चित हो जाने के पश्चात तुम आपम में अपनी प्रसन्नता से कोई समझौता कर लो, तो इसमें तुम्हारे लिए कोई दोष नहीं। निस्संदेह अल्लाह सब कुछ जाननेवाला, तत्वदर्शी है","और तुममें से जिस किसी की इतनी सामर्थ्य न हो कि पाकदामन, स्वतंत्र, ईमानवाली स्त्रियों से विवाह कर सके, तो तुम्हारी वे ईमानवाली जवान लौडियाँ ही सही जो तुम्हारे क़ब्ज़े में हो। और अल्लाह तुम्हारे ईमान को भली-भाँति जानता है। तुम सब आपस में एक ही हो, तो उनके मालिकों की अनुमति से तुम उनसे विवाह कर लो और सामान्य नियम के अनुसार उन्हें उनका हक़ भी दो। वे पाकदामनी की सुरक्षा करनेवाली हों, स्वच्छन्द काम-तृप्ति न करनेवाली हों और न वे चोरी-छिपे ग़ैरो से प्रेम करनेवाली हों। फिर जब वे विवाहिता बना ली जाएँ और उसके पश्चात कोई अश्लील कर्म कर बैठें, तो जो दंड सम्मानित स्त्रियों के लिए है, उसका आधा उनके लिए होगा। यह तुममें से उस व्यक्ति के लिए है, जिसे ख़राबी में पड़ जाने का भय हो, और यह कि तुम धैर्य से काम लो तो यह तुम्हारे लिए अधिक अच्छा है। निस्संदेह अल्लाह बहुत क्षमाशील, दयावान है","अल्लाह चाहता है कि तुमपर स्पष्ट कर दे और तुम्हें उन लोगों के तरीक़ों पर चलाए, जो तुमसे पहले हुए है और तुमपर दयादृष्टि करे। अल्लाह तो सब कुछ जाननेवाला, तत्वदर्शी है","और अल्लाह चाहता है कि जो तुमपर दयादृष्टि करे, किन्तु जो लोग अपनी तुच्छ इच्छाओं का पालन करते है, वे चाहते है कि तुम राह से हटकर बहुत दूर जा पड़ो","अल्लाह चाहता है कि तुमपर से बोझ हलका कर दे, क्योंकि इनसान निर्बल पैदा किया गया है","ऐ ईमान लानेवालो! आपस में एक-दूसरे के माल ग़लत तरीक़े से न खाओ - यह और बात है कि तुम्हारी आपस में रज़ामन्दी से कोई सौदा हो - और न अपनों की हत्या करो। निस्संदेह अल्लाह तुमपर बहुत दयावान है","और जो कोई ज़ुल्म और ज़्यादती से ऐसा करेगा, तो उसे हम जल्द ही आग में झोंक देंगे, और यह अल्लाह के लिए सरल है","यदि तुम उन बड़े गुनाहों से बचते रहो, जिनसे तुम्हे रोका जा रहा है, तो हम तुम्हारी बुराइयों को तुमसे दूर कर देंगे और तुम्हें प्रतिष्ठित स्थान में प्रवेश कराएँगे","और उसकी कामना न करो जिसमें अल्लाह ने तुमसे किसी को किसी से उच्च रखा है। पुरुषों ने जो कुछ कमाया है, उसके अनुसार उनका हिस्सा है और स्त्रियों ने जो कुछ कमाया है, उसके अनुसार उनका हिस्सा है। अल्लाह से उसका उदार दान चाहो। निस्संदेह अल्लाह को हर चीज़ का ज्ञान है","और प्रत्येक माल के लिए, जो माँ-बाप और नातेदार छोड़ जाएँ, हमने वासिस ठहरा दिए है और जिन लोगों से अपनी क़समों के द्वारा तुम्हारा पक्का मामला हुआ हो, तो उन्हें भी उनका हिस्सा दो। निस्संदेह हर चीज़ अल्लाह के समक्ष है","पति पत्नियों संरक्षक और निगराँ है, क्योंकि अल्लाह ने उनमें से कुछ को कुछ के मुक़ाबले में आगे रहा है, और इसलिए भी कि पतियों ने अपने माल ख़र्च किए है, तो नेक पत्ऩियाँ तो आज्ञापालन करनेवाली होती है और गुप्त बातों की रक्षा करती है, क्योंकि अल्लाह ने उनकी रक्षा की है। और जो पत्नियों ऐसी हो जिनकी सरकशी का तुम्हें भय हो, उन्हें समझाओ और बिस्तरों में उन्हें अकेली छोड़ दो और (अति आवश्यक हो तो) उन्हें मारो भी। फिर यदि वे तुम्हारी बात मानने लगे, तो उनके विरुद्ध कोई रास्ता न ढूढ़ो। अल्लाह सबसे उच्च, सबसे बड़ा है","और यदि तुम्हें पति-पत्नी के बीच बिगाड़ का भय हो, तो एक फ़ैसला करनेवाला पुरुष के लोगों में से और एक फ़ैसला करनेवाला स्त्री के लोगों में से नियुक्त करो, यदि वे दोनों सुधार करना चाहेंगे, तो अल्लाह उनके बीच अनुकूलता पैदा कर देगा। निस्संदेह, अल्लाह सब कुछ जाननेवाला, ख़बर रखनेवाला है","अल्लाह की बन्दगी करो और उसके साथ किसी को साझी न बनाओ और अच्छा व्यवहार करो माँ-बाप के साथ, नातेदारों, अनाथों और मुहताजों के साथ, नातेदार पड़ोसियों के साथ और अपरिचित पड़ोसियों के साथ और साथ रहनेवाले व्यक्ति के साथ और मुसाफ़िर के साथ और उनके साथ भी जो तुम्हारे क़ब्ज़े में हों। अल्लाह ऐसे व्यक्ति को पसन्द नहीं करता, जो इतराता और डींगें मारता हो","वे जो स्वयं कंजूसी करते है और लोगों को भी कंजूसी पर उभारते है और अल्लाह ने अपने उदार दान से जो कुछ उन्हें दे रखा होता है, उसे छिपाते है, जो हमने अकृतज्ञ लोगों के लिए अपमानजनक यातना तैयार कर रखी है","वे जो अपने माल लोगों को दिखाने के लिए ख़र्च करते है, न अल्लाह पर ईमान रखते है, न अन्तिम दिन पर, और जिस किसी का साथी शैतान हुआ, तो वह बहुत ही बुरा साथी है","उनका बिगड़ जाता, यदि वे अल्लाह और अन्तिम दिन पर ईमान लाते और जो कुछ अल्लाह ने उन्हें दिया है, उसमें से ख़र्च करते है? अल्लाह उन्हें भली-भाँति जानता है","निस्संदेह अल्लाह रत्ती-भर भी ज़ुल्म नहीं करता और यदि कोई एक नेकी हो तो वह उसे कई गुना बढ़ा देगा और अपनी ओर से बड़ा बदला देगा","फिर क्या हाल होगा जब हम प्रत्येक समुदाय में से एक गवाह लाएँगे और स्वयं तुम्हें इन लोगों के मुक़ाबले में गवाह बनाकर पेश करेंगे","उस दिन वे लोग जिन्होंने इनकार किया होगा और रसूल की अवज्ञा की होगी, यही चाहेंगे कि किसी तरह धरती में समोकर उसे बराबर कर दिया जाए। वे अल्लाह से कोई बात भी न छिपा सकेंगे","ऐ ईमान लानेवालो! नशे की दशा में नमाज़ में व्यस्त न हो, जब तक कि तुम यह न जानने लगो कि तुम क्या कह रहे हो। और इसी प्रकार नापाकी की दशा में भी (नमाज़ में व्यस्त न हो), जब तक कि तुम स्नान न कर लो, सिवाय इसके कि तुम सफ़र में हो। और यदि तुम बीमार हो या सफ़र में हो, या तुममें से कोई शौच करके आए या तुमने स्त्रियों को हाथ लगाया हो, फिर तुम्हें पानी न मिले, तो पाक मिट्टी से काम लो और उसपर हाथ मारकर अपने चहरे और हाथों पर मलो। निस्संदेह अल्लाह नर्मी से काम लेनेवाला, अत्यन्त क्षमाशील है","क्या तुमने उन लोगों को नहीं देखा, जिन्हें सौभाग्य प्रदान हुआ था अर्थात किताब दी गई थी? वे पथभ्रष्टता के खरीदार बने हुए है और चाहते है कि तुम भी रास्ते से भटक जाओ","अल्लाह तुम्हारे शत्रुओं को भली-भाँति जानता है। अल्लाह एक संरक्षक के रूप में काफ़ी है और अल्लाह एक सहायक के रूप में भी काफ़ी है","वे लोग जो यहूदी बन गए, वे शब्दों को उनके स्थानों से दूसरी ओर फेर देते है और कहते हैं, \"समि'अना व 'असैना\" (हमने सुना, लेकिन हम मानते नही); और \"इसम'अ ग़ै-र मुसम'इन\" (सुनो हालाँकि तुम सुनने के योग्य नहीं हो और \"राइना\" (हमारी ओर ध्यान दो) - यह वे अपनी ज़बानों को तोड़-मरोड़कर और दीन पर चोटें करते हुए कहते है। और यदि वे कहते, \"समिअ'ना व अ-त'अना\" (हमने सुना और माना) और \"इसम'अ\" (सुनो) और \"उनज़ुरना\" (हमारी ओर निगाह करो) तो यह उनके लिए अच्छा और अधिक ठीक होता। किन्तु उनपर तो उनके इनकार के कारण अल्लाह की फिटकार पड़ी हुई है। फिर वे ईमान थोड़े ही लाते है","ऐ लोगों! जिन्हें किताब दी गई, उस चीज को मानो जो हमने उतारी है, जो उसकी पुष्टि में है, जो स्वयं तुम्हारे पास है, इससे पहले कि हम चेहरों की रूपरेखा को मिटाकर रख दें और उन्हें उनके पीछ की ओर फेर दें या उनपर लानत करें, जिस प्रकार हमने सब्तवालों पर लानत की थी। और अल्लाह का आदेश तो लागू होकर ही रहता है","अल्लाह इसके क्षमा नहीं करेगा कि उसका साझी ठहराया जाए। किन्तु उससे नीचे दर्जे के अपराध को जिसके लिए चाहेगा, क्षमा कर देगा और जिस किसी ने अल्लाह का साझी ठहराया, तो उसने एक बड़ा झूठ घड़ लिया","क्या तुमने उन लोगों को नहीं देखा जो अपने को पूर्ण एवं शिष्ट होने का दावा करते हैं? (कोई यूँ ही शिष्ट नहीं हुआ करता) बल्कि अल्लाह ही जिसे चाहता है, पूर्णता एवं शिष्टता प्रदान करता है। और उनके साथ तनिक भी अत्याचार नहीं किया जाता","देखो तो सही, वे अल्लाह पर कैसा झूठ मढ़ते हैं? खुले गुनाह के लिए तो यही पर्याप्त है","क्या तुमने उन लोगों को नहीं देखा, जिन्हें किताब का एक हिस्सा दिय् गया? वे अवास्तविक चीज़ो और ताग़ूत (बढ़ हुए सरकश) को मानते है। और अधर्मियों के विषय में कहते है, \"ये ईमानवालों से बढ़कर मार्ग पर है।","वही है जिनपर अल्लाह ने लातन की है, और जिसपर अल्लाह लानत कर दे, उसका तुम कोई सहायक कदापि न पाओगे","या बादशाही में इनका कोई हिस्सा है? फिर तो ये लोगों को फूटी कौड़ी तक भी न देते","या ये लोगों से इसलिए ईर्ष्या करते है कि अल्लाह ने उन्हें अपने उदार दान से अनुग्रहित कर दिया? हमने तो इबराहीम के लोगों को किताब और हिकमत (तत्वदर्शिता) दी और उन्हें बड़ा राज्य प्रदान किया","फिर उनमें से कोई उसपर ईमान लाया और उसमें से किसी ने किनारा खीच लिया। और (ऐसे लोगों के लिए) जहन्नम की भड़कती आग ही काफ़ी है","जिन लोगों ने हमारी आयतों का इनकार किया, उन्हें हम जल्द ही आग में झोंकेंगे। जब भी उनकी खालें पक जाएँगी, तो हम उन्हें दूसरी खालों में बदल दिया करेंगे, ताकि वे यातना का मज़ा चखते ही रहें। निस्संदेह अल्लाह प्रभुत्वशाली, तत्वदर्शी है","और जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए, उन्हें हम ऐसे बाग़ो में दाखिल करेंगे, जिनके नीचे नहरें बह रहीं होगी, जहाँ वे सदैव रहेंगे। उनके लिए वहाँ पाक जोड़े होंगे और हम उन्हें घनी छाँव में दाखिल करेंगे","अल्लाह तुम्हें आदेश देता है कि अमानतों को उनके हक़दारों तक पहुँचा दिया करो। और जब लोगों के बीच फ़ैसला करो, तो न्यायपूर्वक फ़ैसला करो। अल्लाह तुम्हें कितनी अच्छी नसीहत करता है। निस्सदेह, अल्लाह सब कुछ सुनता, देखता है","ऐ ईमान लानेवालो! अल्लाह की आज्ञा का पालन करो और रसूल का कहना मानो और उनका भी कहना मानो जो तुममें अधिकारी लोग है। फिर यदि तुम्हारे बीच किसी मामले में झगड़ा हो जाए, तो उसे तुम अल्लाह और रसूल की ओर लौटाओ, यदि तुम अल्लाह और अन्तिम दिन पर ईमान रखते हो। यदि उत्तम है और परिणाम की स्पष्ट से भी अच्छा है","क्या तुमने उन लोगों को नहीं देखा, जो दावा तो करते है कि वे उस चीज़ पर ईमान रखते हैं, जो तुम्हारी ओर उतारी गई है और तुमसे पहले उतारी गई है। और चाहते है कि अपना मामला ताग़ूत के पास ले जाकर फ़ैसला कराएँ, जबकि उन्हें हुक्म दिया गया है कि वे उसका इनकार करें? परन्तु शैतान तो उन्हें भटकाकर बहुत दूर डाल देना चाहता है","और जब उनसे कहा जाता है कि आओ उस चीज़ की ओर जो अल्लाह ने उतारी है और आओ रसूल की ओरस तो तुम मुनाफ़िको (कपटाचारियों) को देखते हो कि वे तुमसे कतराकर रह जाते है","फिर कैसी बात होगी कि जब उनकी अपनी करतूतों के कारण उनपर बड़ी मुसीबत आ पडेगी। फिर वे तुम्हारे पास अल्लाह की क़समें खाते हुए आते है कि हम तो केवल भलाई और बनाव चाहते थे","ये वे लोग है जिनके दिलों की बात अल्लाह भली-भाँति जानता है; तो तुम उन्हें जाने दो और उन्हें समझओ और उनसे उनके विषय में वह बात कहो जो प्रभावकारी हो","हमने जो रसूल भी भेजा, इसलिए भेजा कि अल्लाह की अनुमति से उसकी आज्ञा का पालन किया जाए। और यदि यह उस समय, जबकि इन्होंने स्वयं अपने ऊपर ज़ुल्म किया था, तुम्हारे पास आ जाते और अल्लाह से क्षमा की प्रार्थना करता तो निश्चय ही वे अल्लाह को अत्यन्त क्षमाशील और दयावान पाते","तो तुम्हें तुम्हारे रब की कसम! ये ईमानवाले नहीं हो सकते जब तक कि अपने आपस के झगड़ो में ये तुमसे फ़ैसला न कराएँ। फिर जो फ़ैसला तुम कर दो, उसपर ये अपने दिलों में कोई तंगी न पाएँ और पूरी तरह मान ले","और यदि कहीं हमने उन्हें आदेश दिया होता कि \"अपनों को क़त्ल करो या अपने घरों से निकल जाओ।\" तो उनमें से थोड़े ही ऐसा करते। हालाँकि जो नसीहत उन्हें दी जाती है, अगर वे उसे व्यवहार में लाते तो यह बात उनके लिए अच्छी होती और ज़्यादा ज़माव पैदा करनेवाली होती","और उस समय हम उन्हें अपनी ओर से निश्चय ही बड़ा बदला प्रदान करते","और उन्हें सीधे मार्ग पर लगा देते","जो अल्लाह और रसूल की आज्ञा का पालन करता है, तो ऐसे ही लोग उन लोगों के साथ है जिनपर अल्लाह की कृपा स्पष्ट रही है - वे नबी, सिद्दीक़, शहीद और अच्छे लोग है। और वे कितने अच्छे साथी है","यह अल्लाह का उदार अनुग्रह है। और काफ़ी है अल्लाह, इस हाल में कि वह भली-भाँति जानता है","ऐ ईमान लानेवालो! अपने बचाव की साम्रगी (हथियार आदि) सँभालो। फिर या तो अलग-अलग टुकड़ियों में निकलो या इकट्ठे होकर निकलो","तुमसे से कोई ऐसा भी है जो ढीला पड़ जाता है, फिर यदि तुमपर कोई मुसीबत आए तो कहने लगता है कि अल्लाह ने मुझपर कृपा की कि मैं इन लोगों के साथ न गया","परन्तु यदि अल्लाह की ओर से तुमपर कोई उदार अनुग्रह हो तो वह इस प्रकार से जैसे तुम्हारे और उनके बीच प्रेम का कोई सम्बन्ध ही नहीं, कहता है, \"क्या ही अच्छा होता कि मैं भी उनके साथ होता, तो बड़ी सफलता प्राप्त करता।","तो जो लोग आख़िरत (परलोक) के बदले सांसारिक जीवन का सौदा करें, तो उन्हें चाहिए कि अल्लाह के मार्ग में लड़े। जो अल्लाह के मार्ग में लड़ेगी, चाहे वह मारा जाए या विजयी रहे, उसे हम शीघ्र ही बड़ा बदला प्रदान करेंगे","तुम्हें क्या हुआ है कि अल्लाह के मार्ग में और उन कमज़ोर पुरुषों, औरतों और बच्चों के लिए युद्ध न करो, जो प्रार्थनाएँ करते है कि \"हमारे रब! तू हमें इस बस्ती से निकाल, जिसके लोग अत्याचारी है। और हमारे लिए अपनी ओर से तू कोई समर्थक नियुक्त कर और हमारे लिए अपनी ओर से तू कोई सहायक नियुक्त कर।","ईमान लानेवाले तो अल्लाह के मार्ग में युद्ध करते है और अधर्मी लोग ताग़ूत (बढ़े हुए सरकश) के मार्ग में युद्ध करते है। अतः तुम शैतान के मित्रों से लड़ो। निश्चय ही, शैतान की चाल बहुत कमज़ोर होती है","क्या तुमने उन लोगों को नहीं देखा जिनसे कहा गया था कि अपने हाथ रोके रखो और नमाज़ क़ायम करो और ज़कात दो? फिर जब उन्हें युद्ध का आदेश दिया गया तो क्या देखते है कि उनमें से कुछ लोगों का हाल यह है कि वे लोगों से ऐसा डरने लगे जैसे अल्लाह का डर हो या यह डर उससे भी बढ़कर हो। कहने लगे, \"हमारे रब! तूने हमपर युद्ध क्यों अनिवार्य कर दिया? क्यों न थोड़ी मुहलत हमें और दी?\" कह दो, \"दुनिया की पूँजी बहुत थोड़ी है, जबकि आख़िरत उस व्यक्ति के अधिक अच्छी है जो अल्लाह का डर रखता हो और तुम्हारे साथ तनिक भी अन्याय न किया जाएगा।","तुम जहाँ कहीं भी होंगे, मृत्यु तो तुम्हें आकर रहेगी; चाहे तुम मज़बूत बुर्जों (क़िलों) में ही (क्यों न) हो।\" यदि उन्हें कोई अच्छी हालत पेश आती है तो कहते है, \"यह तो अल्लाह के पास से है।\" परन्तु यदि उन्हें कोई बुरी हालत पेश आती है तो कहते है, \"यह तुम्हारे कारण है।\" कह दो, \"हरेक चीज़ अल्लाह के पास से है।\" आख़िर इन लोगों को क्या हो गया कि ये ऐसे नहीं लगते कि कोई बात समझ सकें","तुम्हें जो भी भलाई प्राप्त\" होती है, वह अल्लाह को ओर से है और जो बुरी हालत तुम्हें पेश आ जाती है तो वह तुम्हारे अपने ही कारण पेश आती है। हमने तुम्हें लोगों के लिए रसूल बनाकर भेजा है और (इसपर) अल्लाह का गवाह होना काफ़ी है","जिसने रसूल की आज्ञा का पालन किया, उसने अल्लाह की आज्ञा का पालन किया और जिसने मुँह मोड़ा तो हमने तुम्हें ऐसे लोगों पर कोई रखवाला बनाकर तो नहीं भेजा है","और वे दावा तो आज्ञापालन का करते है, परन्तु जब तुम्हारे पास से हटते है तो उनमें एक गिरोह अपने कथन के विपरीत रात में षड्यंत्र करता है । जो कुछ वे षड्यंत्र करते है, अल्लाह उसे लिख रहा है। तो तुम उनसे रुख़ फेर लो और अल्लाह पर भरोसा रखो, और अल्लाह का कार्यसाधक होना काफ़ी है","क्या वे क़ुरआन में सोच-विचार नहीं करते? यदि यह अल्लाह के अतिरिक्त किसी और की ओर से होता, तो निश्चय ही वे इसमें बहुत-सी बेमेल बातें पाते","जब उनके पास निश्चिन्तता या भय की कोई बात पहुचती है तो उसे फैला देते है, हालाँकि अगर वे उसे रसूल और अपने समुदाय के उतरदायी व्यक्तियों तक पहुँचाते तो उसे वे लोग जान लेते जो उनमें उसकी जाँच कर सकते है। और यदि तुमपर अल्लाह का उदार अनुग्रह और उसकी दयालुता न होती, तो थोड़े लोगों के सिवा तुम सब शैतान के पीछे चलने लग जाते","अतः अल्लाह के मार्ग में युद्ध करो - तुमपर तो बस तुम्हारी अपनी ही ज़िम्मेदारी है - और ईमानवालों की कमज़ोरियो को दूर करो और उन्हें (युद्ध के लिए) उभारो। इसकी बहुत सम्भावना है कि अल्लाह इनकार करनेवालों के ज़ोर को रोक लगा दे। अल्लाह बड़ा ज़ोरवाला और कठोर दंड देनेवाला है","जो कोई अच्छी सिफ़ारिश करेगा, उसे उसके कारण उसका प्रतिदान मिलेगा और जो बुरी सिफ़ारिश करेगा, तो उसके कारँ उसका बोझ उसपर पड़कर रहेगा। अल्लाह को तो हर चीज़ पर क़ाबू हासिल है","और तुम्हें जब सलामती की कोई दुआ दी जाए, तो तुम सलामती की उससे अच्छी दुआ दो या उसी को लौटा दो। निश्चय ही, अल्लाह हर चीज़ का हिसाब रखता है","अल्लाह के सिवा कोई इष्ट -पूज्य नहीं। वह तुम्हें क़ियामत के दिन की ओर ले जाकर इकट्ठा करके रहेगा, जिसके आने में कोई संदेह नहीं, और अल्लाह से बढ़कर सच्ची बात और किसकी हो सकती है","फिर तुम्हें क्या हो गया है कि कपटाचारियों (मुनाफ़िक़ो) के विषय में तुम दो गिरोह हो रहे हो, यद्यपि अल्लाह ने तो उनकी करतूतों के कारण उन्हें उल्टा फेर दिया है? क्या तुम उसे मार्ग पर लाना चाहते हो जिसे अल्लाह ने गुमराह छोड़ दिया है? हालाँकि जिसे अल्लाह मार्ग न दिखाए, उसके लिए तुम कदापि कोई मार्ग नहीं पा सकते","वे तो चाहते है कि जिस प्रकार वे स्वयं अधर्मी है, उसी प्रकार तुम भी अधर्मी बनकर उन जैसे हो जाओ; तो तुम उनमें से अपने मित्र न बनाओ, जब तक कि वे अल्लाह के मार्ग में घरबार न छोड़े। फिर यदि वे इससे पीठ फेरें तो उन्हें पकड़ो, और उन्हें क़त्ल करो जहाँ कही भी उन्हें पाओ - तो उनमें से किसी को न अपना मित्र बनाना और न सहायक","सिवाय उन लोगों के जो ऐसे लोगों से सम्बन्ध रखते हों, जिनसे तुम्हारे और उनकी बीच कोई समझौता हो या वे तुम्हारे पास इस दशा में आएँ कि उनके दिल इससे तंग हो रहे हों कि वे तुमसे लड़े या अपने लोगों से लड़ाई करें। यदि अल्लाह चाहता तो उन्हें तुमपर क़ाबू दे देता। फिर तो वे तुमसे अवश्य लड़ते; तो यदि वे तुमसे अलग रहें और तुमसे न लड़ें और संधि के लिए तुम्हारी ओर हाथ बढ़ाएँ तो उनके विरुद्ध अल्लाह ने तुम्हारे लिए कोई रास्ता नहीं रखा है","अब तुम कुछ ऐसे लोगों को भी पाओगे, जो चाहते है कि तुम्हारी ओर से निश्चिन्त होकर रहें और अपने लोगों की ओर से भी निश्चिन्त होकर रहे। परन्तु जब भी वे फ़साद और उपद्रव की ओर फेरे गए तो वे उसी में औधे जो गिरे। तो यदि वे तुमसे अलग-थलग न रहें और तुम्हारी ओर सुलह का हाथ न बढ़ाएँ, और अपने हाथ न रोकें, तो तुम उन्हें पकड़ो और क़त्ल करो, जहाँ कहीं भी तुम उन्हें पाओ। उनके विरुद्ध हमने तुम्हें खुला अधिकार दे रखा है","किसी ईमानवाले का यह काम नहीं कि वह किसी ईमानवाले का हत्या करे, भूल-चूक की बात और है। और यदि कोई क्यक्ति यदि ग़लती से किसी ईमानवाले की हत्या कर दे, तो एक मोमिन ग़ुलाम को आज़ाद करना होगा और अर्थदंड उस (मारे गए क्यक्ति) के घरवालों को सौंपा जाए। यह और बात है कि वे अपनी ख़ुशी से छोड़ दें। और यदि वह उन लोगों में से हो, जो तुम्हारे शत्रु हों और वह (मारा जानेवाला) स्वयं मोमिन रहा तो एक मोमिन को ग़ुलामी से आज़ाद करना होगा। और यदि वह उन लोगों में से हो कि तुम्हारे और उनके बीच कोई संधि और समझौता हो, तो अर्थदंड उसके घरवालों को सौंपा जाए और एक मोमिन को ग़ुलामी से आज़ाद करना होगा। लेकिन जो (ग़ुलाम) न पाए तो वह निरन्तर दो मास के रोज़े रखे। यह अल्लाह की ओर से निश्चित किया हुआ उसकी तरफ़ पलट आने का तरीक़ा है। अल्लाह तो सब कुछ जाननेवाला, तत्वदर्शी है","और जो व्यक्ति जान-बूझकर किसी मोमिन की हत्या करे, तो उसका बदला जहन्नम है, जिसमें वह सदा रहेगा; उसपर अल्लाह का प्रकोप और उसकी फिटकार है और उसके लिए अल्लाह ने बड़ी यातना तैयार कर रखी है","ऐ ईमान लानेवालो! जब तुम अल्लाह के मार्ग से निकलो तो अच्छी तरह पता लगा लो और जो तुम्हें सलाम करे, उससे यह न कहो कि तुम ईमान नहीं रखते, और इससे तुम्हारा ध्येय यह हो कि सांसारिक जीवन का माल प्राप्त करो। अल्लाह ने तुमपर उपकार किया, जो अच्छी तरह पता लगा लिया करो। जो कुछ तुम करते हो अल्लाह उसकी पूरी ख़बर रखता है","ईमानवालों में से वे लोग जो बिना किसी कारण के बैठे रहते है और जो अल्लाह के मार्ग में अपने धन और प्राणों के साथ जी-तोड़ कोशिश करते है, दोनों समान नहीं हो सकते। अल्लाह ने बैठे रहनेवालों की अपेक्षा अपने धन और प्राणों से जी-तोड़ कोशिश करनेवालों का दर्जा बढ़ा रखा है। यद्यपि प्रत्यके के लिए अल्लाह ने अच्छे बदले का वचन दिया है। परन्तु अल्लाह ने जी-तोड़ कोशिश करनेवालों का बड़ा बदला रखा है","उसकी ओर से दर्जे है और क्षमा और दयालुता है। और अल्लाह अत्यन्त क्षमाशील, दयावान है","जो लोग अपने-आप पर अत्याचार करते है, जब फ़रिश्ते उस दशा में उनके प्राण ग्रस्त कर लेते है, तो कहते है, \"तुम किस दशा में पड़े रहे?\" वे कहते है, \"हम धरती में निर्बल और बेबस थे।\" फ़रिश्ते कहते है, \"क्या अल्लाह की धरती विस्तृत न थी कि तुम उसमें घर-बार छोड़कर कहीं ओर चले जाते?\" तो ये वही लोग है जिनका ठिकाना जहन्नम है। - और वह बहुत ही बुरा ठिकाना है","सिवाय उन बेबस पुरुषों, स्त्रियों और बच्चों के जिनके बस में कोई उपाय नहीं और न कोई राह पा रहे है","तो सम्भव है कि अल्लाह ऐसे लोगों को छोड़ दे; क्योंकि अल्लाह छोड़ देनेवाला और बड़ा क्षमाशील है","जो कोई अल्लाह के मार्ग में घरबार छोड़कर निकलेगा, वह धरती में शरण लेने की बहुत जगह और समाई पाएगा, और जो कोई अपने घर में सब कुछ छोड़कर अल्लाह और उसके रसूल की ओर निकले और उसकी मृत्यु हो जाए, तो उसका प्रतिदान अल्लाह के ज़िम्मे हो गया। अल्लाह बहुत क्षमाशील, दयावान है","और जब तुम धरती में यात्रा करो, तो इसमें तुमपर कोई गुनाह नहीं कि नमाज़ को कुछ संक्षिप्त कर दो; यदि तुम्हें इस बात का भय हो कि विधर्मी लोग तुम्हें सताएँगे और कष्ट पहुँचाएँगे। निश्चय ही विधर्मी लोग तुम्हारे खुले शत्रु है","और जब तुम उनके बीच हो और (लड़ाई की दशा में) उन्हें नमाज़ पढ़ाने के लिए खड़े हो, जो चाहिए कि उनमें से एक गिरोह के लोग तुम्हारे साथ खड़े हो जाएँ और अपने हथियार साथ लिए रहें, और फिर जब वे सजदा कर लें तो उन्हें चाहिए कि वे हटकर तुम्हारे पीछे हो जाएँ और दूसरे गिरोंह के लोग, जिन्होंने अभी नमाज़ नही पढ़ी, आएँ और तुम्हारे साथ नमाज़ पढ़े, और उन्हें भी चाहिए कि वे भी अपने बचाव के सामान और हथियार लिए रहें। विधर्मी चाहते ही है कि वे भी अपने हथियारों और सामान से असावधान हो जाओ तो वे तुम पर एक साथ टूट पड़े। यदि वर्षा के कारण तुम्हें तकलीफ़ होती हो या तुम बीमार हो, तो तुम्हारे लिए कोई गुनाह नहीं कि अपने हथियार रख दो, फिर भी अपनी सुरक्षा का सामान लिए रहो। अल्लाह ने विधर्मियों के लिए अपमानजनक यातना तैयार कर रखी है","फिर जब तुम नमाज़ अदा कर चुको तो खड़े, बैठे या लेटे अल्लाह को याद करते रहो। फिर जब तुम्हें इतमीनान हो जाए तो विधिवत रूप से नमाज़ पढ़ो। निस्संदेह ईमानवालों पर समय की पाबन्दी के साथ नमाज़ पढना अनिवार्य है","और उन लोगों का पीछा करने में सुस्ती न दिखाओ। यदि तुम्हें दुख पहुँचता है; तो उन्हें भी दुख पहुँचता है, जिस तरह तुमको दुख पहुँचता है। और तुम अल्लाह से उस चीज़ की आशा करते हो, जिस चीज़ की वे आशा नहीं करते। अल्लाह तो सब कुछ जाननेवाला, तत्वदर्शी है","निस्संदेह हमने यह किताब हक़ के साथ उतारी है, ताकि अल्लाह ने जो कुछ तुम्हें दिखाया है उसके अनुसार लोगों के बीच फ़ैसला करो। और तुम विश्वासघाती लोगों को ओर से झगड़नेवाले न बनो","अल्लाह से क्षमा की प्रार्थना करो। निस्संदेह अल्लाह बहुत क्षमाशील, दयावान है","और तुम उन लोगों की ओर से न झगड़ो जो स्वयं अपनों के साथ विश्वासघात करते है। अल्लाह को ऐसा व्यक्ति प्रिय नहीं है जो विश्वासघाती, हक़ मारनेवाला हो","वे लोगों से तो छिपते है, परन्तु अल्लाह से नहीं छिपते। वह तो (उस समय भी) उनके साथ होता है, जब वे रातों में उस बात की गुप्त-मंत्रणा करते है जो उनकी इच्छा के विरुद्ध होती है। जो कुछ वे करते है, वह अल्लाह (के ज्ञान) से आच्छदित है","हाँ, ये तुम ही हो, जिन्होंने सांसारिक जीवन में उनको ओर से झगड़ लिया, परन्तु क़ियामत के दिन उनकी ओर से अल्लाह से कौन झगड़ेगा या कौन उनका वकील होगा","और जो कोई बुरा कर्म कर बैठे या अपने-आप पर अत्याचार करे, फिर अल्लाह से क्षमा की प्रार्थना करे, तो अल्लाह को बड़ा क्षमाशील, दयावान पाएगा","और जो व्यक्ति गुनाह कमाए, तो वह अपने ही लिए कमाता है। अल्लाह तो सर्वज्ञ, तत्वदर्शी है","और जो व्यक्ति कोई ग़लती या गुनाह की कमाई करे, फिर उसे किसी निर्दोष पर थोप दे, तो उसने एक बड़े लांछन और खुले गुनाह का बोझ अपने ऊपर ले लिया","यदि तुमपर अल्लाह का उदार अनुग्रह और उसकी दयालुता न होती तो उनमें से कुछ लोग तो यह निश्चय कर ही चुके थे कि तुम्हें राह से भटका दें, हालाँकि वे अपने आप ही को पथभ्रष्टि कर रहे है, और तुम्हें वे कोई हानि नहीं पहुँचा सकते। अल्लाह ने तुमपर किताब और हिकमत (तत्वदर्शिता) उतारी है और उसने तुम्हें वह कुछ सिखाया है जो तुम जानते न थे। अल्लाह का तुमपर बहुत बड़ा अनुग्रह है","उनकी अधिकतर काना-फूसियों में कोई भलाई नहीं होती। हाँ, जो व्यक्ति सदक़ा देने या भलाई करने या लोगों के बीच सुधार के लिए कुछ कहे, तो उसकी बात और है। और जो कोई यह काम अल्लाह की प्रसन्नता प्राप्त करने के लिए करेगा, उसे हम निश्चय ही बड़ा प्रतिदान प्रदान करेंगे","और जो क्यक्ति, इसके पश्चात भी मार्गदर्शन खुलकर उसके सामने आ गया है, रसूल का विरोध करेगा और ईमानवालों के मार्ग के अतिरिक्त किसी और मार्ग पर चलेगा तो उसे हम उसी पर चलने देंगे, जिसको उसने अपनाया होगा और उसे जहन्नम में झोंक देंगे, और वह बहुत ही बुरा ठिकाना है","निस्संदेह अल्लाह इस चीज़ को क्षमा नहीं करेगा कि उसके साथ किसी को शामिल किया जाए। हाँ, इससे नीचे दर्जे के अपराध को, जिसके लिए चाहेगा, क्षमा कर देगा। जो अल्लाह के साथ किसी को साझी ठहराता है, तो वह भटककर बहुत दूर जा पड़ा","वे अल्लाह से हटकर बस कुछ देवियों को पुकारते है। और वे तो बस सरकश शैतान को पुकारते है","जिसपर अल्लाह की फिटकार है। उसने कहा था, \"मैं तेरे बन्दों में से एख निश्चित हिस्सा लेकर रहूँगा","और उन्हें अवश्य ही भटकाऊँगा और उन्हें कामनाओं में उलझाऊँगा, और उन्हें हुक्म दूँगा तो वे चौपायों के कान फाड़ेगे, और उन्हें मैं सुझाव दूँगा तो वे अल्लाह की संरचना में परिवर्तन करेंगे।\" और जिसने अल्लाह से हटकर शैतान को अपना संरक्षक और मित्र बनाया, वह खुले घाटे में पड़ गया","वह उनसे वादा करता है और उन्हें कामनाओं में उलझाए रखता है, हालाँकि शैतान उनसे जो कुछ वादा करता है वह एक धोके के सिवा कुछ भी नहीं होता","वही लोग है जिनका ठिकाना जहन्नम है और वे उससे अलग होने की कोई जगह न पाएँगे","रहे वे लोग जो ईमान लाए और उन्होंने अच्छे कर्म किए, उन्हें हम जल्द ही ऐसे बाग़ों में दाख़िल करेंगे, जिनके नीचे नहरें बह रही होंगी, जहाँ वे सदैव रहेंगे। अल्लाह का वादा सच्चा है, और अल्लाह से बढ़कर बात का सच्चा कौन हो सकता है","बात न तुम्हारी कामनाओं की है और न किताबवालों की कामनाओं की। जो भी बुराई करेगा उसे उसका फल मिलेगा और वह अल्लाह से हटकर न तो कोई मित्र पाएगा और न ही सहायक","किन्तु जो अच्छे कर्म करेगा, चाहे पुरुष हो या स्त्री, यदि वह ईमानवाला है तो ऐसे लोग जन्नत में दाख़िल होंगे। और उनका हक़ रत्ती भर भी मारा नहीं जाएगा","और दीन (धर्म) की स्पष्ट से उस व्यक्ति से अच्छा कौन हो सकता है, जिसने अपने आपको अल्लाह के आगे झुका दिया और इबराहीम के तरीक़े का अनुसरण करे, जो सबसे कटकर एक का हो गया था? अल्लाह ने इबराहीम को अपना घनिष्ठ मित्र बनाया था","जो कुछ आकाशों में और जो कुछ धरती में है, वह अल्लाह ही का है और अल्लाह हर चीज़ को घेरे हुए है","लोग तुमसे स्त्रियों के विषय में पूछते है, कहो, \"अल्लाह तुम्हें उनके विषय में हुक्म देता है और जो आयतें तुमको इस किताब में पढ़कर सुनाई जाती है, वे उन स्त्रियों के, अनाथों के विषय में भी है, जिनके हक़ तुम अदा नहीं करते। और चाहते हो कि तुम उनके साथ विवाह कर लो और कमज़ोर यतीम बच्चों के बारे में भी यही आदेश है। और इस विषय में भी कि तुम अनाथों के विषय में इनसाफ़ पर क़ायम रहो। जो भलाई भी तुम करोगे तो निश्चय ही, अल्लाह उसे भली-भाँति जानता होगा।","यदि किसी स्त्री को अपने पति की और से दुर्व्यवहार या बेरुख़ी का भय हो, तो इसमें उनके लिए कोई दोष नहीं कि वे दोनों आपस में मेल-मिलाप की कोई राह निकाल ले। और मेल-मिलाव अच्छी चीज़ है। और मन तो लोभ एवं कृपणता के लिए उद्यत रहता है। परन्तु यदि तुम अच्छा व्यवहार करो और (अल्लाह का) भय रखो, तो अल्लाह को निश्चय ही जो कुछ तुम करोगे उसकी खबर रहेगी","और चाहे तुम कितना ही चाहो, तुममें इसकी सामर्थ्य नहीं हो सकती कि औरतों के बीच पूर्ण रूप से न्याय कर सको। तो ऐसा भी न करो कि किसी से पूर्णरूप से फिर जाओ, जिसके परिणामस्वरूप वह ऐसी हो जाए, जैसे उसका पति खो गया हो। परन्तु यदि तुम अपना व्यवहार ठीक रखो और (अल्लाह से) डरते रहो, तो निस्संदेह अल्लाह भी बड़ा क्षमाशील, दयावान है","और यदि दोनों अलग ही हो जाएँ तो अल्लाह अपनी समाई से एक को दूसरे से बेपररवाह कर देगा। अल्लाह बड़ी समाईवाला, तत्वदर्शी है","आकाशों और धरती में जो कुछ है, सब अल्लाह ही का है। तुमसे पहले जिन्हें किताब दी गई थी, उन्हें और तुम्हें भी हमने ताकीद की है कि \"अल्लाह का डर रखो।\" यदि तुम इनकार करते हो, तो इससे क्या होने का? आकाशों और धरती में जो कुछ है, सब अल्लाह ही का रहेगा। अल्लाह तो निस्पृह, प्रशंसनीय है","हाँ, आकाशों और धरती में जो कुछ है, अल्लाह ही का है और अल्लाह कार्यसाधक की हैसियत से काफ़ी है","ऐ लोगों! यदि वह चाहे तो तुम्हें हटा दे और तुम्हारी जगह दूसरों को ले आए। अल्लाह को इसकी पूरी सामर्थ्य है","जो कोई दुनिया का बदला चाहता है, तो अल्लाह के पास दुनिया का बदला भी है और आख़िरत का भी। अल्लाह सब कुछ सुनता, देखता है","ऐ ईमान लानेवालो! अल्लाह के लिए गवाही देते हुए इनसाफ़ पर मज़बूती के साथ जमे रहो, चाहे वह स्वयं तुम्हारे अपने या माँ-बाप और नातेदारों के विरुद्ध ही क्यों न हो। कोई धनवान हो या निर्धन (जिसके विरुद्ध तुम्हें गवाही देनी पड़े) अल्लाह को उनसे (तुमसे कहीं बढ़कर) निकटता का सम्बन्ध है, तो तुम अपनी इच्छा के अनुपालन में न्याय से न हटो, क्योंकि यदि तुम हेर-फेर करोगे या कतराओगे, तो जो कुछ तुम करते हो अल्लाह को उसकी ख़बर रहेगी","ऐ ईमान लानेवालो! अल्लाह पर ईमान लाओ और उसके रसूल पर और उस किताब पर जो उसने अपने रसूल पर उतारी है और उस किताब पर भी, जिसको वह इसके पहले उतार चुका है। और जिस किसी ने भी अल्लाह और उसके फ़रिश्तों और उसकी किताबों और उसके रसूलों और अन्तिम दिन का इनकार किया, तो वह भटककर बहुत दूर जा पड़ा","रहे वे लोग जो ईमान लाए, फिर इनकार किया; फिर ईमान लाए, फिर इनकार किया; फिर इनकार की दशा में बढते चले गए तो अल्लाह उन्हें कदापि क्षमा नहीं करेगा और न उन्हें राह दिखाएगा","मुनाफ़िको (कपटाचारियों) को मंगल-सूचना दे दो कि उनके लिए दुखद यातना है","जो ईमानवालों को छोड़कर इनकार करनेवालों को अपना मित्र बनाते है। क्या उन्हें उनके पास प्रतिष्ठा की तलाश है? प्रतिष्ठा तो सारी की सारी अल्लाह ही के लिए है","वह 'किताब' में तुमपर यह हुक्म उतार चुका है कि जब तुम सुनो कि अल्लाह की आयतों का इनकार किया जा रहा है और उसका उपहास किया जा रहा है, तो जब तब वे किसी दूसरी बात में न लगा जाएँ, उनके साथ न बैठो, अन्यथा तुम भी उन्हीं के जैसे होगे; निश्चय ही अल्लाह कपटाचारियों और इनकार करनेवालों - सबको जहन्नम में एकत्र करनेवाला है","जो तुम्हारे मामले में प्रतीक्षा करते है, यदि अल्लाह की ओर से तुम्हारी विजय़ हुई तो कहते है, \"क्या हम तुम्हार साथ न थे?\" और यदि विधर्मियों के हाथ कुछ लगा तो कहते है, \"क्या हमने तुम्हें घेर नहीं लिया था और ईमानवालों से बचाया नहीं?\" अतः अल्लाह क़ियामत के दिन तुम्हारे बीच फ़ैसला कर देगा, और अल्लाह विधर्मियों को ईमानवालों के मुक़ाबले में कोई राह नहीं देगा","कपटाचारी अल्लाह के साथ धोखबाज़ी कर रहे है, हालाँकि उसी ने उन्हें धोखे में डाल रखा है। जब वे नमाज़ के लिए खड़े होते है तो कसमसाते हुए, लोगों को दिखाने के लिए खड़े होते है। और अल्लाह को थोड़े ही याद करते है","इसी के बीच डाँवाडोल हो रहे है, न इन (ईमानवालों) की तरफ़ के है, न इन (इनकार करनेवालों) की तरफ़ के। जिसे अल्लाह भटका दे, उसके लिए तो तुम कोई राह नहीं पा सकते","ऐ ईमान लानेवालो! ईमानवालों से हटकर इनकार करनेवालों को अपना मित्र न बनाओ। क्या तुम चाहते हो कि अल्लाह का स्पष्टा तर्क अपने विरुद्ध जुटाओ","निस्संदेह कपटाचारी आग (जहन्नम) के सबसे निचले खंड में होंगे, और तुम कदापि उनका कोई सहायक न पाओगे","उन लोगों की बात और है जिन्होंने तौबा कर ली और अपने को सुधार लिया और अल्लाह को मज़बूती से पकड़ लिया और अपने दीन (धर्म) में अल्लाह ही के हो रहे। ऐसे लोग ईमानवालों के साथ है और अल्लाह ईमानवालों को शीघ्र ही बड़ा प्रतिदान प्रदान करेगा","अल्लाह को तुम्हें यातना देकर क्या करना है, यदि तुम कृतज्ञता दिखलाओ और ईमान लाओ? अल्लाह गुणग्राहक, सब कुछ जाननेवाला है","अल्लाह बुरी बात खुल्लम-खुल्ला कहने को पसन्द नहीं करता, मगर उसकी बात और है जिसपर ज़ुल्म किया गया हो। अल्लाह सब कुछ सुनता, जानता है","यदि तुम खुले रूप में नेकी और भलाई करो या उसे छिपाओ या किसी बुराई को क्षमा कर दो, तो अल्लाह भी क्षमा करनेवाला, सामर्थ्यवान है","जो लोग अल्लाह और उसके रसूलों का इनकार करते है और चाहते है कि अल्लाह और उसके रसूलों के बीच विच्छेद करें, और कहते है कि \"हम कुछ को मानते है और कुछ को नहीं मानते\" और इस तरह वे चाहते है कि बीच की कोई राह अपनाएँ","वही लोग पक्के इनकार करनेवाले है और हमने इनकार करनेवालों के लिए अपमानजनक यातना तैयार कर रखी है","रहे वे लोग जो अल्लाह और उसके रसूलों पर ईमान रखते है और उनमें से किसी को उस सम्बन्ध में पृथक नहीं करते जो उनके बीच पाया जाता है, ऐसे लोगों को अल्लाह शीघ्र ही उनके प्रतिदान प्रदान करेगा। अल्लाह बड़ा क्षमाशील, दयावान है","किताबवालों की तुमसे माँग है कि तुम उनपर आकाश से कोई किताब उतार लाओ, तो वे तो मूसा से इससे भी बड़ी माँग कर चुके है। उन्होंने कहा था, \"हमें अल्लाह को प्रत्यक्ष दिखा दो,\" तो उनके इस अपराध पर बिजली की कड़क ने उन्हें आ दबोचा। फिर वे बछड़े को अपना उपास्य बना बैठे, हालाँकि उनके पास खुली-खुली निशानियाँ आ चुकी थी। फिर हमने उसे भी क्षमा कर दिया और मूसा का स्पष्टा बल एवं प्रभाव प्रदान किया","और उन लोगों से वचन लेने के साथ (तूर) पहाड़ को उनपर उठा दिया और उनसे कहा, \"दरवाज़े में सजदा करते हुए प्रवेश करो।\" और उनसे कहा, \"सब्त (सामूहिक इबादत का दिन) के विषय में ज़्यादती न करना।\" और हमने उनसे बहुत-ही दृढ़ वचन लिया था","फिर उनके अपने वचन भंग करने और अल्लाह की आयतों का इनकार करने के कारण और नबियों को नाहक़ क़त्ल करने और उनके यह कहने के कारण कि \"हमारे हृदय आवरणों में सुरक्षित है\" - नहीं, बल्कि वास्तव में उनके इनकार के कारण अल्लाह ने उनके दिलों पर ठप्पा लगा दिया है। तो ये ईमान थोड़े ही लाते है","और उनके इनकार के कारण और मरयम के ख़िलाफ ऐसी बात करने पर जो एक बड़ा लांछन था","और उनके इस कथन के कारण कि हमने मरयम के बेटे ईसा मसीह, अल्लाह के रसूल, को क़त्ल कर डाला - हालाँकि न तो इन्होंने उसे क़त्ल किया और न उसे सूली पर चढाया, बल्कि मामला उनके लिए संदिग्ध हो गया। और जो लोग इसमें विभेद कर रहे है, निश्चय ही वे इस मामले में सन्देह में थे। अटकल पर चलने के अतिरिक्त उनके पास कोई ज्ञान न था। निश्चय ही उन्होंने उसे (ईसा को) क़त्ल नहीं किया","बल्कि उसे अल्लाह ने अपनी ओर उठा लिया। और अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","किताबवालों में से कोई ऐसा न होगा, जो उसकी मृत्यु से पहले उसपर ईमान न ले आए। वह क़ियामत के दिन उनपर गवाह होगा","सारांश यह कि यहूदियों के अत्याचार के कारण हमने बहुत-सी अच्छी पाक चीज़े उनपर हराम कर दी, जो उनके लिए हलाल थी और उनके प्रायः अल्लाह के मार्ग से रोकने के कारण","और उनके ब्याज लेने के कारण, जबकि उन्हें इससे रोका गया था। और उनके अवैध रूप से लोगों के माल खाने के कारण ऐसा किया गया और हमने उनमें से जिन लोगों ने इनकार किया उनके लिए दुखद यातना तैयार कर रखी है","परन्तु उनमें से जो लोग ज्ञान में पक्के है और ईमानवाले हैं, वे उस पर ईमान रखते है जो तुम्हारी ओर उतारा गया है और जो तुमसे पहले उतारा गया था, और जो विशेष रूप से नमाज़ क़ायम करते है, ज़कात देते और अल्लाह और अन्तिम दिन पर ईमान रखते है। यही लोग है जिन्हें हम शीघ्र ही बड़ी प्रतिदान प्रदान करेंगे","हमने तुम्हारी ओर उसी प्रकार वह्यड की है जिस प्रकार नूह और उसके बाद के नबियों की ओर वह्यु की। और हमने इबराहीम, इसमाईल, इसहाक़ और याक़ूब और उसकी सन्तान और ईसा और अय्यूब और यूनुस और हारून और सुलैमान की ओर भी वह्यक की। और हमने दाउद को ज़बूर प्रदान किया","और कितने ही रसूल हुए जिनका वृतान्त पहले हम तुमसे बयान कर चुके है और कितने ही ऐसे रसूल हुए जिनका वृतान्त हमने तुमसे बयान नहीं किया। और मूसा से अल्लाह ने बातचीत की, जिस प्रकार बातचीत की जाती है","रसूल शुभ समाचार देनेवाले और सचेत करनेवाले बनाकर भेजे गए है, ताकि रसूलों के पश्चात लोगों के पास अल्लाह के मुक़ाबले में (अपने निर्दोष होने का) कोई तर्क न रहे। अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","परन्तु अल्लाह गवाही देता है कि उसके द्वारा जो उसने तुम्हारी ओर उतारा है कि उसे उसने अपने ज्ञान के साथ उतारा है और फ़रिश्ते भी गवाही देते है, यद्यपि अल्लाह का गवाह होना ही काफ़ी है","निश्चय ही, जिन लोगों ने इनकार किया और अल्लाह के मार्ग से रोका, वे भटककर बहुत दूर जा पड़े","जिन लोगों ने इनकार किया और ज़ुल्म पर उतर आए, उन्हें अल्लाह कदापि क्षमा नहीं करेगा और न उन्हें कोई मार्ग दिखाएगा","सिवाय जहन्नम के मार्ग के, जिसमें वे सदैव पड़े रहेंगे। और यह अल्लाह के लिए बहुत-ही सहज बात है","ऐ लोगों! रसूल तुम्हारे पास तुम्हारे रब की ओर से सत्य लेकर आ गया है। अतः तुम उस भलाई को मानो जो तुम्हारे लिए जुटाई गई। और यदि तुम इनकार करते हो तो आकाशों और धरती में जो कुछ है, वह अल्लाह ही का है। और अल्लाह सब कुछ जाननेवाला, तत्वदर्शी है","ऐ किताबवालों! अपने धर्म में हद से आगे न बढ़ो और अल्लाह से जोड़कर सत्य के अतिरिक्त कोई बात न कहो। मरयम का बेटा मसीह-ईसा इसके अतिरिक्त कुछ नहीं कि अल्लाह का रसूल है और उसका एक 'कलिमा' है, जिसे उसने मरमय की ओर भेजा था। और उसकी ओर से एक रूह है। तो तुम अल्लाह पर और उसके रसूलों पर ईमान लाओ और \"तीन\" न कहो - बाज़ आ जाओ! यह तुम्हारे लिए अच्छा है - अल्लाह तो केवल अकेला पूज्य है। यह उसकी महानता के प्रतिकूल है कि उसका कोई बेटा हो। आकाशों और धरती में जो कुछ है, उसी का है। और अल्लाह कार्यसाधक की हैसियत से काफ़ी है","मसीह ने कदापि अपने लिए बुरा नहीं समझा कि वह अल्लाह का बन्दा हो और न निकटवर्ती फ़रिश्तों ने ही (इसे बुरा समझा) । और जो कोई अल्लाह की बन्दगी को अपने लिए बुरा समझेगा और घमंड करेगा, तो वह (अल्लाह) उन सभी लोगों को अपने पास इकट्ठा करके रहेगा","अतः जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए, जो अल्लाह उन्हें उनका पूरा-पूरा बदला देगा और अपने उदार अनुग्रह से उन्हें और अधिक प्रदान करेगा। और जिन लोगों ने बन्दगी को बुरा समझा और घमंड किया, तो उन्हें वह दुखद यातना देगा। और वे अल्लाह से बच सकने के लिए न अपना कोई निकट का समर्थक पाएँगे और न ही कोई सहायक","ऐ लोगों! तुम्हारे पास तुम्हारे रब की ओर से खुला प्रमाण आ चुका है और हमने तुम्हारी ओर एक स्पष्ट प्रकाश उतारा है","तो रहे वे लोग जो अल्लाह पर ईमान लाए और उसे मज़बूती के साथ पकड़े रहे, उन्हें तो शीघ्र ही अपनी दयालुता और अपने उदार अनुग्रह के क्षेत्र में दाख़िल करेगा और उन्हें अपनी ओर का सीधा मार्ग दिया देगा","वे तुमसे आदेश मालूम करना चाहते है। कह दो, \"अल्लाह तुम्हें ऐसे व्यक्ति के विषय में, जिसका कोई वारिस न हो, आदेश देता है - यदि किसी पुरुष की मृत्यु हो जाए जिसकी कोई सन्तान न हो, परन्तु उसकी एक बहन हो, तो जो कुछ उसने छोड़ा है उसका आधा हिस्सा उस बहन का होगा। और भाई बहन का वारिस होगा, यदि उस (बहन) की कोई सन्तान न हो। और यदि (वारिस) दो बहनें हो, तो जो कुछ उसने छोड़ा है, उसमें से उनके लिए दो-तिहाई होगा। और यदि कई भाई-बहन (वारिस) हो तो एक पुरुष को हिस्सा दो स्त्रियों के बराबर होगा।\" अल्लाह तुम्हारे लिए आदेशों को स्पष्ट करता है, ताकि तुम न भटको। और अल्लाह को हर चीज का पूरा ज्ञान है"],"n":"अन-निसा"},{"i":5,"v":["ऐ ईमान लानेवालो! प्रतिबन्धों (प्रतिज्ञाओं, समझौतों आदि) का पूर्ण रूप से पालन करो। तुम्हारे लिए चौपायों की जाति के जानवर हलाल हैं सिवाय उनके जो तुम्हें बताए जा रहें हैं; लेकिन जब तुम इहराम की दशा में हो तो शिकार को हलाल न समझना। निस्संदेह अल्लाह जो चाहते है, आदेश देता है","ऐ ईमान लानेवालो! अल्लाह की निशानियों का अनादर न करो; न आदर के महीनों का, न क़ुरबानी के जानवरों का और न जानवरों का जिनका गरदनों में पट्टे पड़े हो और न उन लोगों का जो अपने रब के अनुग्रह और उसकी प्रसन्नता की चाह में प्रतिष्ठित गृह (काबा) को जाते हो। और जब इहराम की दशा से बाहर हो जाओ तो शिकार करो। और ऐसा न हो कि एक गिरोह की शत्रुता, जिसने तुम्हारे लिए प्रतिष्ठित घर का रास्ता बन्द कर दिया था, तुम्हें इस बात पर उभार दे कि तुम ज़्यादती करने लगो। हक़ अदा करने और ईश-भय के काम में तुम एक-दूसरे का सहयोग करो और हक़ मारने और ज़्यादती के काम में एक-दूसरे का सहयोग न करो। अल्लाह का डर रखो; निश्चय ही अल्लाह बड़ा कठोर दंड देनेवाला है","तुम्हारे लिए हराम हुआ मुर्दार रक्त, सूअर का मांस और वह जानवर जिसपर अल्लाह के अतिरिक्त किसी और का नाम लिया गया हो और वह जो घुटकर या चोट खाकर या ऊँचाई से गिरकर या सींग लगने से मरा हो या जिसे किसी हिंसक पशु ने फाड़ खाया हो - सिवाय उसके जिसे तुमने ज़बह कर लिया हो - और वह किसी थान पर ज़बह कियी गया हो। और यह भी (तुम्हारे लिए हराम हैं) कि तीरो के द्वारा किस्मत मालूम करो। यह आज्ञा का उल्लंघन है - आज इनकार करनेवाले तुम्हारे धर्म की ओर से निराश हो चुके हैं तो तुम उनसे न डरो, बल्कि मुझसे डरो। आज मैंने तुम्हारे धर्म को पूर्ण कर दिया और तुमपर अपनी नेमत पूरी कर दी और मैंने तुम्हारे धर्म के रूप में इस्लाम को पसन्द किया - तो जो कोई भूख से विवश हो जाए, परन्तु गुनाह की ओर उसका झुकाव न हो, तो निश्चय ही अल्लाह अत्यन्त क्षमाशील, दयावान है","वे तुमसे पूछते है कि \"उनके लिए क्या हलाल है?\" कह दो, \"तुम्हारे लिए सारी अच्छी स्वच्छ चीज़ें हलाल है और जिन शिकारी जानवरों को तुमने सधे हुए शिकारी जानवर के रूप में सधा रखा हो - जिनको जैस अल्लाह ने तुम्हें सिखाया हैं, सिखाते हो - वे जिस शिकार को तुम्हारे लिए पकड़े रखे, उसको खाओ और उसपर अल्लाह का नाम लो। और अल्लाह का डर रखो। निश्चय ही अल्लाह जल्द हिसाब लेनेवाला है।","आज तुम्हारे लिए अच्छी स्वच्छ चीज़ें हलाल कर दी गई और जिन्हें किताब दी गई उनका भोजन भी तुम्हारे लिए हलाल है और तुम्हारा भोजन उनके लिए हलाल है और शरीफ़ और स्वतंत्र ईमानवाली स्त्रियाँ भी जो तुमसे पहले के किताबवालों में से हो, जबकि तुम उनका हक़ (मेहर) देकर उन्हें निकाह में लाओ। न तो यह काम स्वछन्द कामतृप्ति के लिए हो और न चोरी-छिपे याराना करने को। और जिस किसी ने ईमान से इनकार किया, उसका सारा किया-धरा अकारथ गया और वह आख़िरत में भी घाटे में रहेगा","ऐ ईमान लेनेवालो! जब तुम नमाज़ के लिए उठो तो अपने चहरों को और हाथों को कुहनियों तक धो लिया करो और अपने सिरों पर हाथ फेर लो और अपने पैरों को भी टखनों तक धो लो। और यदि नापाक हो तो अच्छी तरह पाक हो जाओ। परन्तु यदि बीमार हो या सफ़र में हो या तुममें से कोई शौच करके आया हो या तुमने स्त्रियों को हाथ लगया हो, फिर पानी न मिले तो पाक मिट्टी से काम लो। उसपर हाथ मारकर अपने मुँह और हाथों पर फेर लो। अल्लाह तुम्हें किसी तंगी में नहीं डालना चाहता। अपितु वह चाहता हैं कि तुम्हें पवित्र करे और अपनी नेमत तुमपर पूरी कर दे, ताकि तुम कृतज्ञ बनो","और अल्लाह के उस अनुग्रह को याद करो जो उसने तुमपर किया हैं और उस प्रतिज्ञा को भी जो उसने तुमसे की है, जबकि तुमने कहा था - \"हमने सुना और माना।\" अल्लाह जो कुछ सीनों (दिलों) में है, उसे भी जानता हैं","ऐ ईमान लेनेवालो! अल्लाह के लिए खूब उठनेवाले, इनसाफ़ की निगरानी करनेवाले बनो और ऐसा न हो कि किसी गिरोह की शत्रुता तुम्हें इस बात पर उभार दे कि तुम इनसाफ़ करना छोड़ दो। इनसाफ़ करो, यही धर्मपरायणता से अधिक निकट है। अल्लाह का डर रखो, निश्चय ही जो कुछ तुम करते हो, अल्लाह को उसकी ख़बर हैं","जो लोग ईमान लाए और उन्होंन अच्छे कर्म किए उनसे अल्लाह का वादा है कि उनके लिए क्षमा और बड़ा प्रतिदान है","रहे वे लोग जिन्होंने इनकार किया और हमारी आयतों को झुठलाया, वही भड़कती आग में पड़नेवाले है","ऐ ईमान लेनेवालो! अल्लाह के उस अनुग्रह को याद करो जो उसने तुमपर किया है, जबकि कुछ लोगों ने तुम्हारी ओर हाथ बढ़ाने का निश्चय कर लिया था तो उसने उनके हाथ तुमसे रोक दिए। अल्लाह का डर रखो, और ईमानवालों को अल्लाह ही पर भरोसा करना चाहिए","अल्लाह ने इसराईल की सन्तान से वचन लिया था और हमने उनमें से बारह सरदार नियुक्त किए थे। और अल्लाह ने कहा, \"मैं तुम्हारे साथ हूँ, यदि तुमने नमाज़ क़ायम रखी, ज़कात देते रहे, मेरे रसूलों पर ईमान लाए और उनकी सहायता की और अल्लाह को अच्छा ऋण दिया तो मैं अवश्य तुम्हारी बुराइयाँ तुमसे दूर कर दूँगा और तुम्हें निश्चय ही ऐसे बाग़ों में दाख़िल करूँगा, जिनके नीचे नहरें बह रही होगी। फिर इसके पश्चात तुमनें से जिनसे इनकार किया, तो वास्तव में वह ठीक और सही रास्ते से भटक गया।","फिर उनके बार-बार अपने वचन को भंग कर देने के कारण हमने उनपर लानत की और उनके हृदय कठोर कर दिए। वे शब्दों को उनके स्थान से फेरकर कुछ का कुछ कर देते है और जिनके द्वारा उन्हें याद दिलाया गया था, उसका एक बड़ा भाग वे भुला बैठे। और तुम्हें उनके किसी न किसी विश्वासघात का बराबर पता चलता रहेगा। उनमें ऐसा न करनेवाले थोड़े लोग है, तो तुम उन्हें क्षमा कर दो और उन्हें छोड़ो। निश्चय ही अल्लाह को वे लोग प्रिय है जो उत्तमकर्मी है","और हमने उन लोगों से भी दृढ़ वचन लिया था, जिन्होंने कहा था कि हम नसारा (ईसाई) हैं, किन्तु जो कुछ उन्हें जिसके द्वारा याद कराया गया था उसका एक बड़ा भाग भुला बैठे। फिर हमने उनके बीच क़ियामत तक के लिए शत्रुता और द्वेष की आग भड़का दी, और अल्लाह जल्द उन्हें बता देगा, जो कुछ वे बनाते रहे थे","ऐ किताबवालों! हमारा रसूल तुम्हारे पास आ गया है। किताब की जो बातें तुम छिपाते थे, उसमें से बहुत-सी बातें वह तुम्हारे सामने खोल रहा है और बहुत-सी बातों को छोड़ देता है। तुम्हारे पास अल्लाह की ओर से प्रकाश और एक स्पष्ट किताब आ गई है","जिसके द्वारा अल्लाह उस व्यक्ति को जो उसकी प्रसन्नता का अनुगामी है, सलामती की राहें दिखा रहा है और अपनी अनुज्ञा से ऐसे लोगों को अँधेरों से निकालकर उजाले की ओर ला रहा है और उन्हें सीधे मार्ग पर चला रहा है","निश्चय ही उन लोगों ने इनकार किया, जिन्होंने कहा, \"अल्लाह तो वही मरयम का बेटा मसीह है।\" कहो, \"अल्लाह के आगे किसका कुछ बस चल सकता है, यदि वह मरयम का पुत्र मसीह को और उसकी माँ (मरयम) को और समस्त धरतीवालो को विनष्ट करना चाहे? और अल्लाह ही के लिए है बादशाही आकाशों और धरती की ओर जो कुछ उनके मध्य है उसकी भी। वह जो चाहता है पैदा करता है। और अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है।","यहूदी और ईसाई कहते है, \"हम तो अल्लाह के बेटे और उसके चहेते है।\" कहो, \"फिर वह तुम्हें तुम्हारे गुनाहों पर दंड क्यों देता है? बात यह नहीं है, बल्कि तुम भी उसके पैदा किए हुए प्राणियों में से एक मनुष्य हो। वह जिसे चाहे क्षमा करे और जिसे चाहे दंड दे।\" और अल्लाह ही के लिए है बादशाही आकाशों और धरती को और जो कुछ उनके बीच है वह भी, और जाना भी उसी की ओर है","ऐ किताबवालो! हमारा रसूल ऐसे समय तुम्हारे पास आया है और तुम्हारे लिए (हमारा आदेश) खोल-खोलकर बयान करता है, जबकि रसूलों के आने का सिलसिला एक मुद्दत से बन्द था, ताकि तुम यह न कह सको कि \"हमारे पास कोई शुभ-समाचार देनेवाला और सचेत करनेवाला नहीं आया।\" तो देखो! अब तुम्हारे पास शुभ-समाचार देनेवाला और सचेत करनेवाला आ गया है। अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","और याद करो जब मूसा ने अपनी क़ौम के लोगों से कहा था, \"ऐ लोगों! अल्लाह की उस नेमत को याद करो जो उसने तुम्हें प्रदान की है। उसनें तुममें नबी पैदा किए और तुम्हें शासक बनाया और तुमको वह कुछ दिया जो संसार में किसी को नहीं दिया था","ऐ मेरे लोगो! इस पवित्र भूमि में प्रवेश करो, जो अल्लाह ने तुम्हारे लिए लिख दी है। और पीछे न हटो, अन्यथा, घाटे में पड़ जाओगे।","उन्होंने कहा, \"ऐ मूसा! उसमें तो बड़े शक्तिशाली लोग रहते है। हम तो वहाँ कदापि नहीं जा सकते, जब तक कि वे वहाँ से निकल नहीं जाते। हाँ, यदि वे वहाँ से निकल जाएँ, तो हम अवश्य प्रविष्ट हो जाएँगे।","उन डरनेवालों में से ही दो व्यक्ति ऐसे भी थे जिनपर अल्लाह का अनुग्रह था। उन्होंने कहा, \"उन लोगों के मुक़ाबले में दरवाज़े से प्रविष्ट हो जाओ। जब तुम उसमें प्रविष्टि हो जाओगे, तो तुम ही प्रभावी होगे। अल्लाह पर भरोसा रखो, यदि तुम ईमानवाले हो।","उन्होंने कहा, \"ऐ मूसा! जब तक वे लोग वहाँ है, हम तो कदापि नहीं जाएँगे। ऐसा ही है तो जाओ तुम और तुम्हारा रब, और दोनों लड़ो। हम तो यहीं बैठे रहेंगे।","उसने कहा, \"मेरे रब! मेरा स्वयं अपने और अपने भाई के अतिरिक्त किसी पर अधिकार नहीं है। अतः तू हमारे और इन अवज्ञाकारी लोगों के बीच अलगाव पैदा कर दे।","कहा, \"अच्छा तो अब यह भूमि चालीस वर्ष कर इनके लिए वर्जित है। ये धरती में मारे-मारे फिरेंगे तो तुम इन अवज्ञाकारी लोगों के प्रति शोक न करो","और इन्हें आदम के दो बेटों का सच्चा वृतान्त सुना दो। जब दोनों ने क़ुरबानी की, तो उनमें से एक की क़ुरबानी स्वीकृत हुई और दूसरे की स्वीकृत न हुई। उसने कहा, \"मै तुझे अवश्य मार डालूँगा।\" दूसरे न कहा, \"अल्लाह तो उन्हीं की (क़ुरबानी) स्वीकृत करता है, जो डर रखनेवाले है।","यदि तू मेरी हत्या करने के लिए मेरी ओर हाथ बढ़ाएगा तो मैं तेरी हत्या करने के लिए तेरी ओर अपना हाथ नहीं बढ़ाऊँगा। मैं तो अल्लाह से डरता हूँ, जो सारे संसार का रब है","मैं तो चाहता हूँ कि मेरा गुनाह और अपना गुनाह तू ही अपने सिर ले ले, फिर आग (जहन्नम) में पड़नेवालों में से एक हो जाए, और वही अत्याचारियों का बदला है।","अन्ततः उसके जी ने उस अपने भाई की हत्या के लिए उद्यत कर दिया, तो उसने उसकी हत्या कर डाली और घाटे में पड़ गया","तब अल्लाह ने एक कौआ भेजा जो भूमि कुरेदने लगा, ताकि उसे दिखा दे कि वह अपने भाई के शव को कैसे छिपाए। कहने लगा, \"अफ़सोस मुझ पर! क्या मैं इस कौए जैसा भी न हो सका कि अपने भाई का शव छिपा देता?\" फिर वह लज्जित हुआ","इसी कारण हमने इसराईल का सन्तान के लिए लिख दिया था कि जिसने किसी व्यक्ति को किसी के ख़ून का बदला लेने या धरती में फ़साद फैलाने के अतिरिक्त किसी और कारण से मार डाला तो मानो उसने सारे ही इनसानों की हत्या कर डाली। और जिसने उसे जीवन प्रदान किया, उसने मानो सारे इनसानों को जीवन दान किया। उसने पास हमारे रसूल स्पष्टि प्रमाण ला चुके हैं, फिर भी उनमें बहुत-से लोग धरती में ज़्यादतियाँ करनेवाले ही हैं","जो लोग अल्लाह और उसके रसूल से लड़ते है और धरती के लिए बिगाड़ पैदा करने के लिए दौड़-धूप करते है, उनका बदला तो बस यही है कि बुरी तरह से क़त्ल किए जाए या सूली पर चढ़ाए जाएँ या उनके हाथ-पाँव विपरीत दिशाओं में काट डाले जाएँ या उन्हें देश से निष्कासित कर दिया जाए। यह अपमान और तिरस्कार उनके लिए दुनिया में है और आख़िरत में उनके लिए बड़ी यातना है","किन्तु जो लोग, इससे पहले कि तुम्हें उनपर अधिकार प्राप्त हो, पलट आएँ (अर्थात तौबा कर लें) तो ऐसी दशा में तुम्हें मालूम होना चाहिए कि अल्लाह बड़ा क्षमाशील, दयावान है","ऐ ईमान लानेवालो! अल्लाह का डर रखो और उसका सामीप्य प्राप्त करो और उसके मार्ग में जी-तोड़ संघर्ष करो, ताकि तुम्हें सफलता प्राप्त हो","जिन लोगों ने इनकार किया यदि उनके पास वह सब कुछ हो जो सारी धरती में है और उतना ही उसके साथ भी हो कि वह उसे देकर क़ियामत के दिन की यातना से बच जाएँ; तब भी उनकी ओर से यह सब दी जानेवाली वस्तुएँ स्वीकार न की जाएँगी। उनके लिए दुखद यातना ही है","वे चाहेंगे कि आग (जहन्नम) से निकल जाएँ, परन्तु वे उससे न निकल सकेंगे। उनके लिए चिरस्थायी यातना है","और चोर चाहे स्त्री हो या पुरुष दोनों के हाथ काट दो। यह उनकी कमाई का बदला है और अल्लाह की ओर से शिक्षाप्रद दंड। अल्लाह प्रभुत्वशाली, तत्वदर्शी है","फिर जो व्यक्ति अत्याचार करने के बाद पलट आए और अपने को सुधार ले, तो निश्चय ही वह अल्लाह की कृपा का पात्र होगा। निस्संदेह, अल्लाह बड़ा क्षमाशील, दयावान है","क्या तुम नहीं जानते कि अल्लाह ही आकाशों और धरती के राज्य का अधिकारी है? वह जिसे चाहे यातना दे और जिसे चाहे क्षमा कर दे। अल्लाह को हर चीज़ की सामर्थ्य प्राप्त है","ऐ रसूल! जो लोग अधर्म के मार्ग में दौड़ते है, उनके कारण तुम दुखी न होना; वे जिन्होंने अपने मुँह से कहा कि \"हम ईमान ले आए,\" किन्तु उनके दिल ईमान नहीं लाए; और वे जो यहूदी हैं, वे झूठ के लिए कान लगाते हैं और उन दूसरे लोगों की भली-भाँति सुनते है, जो तुम्हारे पास नहीं आए, शब्दों को उनका स्थान निश्चित होने के बाद भी उनके स्थान से हटा देते है। कहते है, \"यदि तुम्हें यह (आदेश) मिले, तो इसे स्वीकार करना और यदि न मिले तो बचना।\" जिसे अल्लाह ही आपदा में डालना चाहे उसके लिए अल्लाह के यहाँ तुम्हारी कुछ भी नहीं चल सकती। ये वही लोग है जिनके दिलों को अल्लाह ने स्वच्छ करना नहीं चाहा। उनके लिए संसार में भी अपमान और तिरस्कार है और आख़िरत में भी बड़ी यातना है","वे झूठ के लिए कान लगाते रहनेवाले और बड़े हराम खानेवाले है। अतः यदि वे तुम्हारे पास आएँ, तो या तुम उनके बीच फ़ैसला कर दो या उन्हें टाल जाओ। यदि तुम उन्हें टाल गए तो वे तुम्हारा कुछ भी नहीं बिगाड़ सकते। परन्तु यदि फ़ैसला करो तो उनके बीच इनसाफ़ के साथ फ़ैसला करो। निश्चय ही अल्लाह इनसाफ़ करनेवालों से प्रेम करता है","वे तुमसे फ़ैसला कराएँगे भी कैसे, जबकि उनके पास तौरात है, जिसमें अल्लाह का हुक्म मौजूद है! फिर इसके पश्चात भी वे मुँह मोड़ते है। वे तो ईमान नहीं रखते","निस्संदेह हमने तौरात उतारी, जिसमें मार्गदर्शन और प्रकाश था। नबी जो आज्ञाकारी थे, उसको यहूदियों के लिए अनिवार्य ठहराते थे कि वे उसका पालन करें और इसी प्रकार अल्लाहवाले और शास्त्रवेत्ता भी। क्योंकि उन्हें अल्लाह की किताब की सुरक्षा का आदेश दिया गया था और वे उसके संरक्षक थे। तो तुम लोगों से न डरो, बल्कि मुझ ही से डरो और मेरी आयतों के बदले थोड़ा मूल्य प्राप्त न करना। जो लोग उस विधान के अनुसार फ़ैसला न करें, जिसे अल्लाह ने उतारा है, तो ऐसे ही लोग विधर्मी है","और हमने उस (तौरात) में उनके लिए लिख दिया था कि जान जान के बराबर है, आँख आँख के बराहर है, नाक नाक के बराबर है, कान कान के बराबर, दाँत दाँत के बराबर और सब आघातों के लिए इसी तरह बराबर का बदला है। तो जो कोई उसे क्षमा कर दे तो यह उसके लिए प्रायश्चित होगा और जो लोग उस विधान के अनुसार फ़ैसला न करें, जिसे अल्लाह ने उतारा है जो ऐसे लोग अत्याचारी है","और उनके पीछ उन्हीं के पद-चिन्हों पर हमने मरयम के बेटे ईसा को भेजा जो पहले से उसके सामने मौजूद किताब 'तौरात' की पुष्टि करनेवाला था। और हमने उसे इनजील प्रदान की, जिसमें मार्गदर्शन और प्रकाश था। और वह अपनी पूर्ववर्ती किताब तौरात की पुष्टि करनेवाली थी, और वह डर रखनेवालों के लिए मार्गदर्शन और नसीहत थी","अतः इनजील वालों को चाहिए कि उस विधान के अनुसार फ़ैसला करें, जो अल्लाह ने उस इनजील में उतारा है। और जो उसके अनुसार फ़ैसला न करें, जो अल्लाह ने उतारा है, तो ऐसे ही लोग उल्लंघनकारी है","और हमने तुम्हारी ओर यह किताब हक़ के साथ उतारी है, जो उस किताब की पुष्टि करती है जो उसके पहले से मौजूद है और उसकी संरक्षक है। अतः लोगों के बीच तुम मामलों में वही फ़ैसला करना जो अल्लाह ने उतारा है और जो सत्य तुम्हारे पास आ चुका है उसे छोड़कर उनकी इच्छाओं का पालन न करना। हमने तुममें से प्रत्येक के लिए एक ही घाट (शरीअत) और एक ही मार्ग निश्चित किया है। यदि अल्लाह चाहता तो तुम सबको एक समुदाय बना देता। परन्तु जो कुछ उसने तुम्हें दिया है, उसमें वह तुम्हारी परीक्षा करना चाहता है। अतः भलाई के कामों में एक-दूसरे से आगे बढ़ो। तुम सबको अल्लाह ही की ओर लौटना है। फिर वह तुम्हें बता देगा, जिसमें तुम विभेद करते रहे हो","और यह कि तुम उनके बीच वही फ़ैसला करो जो अल्लाह ने उतारा है और उनकी इच्छाओं का पालन न करो और उनसे बचते रहो कि कहीं ऐसा न हो कि वे तुम्हें फ़रेब में डालकर जो कुछ अल्लाह ने तुम्हारी ओर उतारा है उसके किसी भाग से वे तुम्हें हटा दें। फिर यदि वे मुँह मोड़े तो जान लो कि अल्लाह ही उनके गुनाहों के कारण उन्हें संकट में डालना चाहता है। निश्चय ही अधिकांश लोग उल्लंघनकारी है","अब क्या वे अज्ञान का फ़ैसला चाहते है? तो विश्वास करनेवाले लोगों के लिए अल्लाह से अच्छा फ़ैसला करनेवाला कौन हो सकता है","ऐ ईमान लानेवालो! तुम यहूदियों और ईसाइयों को अपना मित्र (राज़दार) न बनाओ। वे (तुम्हारे विरुद्ध) परस्पर एक-दूसरे के मित्र है। तुममें से जो कोई उनको अपना मित्र बनाएगा, वह उन्हीं लोगों में से होगा। निस्संदेह अल्लाह अत्याचारियों को मार्ग नहीं दिखाता","तो तुम देखते हो कि जिन लोगों के दिलों में रोग है, वे उनके यहाँ जाकर उनके बीच दौड़-धूप कर रहे है। वे कहते है, \"हमें भय है कि कहीं हम किसी संकट में न ग्रस्त हो जाएँ।\" तो सम्भव है कि जल्द ही अल्लाह (तुम्हे) विजय प्रदान करे या उसकी ओर से कोई और बात प्रकट हो। फिर तो ये लोग जो कुछ अपने जी में छिपाए हुए है, उसपर लज्जित होंगे","उस समय ईमानवाले कहेंगे, \"क्या ये वही लोग है जो अल्लाह की कड़ी-कड़ी क़समें खाकर विश्वास दिलाते थे कि हम तुम्हारे साथ है?\" इनका किया-धरा सब अकारथ गया और ये घाटे में पड़कर रहे","ऐ ईमान लानेवालो! तुममें से जो कोई अपने धर्म से फिरेगा तो अल्लाह जल्द ही ऐसे लोगों को लाएगा जिनसे उसे प्रेम होगा और जो उससे प्रेम करेंगे। वे ईमानवालों के प्रति नरम और अविश्वासियों के प्रति कठोर होंगे। अल्लाह की राह में जी-तोड़ कोशिश करेंगे और किसी भर्त्सना करनेवाले की भर्त्सना से न डरेंगे। यह अल्लाह का उदार अनुग्रह है, जिसे चाहता है प्रदान करता है। अल्लाह बड़ी समाईवाला, सर्वज्ञ है","तुम्हारे मित्र को केवल अल्लाह और उसका रसूल और वे ईमानवाले है; जो विनम्रता के साथ नमाज़ क़ायम करते है और ज़कात देते है","अब जो कोई अल्लाह और उसके रसूल और ईमानवालों को अपना मित्र बनाए, तो निश्चय ही अल्लाह का गिरोह प्रभावी होकर रहेगा","ऐ ईमान लानेवालो! तुमसे पहले जिनको किताब दी गई थी, जिन्होंने तुम्हारे धर्म को हँसी-खेल बना लिया है, उन्हें और इनकार करनेवालों को अपना मित्र न बनाओ। और अल्लाह का डर रखों यदि तुम ईमानवाले हो","जब तुम नमाज़ के लिए पुकारते हो तो वे उसे हँसी और खेल बना लेते है। इसका कारण यह है कि वे बुद्धिहीन लोग है","कहो, \"ऐ किताबवालों! क्या इसके सिवा हमारी कोई और बात तुम्हें बुरी लगती है कि हम अल्लाह और उस चीज़ पर ईमान लाए, जो हमारी ओर उतारी गई, और जो पहले उतारी जा चुकी है? और यह कि तुममें से अधिकांश लोग अवज्ञाकारी है।","कहो, \"क्या मैं तुम्हें बताऊँ कि अल्लाह के यहाँ परिणाम की स्पष्ट से इससे भी बुरी नीति क्या है? कौन गिरोह है जिसपर अल्लाह की फिटकार पड़ी और जिसपर अल्लाह का प्रकोप हुआ और जिसमें से उसने बन्दर और सूअर बनाए और जिसने बढ़े हुए फ़सादी (ताग़ूत) की बन्दगी की, वे लोग (तुमसे भी) निकृष्ट दर्जे के थे। और वे (तुमसे भी अधिक) सीधे मार्ग से भटके हुए थे।","जब वे (यहूदी) तुम लोगों के पास आते है तो कहते है, \"हम ईमान ले आए।\" हालाँकि वे इनकार के साथ आए थे और उसी के साथ चले गए। अल्लाह भली-भाँति जानता है जो कुछ वे छिपाते है","तुम देखते हो कि उनमें से बहुतेरे लोग हक़ मारने, ज़्यादती करने और हरामख़ोरी में बड़ी तेज़ी दिखाते है। निश्चय ही बहुत ही बुरा है, जो वे कर रहे है","उनके सन्त और धर्मज्ञाता उन्हें गुनाह की बात बकने और हराम खाने से क्यों नहीं रोकते? निश्चय ही बहुत बुरा है जो काम वे कर रहे है","और यहूदी कहते है, \"अल्लाह का हाथ बँध गया है।\" उन्हीं के हाथ-बँधे है, और फिटकार है उनपर, उस बकबास के कारण जो वे करते है, बल्कि उसके दोनो हाथ तो खुले हुए है। वह जिस तरह चाहता है, ख़र्च करता है। जो कुछ तुम्हारे रब की ओर से तुम्हारी ओर उतारा गया है, उससे अवश्य ही उनके अधिकतर लोगों की सरकशी और इनकार ही में अभिवृद्धि होगी। और हमने उनके बीच क़ियामत तक के लिए शत्रुता और द्वेष डाल दिया है। वे जब भी युद्ध की आग भड़काते है, अल्लाह उसे बुझा देता है। वे धरती में बिगाड़ फैलाने के लिए प्रयास कर रहे है, हालाँकि अल्लाह बिगाड़ फैलानेवालों को पसन्द नहीं करता","और यदि किताबवाले ईमान लाते और (अल्लाह का) डर रखते तो हम उनकी बुराइयाँ उनसे दूर कर देते और उन्हें नेमत भरी जन्नतों में दाख़िल कर देते","और यदि वे तौरात और इनजील को और जो कुछ उनके रब की ओर से उनकी ओर उतारा गया है, उसे क़ायम रखते, तो उन्हें अपने ऊपर से भी खाने को मिलता और अपने पाँव के नीचे से भी। उनमें से एक गिरोह सीधे मार्ग पर चलनेवाला भी है, किन्तु उनमें से अधिकतर ऐसे है कि जो भी करते है बुरा होता है","ऐ रसूल! तुम्हारे रब की ओर से तुम पर जो कुछ उतारा गया है, उसे पहुँचा दो। यदि ऐसा न किया तो तुमने उसका सन्देश नहीं पहुँचाया। अल्लाह तुम्हें लोगों (की बुराइयों) से बचाएगा। निश्चय ही अल्लाह इनकार करनेवाले लोगों को मार्ग नहीं दिखाता","कह दो, ॅ\"ऐ किताबवालो! तुम किसी भी चीज़ पर नहीं हो, जब तक कि तौरात और इनजील को और जो कुछ तुम्हारे रब की ओर से तुम्हारी ओर अवतरित हुआ है, उसे क़ायम न रखो।\" किन्तु (ऐ नबी!) तुम्हारे रब की ओर से तुम्हारी ओर जो कुछ अवतरित हुआ है, वह अवश्य ही उनमें से बहुतों की सरकशी और इनकार में अभिवृद्धि करनेवाला है। अतः तुम इनकार करनेवाले लोगों की दशा पर दुखी न होना","निस्संदेह वे लोग जो ईमान लाए है और जो यहूदी हुए है और साबई और ईसाई, उनमें से जो कोई भी अल्लाह और अन्तिम दिन पर ईमान लाए और अच्छा कर्म करे तो ऐसे लोगों को न तो कोई डर होगा और न वे शोकाकुल होंगे","हमने इसराईल की सन्तान से दृढ़ वचन लिया और उनकी ओर रसूल भेजे। उनके पास जब भी कोई रसूल वह कुछ लेकर आया जो उन्हें पसन्द न था, तो कितनों को तो उन्होंने झुठलाया और कितनों की हत्या करने लगे","और उन्होंने समझा कि कोई आपदा न आएगी; इसलिए वे अंधे और बहरे बन गए। फिर अल्लाह ने उनपर दयादृष्टि की, फिर भी उनमें से बहुत-से अंधे और बहरे हो गए। अल्लाह देख रहा है, जो कुछ वे करते है","निश्चय ही उन्होंने (सत्य का) इनकार किया, जिन्होंने कहा, \"अल्लाह मरयम का बेटा मसीह ही है।\" जब मसीह ने कहा था, \"ऐ इसराईल की सन्तान! अल्लाह की बन्दगी करो, जो मेरा भी रब है और तुम्हारा भी रब है। जो कोई अल्लाह का साझी ठहराएगा, उसपर तो अल्लाह ने जन्नत हराम कर दी है और उसका ठिकाना आग है। अत्याचारियों को कोई सहायक नहीं।","निश्चय ही उन्होंने इनकार किया, जिन्होंने कहा, \"अल्लाह तीन में का एक है।\" हालाँकि अकेले पूज्य के अतिरिक्त कोई पूज्य नहीं। जो कुछ वे कहते है यदि इससे बाज़ न आएँ तो उनमें से जिन्होंने इनकार किया है, उन्हें दुखद यातना पहुँचकर रहेगी","फिर क्या वे लोग अल्लाह की ओर नहीं पलटेंगे और उससे क्षमा याचना नहीं करेंगे, जबकि अल्लाह बड़ा क्षमाशील, दयावान है","मरयम का बेटा मसीह एक रसूल के अतिरिक्त और कुछ भी नहीं। उससे पहले भी बहुत-से रसूल गुज़र चुके हैं। उसकी माण अत्यन्त सत्यवती थी। दोनों ही भोजन करते थे। देखो, हम किस प्रकार उनके सामने निशानियाँ स्पष्ट करते है; फिर देखो, ये किस प्रकार उलटे फिरे जा रहे है","कह दो, \"क्या तुम अल्लाह से हटकर उसकी बन्दगी करते हो जो न तुम्हारी हानि का अधिकारी है, न लाभ का? हालाँकि सुननेवाला, जाननेवाला अल्लाह ही है।","कह दो, \"ऐ किताबवालो! अपने धर्म में नाहक़ हद से आगे न बढ़ो और उन लोगों की इच्छाओं का पालन न करो, जो इससे पहले स्वयं पथभ्रष्ट हुए और बहुतो को पथभ्रष्ट किया और सीधे मार्ग से भटक गए","इसराईल की सन्तान में से जिन लोगों ने इनकार किया, उनपर दाऊद और मरयम के बेटे ईसा की ज़बान से फिटकार पड़ी, क्योंकि उन्होंने अवज्ञा की और वे हद से आगे बढ़े जा रहे थे","जो बुरा काम वे करते थे, उससे वे एक-दूसरे को रोकते न थे। निश्चय ही बहुत ही बुरा था, जो वे कर रहे थे","तुम उनमें से बहुतेरे लोगों को देखते हो जो इनकार करनेवालो से मित्रता रखते है। निश्चय ही बहुत बुरा है, जो उन्होंने अपने आगे रखा है। अल्लाह का उनपर प्रकोप हुआ और यातना में वे सदैव ग्रस्त रहेंगे","और यदि वे अल्लाह और नबी पर और उस चीज़ पर ईमान लाते, जो उसकी ओर अवतरित हुईस तो वे उनको मित्र न बनाते। किन्तु उनमें अधिकतर अवज्ञाकारी है","तुम ईमानवालों का शत्रु सब लोगों से बढ़कर यहूदियों और बहुदेववादियों को पाओगे। और ईमान लानेवालो के लिए मित्रता में सबसे निकट उन लोगों को पाओगे, जिन्होंने कहा कि 'हम नसारा हैं।' यह इस कारण है कि उनमें बहुत-से धर्मज्ञाता और संसार-त्यागी सन्त पाए जाते हैं। और इस कारण कि वे अहंकार नहीं करते","जब वे उसे सुनते है जो रसूल पर अवतरित हुआ तो तुम देखते हो कि उनकी आँखे आँसुओ से छलकने लगती है। इसका कारण यह है कि उन्होंने सत्य को पहचान लिया। वे कहते हैं, \"हमारे रब! हम ईमान ले आए। अतएव तू हमारा नाम गवाही देनेवालों में लिख ले","और हम अल्लाह पर और जो सत्य हमारे पास पहुँचा है उसपर ईमान क्यों न लाएँ, जबकि हमें आशा है कि हमारा रब हमें अच्छे लोगों के साथ (जन्नत में) प्रविष्ट, करेगा।","फिर अल्लाह ने उनके इस कथन के कारण उन्हें ऐसे बाग़ प्रदान किए, जिनके नीचे नहरें बहती है, जिनमें वे सदैव रहेंगे। और यही सत्कर्मी लोगो का बदला है","रहे वे लोग जिन्होंने इनकार किया और हमारी आयतों को झुठलाया, वे भड़कती आग (में पड़ने) वाले है","ऐ ईमान लानेवालो! जो अच्छी पाक चीज़े अल्लाह ने तुम्हारे लिए हलाल की है, उन्हें हराम न कर लो और हद से आगे न बढ़ो। निश्चय ही अल्लाह को वे लोग प्रिय नहीं है, जो हद से आगे बढ़ते है","जो कुछ अल्लाह ने हलाल और पाक रोज़ी तुम्हें ही है, उसे खाओ और अल्लाह का डर रखो, जिसपर तुम ईमान लाए हो","तुम्हारी उन क़समों पर अल्लाह तुम्हें नहीं पकड़ता जो यूँ ही असावधानी से ज़बान से निकल जाती है। परन्तु जो तुमने पक्की क़समें खाई हों, उनपर वह तुम्हें पकड़ेगा। तो इसका प्रायश्चित दस मुहताजों को औसत दर्जें का खाना खिला देना है, जो तुम अपने बाल-बच्चों को खिलाते हो या फिर उन्हें कपड़े पहनाना या एक ग़ुलाम आज़ाद करना होगा। और जिसे इसकी सामर्थ्य न हो, तो उसे तीन दिन के रोज़े रखने होंगे। यह तुम्हारी क़समों का प्रायश्चित है, जबकि तुम क़सम खा बैठो। तुम अपनी क़समों की हिफ़ाजत किया करो। इस प्रकार अल्लाह अपनी आयतें तुम्हारे सामने खोल-खोलकर बयान करता है, ताकि तुम कृतज्ञता दिखलाओ","ऐ ईमान लानेवालो! ये शराब और जुआ और देवस्थान और पाँसे तो गन्दे शैतानी काम है। अतः तुम इनसे अलग रहो, ताकि तुम सफल हो","शैतान तो बस यही चाहता है कि शराब और जुए के द्वारा तुम्हारे बीच शत्रुता और द्वेष पैदा कर दे और तुम्हें अल्लाह की याद से और नमाज़ से रोक दे, तो क्या तुम बाज़ न आओगे","अल्लाह की आज्ञा का पालन करो और रसूल की आज्ञा का पालन करो और बचते रहो, किन्तु यदि तुमने मुँह मोड़ा तो जान लो कि हमारे रसूल पर केवल स्पष्ट रूप से (संदेश) पहुँचा देने की ज़िम्मेदारी है","जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए, वे पहले जो कुछ खा-पी चुके उसके लिए उनपर कोई गुनाह नहीं; जबकि वे डर रखें और ईमान पर क़ायम रहें और अच्छे कर्म करें। फिर डर रखें और ईमान लाए, फिर डर रखे और अच्छे से अच्छा कर्म करें। अल्लाह सत्कर्मियों से प्रेम करता है","ऐ ईमान लानेवालो! अल्लाह उस शिकार के द्वारा तुम्हारी अवश्य परीक्षा लेगा जिस तक तुम्हारे हाथ और नेज़े पहुँच सकें, ताकि अल्लाह यह जान ले कि उससे बिन देखे कौन डरता है। फिर इसके पश्चात जिसने ज़्यादती की, उसके लिए दुखद यातना है","ऐ ईमान लानेवालो! इहराम की हालत में तुम शिकार न मारो। तुम में जो कोई जान-बूझकर उसे मारे, तो उसने जो जानवर मारा हो, चौपायों में से उसी जैसा एक जानवर - जिसका फ़ैसला तुम्हारे दो न्यायप्रिय व्यक्ति कर दें - काबा पहुँचाकर क़ुरबान किया जाए, या प्रायश्चित के रूप में मुहताजों को भोजन कराना होगा या उसके बराबर रोज़े रखने होंगे, ताकि वह अपने किए का मज़ा चख ले। जो पहले हो चुका उसे अल्लाह ने क्षमा कर दिया; परन्तु जिस किसी ने फिर ऐसा किया तो अल्लाह उससे बदला लेगा। अल्लाह प्रभुत्वशाली, बदला लेनेवाला है","तुम्हारे लिए जल की शिकार और उसका खाना हलाल है कि तुम उससे फ़ायदा उठाओ और मुसाफ़िर भी। किन्तु थलीय शिकार जब तक तुम इहराम में हो, तुमपर हराम है। और अल्लाह से डरते रहो, जिसकी ओर तुम इकट्ठा होगे","अल्लाह ने आदरणीय घर काबा को लोगों के लिए क़ायम रहने का साधन बनाया और आदरणीय महीनों और क़ुरबानी के जानबरों और उन जानवरों को भी जिनके गले में पट्टे बँधे हो, यह इसलिए कि तुम जान लो कि अल्लाह जानता है जो कुछ आकाशों में है और जो कुछ धरती में है। और यह कि अल्लाह हर चीज़ से अवगत है","जान लो अल्लाह कठोर दड देनेवाला है और यह कि अल्लाह बड़ा क्षमाशील, दयावान है","रसूल पर (सन्देश) पहुँचा देने के अतिरिक्त और कोई ज़िम्मेदारी नहीं। अल्लाह तो जानता है, जो कुछ तुम प्रकट करते हो और जो कुछ तुम छिपाते हो","कह दो, \"बुरी चीज़ और अच्छी चीज़ समान नहीं होती, चाहे बुरी चीज़ों की बहुतायत तुम्हें प्रिय ही क्यों न लगे।\" अतः ऐ बुद्धि और समझवालों! अल्लाह का डर रखो, ताकि तुम सफल हो सको","ऐ ईमान लानेवालो! ऐसी चीज़ों के विषय में न पूछो कि वे यदि तुम पर स्पष्ट कर दी जाएँ, तो तुम्हें बूरी लगें। यदि तुम उन्हें ऐसे समय में पूछोगे, जबकि क़ुरआन अवतरित हो रहा है, तो वे तुमपर स्पष्ट कर दी जाएँगी। अल्लाह ने उसे क्षमा कर दिया। अल्लाह बहुत क्षमा करनेवाला, सहनशील है","तुमसे पहले कुछ लोग इस तरह के प्रश्न कर चुके हैं, फिर वे उसके कारण इनकार करनेवाले हो गए","अल्लाह ने न कोई 'बहीरा' ठहराया है और न 'सायबा' और न 'वसीला' और न 'हाम', परन्तु इनकार करनेवाले अल्लाह पर झूठ का आरोपण करते है और उनमें अधिकतर बुद्धि से काम नहीं लेते","और जब उनसे कहा जाता है कि उस चीज़ की ओर आओ जो अल्लाह ने अवतरित की है और रसूल की ओर, तो वे कहते है, \"हमारे लिए तो वही काफ़ी है, जिस पर हमने अपने बाप-दादा को पाया है।\" क्या यद्यपि उनके बापृ-दादा कुछ भी न जानते रहे हों और न सीधे मार्ग पर रहे हो","ऐ ईमान लानेवालो! तुमपर अपनी चिन्ता अनिवार्य है, जब तुम रास्ते पर हो, तो जो कोई भटक जाए वह तुम्हारा कुछ नहीं बिगाड़ सकता। अल्लाह की ओर तुम सबको लौटकर जाना है। फिर वह तुम्हें बता देगा, जो कुछ तुम करते रहे होगे","ऐ ईमान लानेवालों! जब तुममें से किसी की मृत्यु का समय आ जाए तो वसीयत के समय तुममें से दो न्यायप्रिय व्यक्ति गवाह हों, या तुम्हारे ग़ैर लोगों में से दूसरे दो व्यक्ति गवाह बन जाएँ, यह उस समय कि यदि तुम कहीं सफ़र में गए हो और मृत्यु तुमपर आ पहुँचे। यदि तुम्हें कोई सन्देह हो तो नमाज़ के पश्चात उन दोनों को रोक लो, फिर वे दोनों अल्लाह की क़समें खाएँ कि \"हम इसके बदले कोई मूल्य स्वीकार करनेवाले नहीं हैं चाहे कोई नातेदार ही क्यों न हो और न हम अल्लाह की गवाही छिपाते है। निस्सन्देह ऐसा किया तो हम गुनाहगार ठहरेंगे।","फिर यदि पता चल जाए कि उन दोनों ने हक़ मारकर अपने को गुनाह में डाल लिया है, तो उनकी जगह दूसरे दो व्यक्ति उन लोगों में से खड़े हो जाएँ, जिनका हक़ पिछले दोनों ने मारना चाहा था, फिर वे दोनों अल्लाह की क़समें खाएँ कि \"हम दोनों की गवाही उन दोनों की गवाही से अधिक सच्ची है और हमने कोई ज़्यादती नहीं की है। निस्सन्देह हमने ऐसा किया तो अत्याचारियों में से होंगे।","इसमें इसकी सम्भावना है कि वे ठीक-ठीक गवाही देंगे या डरेंगे कि उनकी क़समों के पश्चात क़समें ली जाएँगी। अल्लाह का डर रखो और सुनो। अल्लाह अवज्ञाकारी लोगों को मार्ग नहीं दिखाता","जिस दिन अल्लाह रसूलों को इकट्ठा करेगा, फिर कहेगा, \"तुम्हें क्या जवाब मिला?\" वे कहेंगे, \"हमें कुछ नहीं मालूम। तू ही छिपी बातों को जानता है।","जब अल्लाह कहेगा, \"ऐ मरयम के बेटे ईसा! मेरे उस अनुग्रह को याद करो जो तुमपर और तुम्हारी माँ पर हुआ है। जब मैंने पवित्र आत्मा से तुम्हें शक्ति प्रदान की; तुम पालने में भी लोगों से बात करते थे और बड़ी अवस्था को पहुँचकर भी। और याद करो, जबकि मैंने तुम्हें किताब और हिकमत और तौरात और इनजील की शिक्षा दी थी। और याद करो जब तुम मेरे आदेश से मिट्टी से पक्षी का प्रारूपण करते थे; फिर उसमें फूँक मारते थे, तो वह मेरे आदेश से उड़नेवाली बन जाती थी। और तुम मेरे आदेश से मुर्दों को जीवित निकाल खड़ा करते थे। और याद करो जबकि मैंने तुमसे इसराइलियों को रोके रखा, जबकि तुम उनके पास खुली-खुली निशानियाँ लेकर पहुँचे थे, तो उनमें से जो इनकार करनेवाले थे, उन्होंने कहा, यह तो बस खुला जादू है।","और याद करो, जब मैंने हबारियों (साथियों और शागिर्दों) के दिल में डाला कि \"मुझपर और मेरे रसूल पर ईमान लाओ,\" तो उन्होंने कहा, \"हम ईमान लाए और तुम गवाह रहो कि हम मुस्लिम है।","और याद करो जब हवारियों ने कहा, \"ऐ मरयम के बेटे ईसा! क्या तुम्हारा रब आकाश से खाने से भरा भाल उतार सकता है?\" कहा, \"अल्लाह से डरो, यदि तुम ईमानवाले हो।","वे बोले, \"हम चाहते हैं कि उनमें से खाएँ और हमारे हृदय सन्तुष्ट हो और हमें मालूम हो जाए कि तूने हमने सच कहा और हम उसपर गवाह रहें।","मरयम के बेटे ईसा ने कहा, \"ऐ अल्लाह, हमारे रब! हमपर आकाश से खाने से भरा खाल उतार, जो हमारे लिए और हमारे अंगलों और हमारे पिछलों के लिए ख़ुशी का कारण बने और तेरी ओर से एक निशानी हो, और हमें आहार प्रदान कर। तू सबसे अच्छा प्रदान करनेवाला है।","अल्लाह ने कहा, \"मैं उसे तुमपर उतारूँगा, फिर उसके पश्चात तुममें से जो कोई इनकार करेगा तो मैं अवश्य उसे ऐसी यातना दूँगा जो सम्पूर्ण संसार में किसी को न दूँगा।","और याद करो जब अल्लाह कहेगा, \"ऐ मरयम के बेटे ईसा! क्या तुमने लोगों से कहा था कि अल्लाह के अतिरिक्त दो और पूज्य मुझ और मेरी माँ को बना लो?\" वह कहेगा, \"महिमावान है तू! मुझसे यह नहीं हो सकता कि मैं यह बात कहूँ, जिसका मुझे कोई हक़ नहीं है। यदि मैंने यह कहा होता तो तुझे मालूम होता। तू जानता है, जो कुछ मेरे मन में है। परन्तु मैं नहीं जानता जो कुछ तेरे मन में है। निश्चय ही, तू छिपी बातों का भली-भाँति जाननेवाला है","मैंने उनसे उसके सिवा और कुछ नहीं कहा, जिसका तूने मुझे आदेश दिया था, यह कि अल्लाह की बन्दगी करो, जो मेरा भी रब है और तुम्हारा भी रब है। और जब तक मैं उनमें रहा उनकी ख़बर रखता था, फिर जब तूने मुझे उठा लिया तो फिर तू ही उनका निरीक्षक था। और तू ही हर चीज़ का साक्षी है","यदि तू उन्हें यातना दे तो वे तो तेरे ही बन्दे ही है और यदि तू उन्हें क्षमा कर दे, तो निस्सन्देह तू अत्यन्त प्रभुत्वशाली, तत्वदर्शी है।","अल्लाह कहेगा, \"यह वह दिन है कि सच्चों को उनकी सच्चाई लाभ पहुँचाएगी। उनके लिए ऐसे बाग़ है, जिनके नीचे नहेर बह रही होंगी, उनमें वे सदैव रहेंगे। अल्लाह उनसे राज़ी हुआ और वे उससे राज़ी हुए। यही सबसे बड़ी सफलता है।","आकाशों और धरती और जो कुछ उनके बीच है, सबपर अल्लाह ही की बादशाही है और उसे हर चीज़ की सामर्थ्य प्राप्त है"],"n":"अल-माइदाह"},{"i":6,"v":["प्रशंसा अल्लाह के लिए है, जिसने आकाशों और धरती को पैदा किया और अँधरों और उजाले का विधान किया; फिर भी इनकार करनेवाले लोग दूसरों को अपने रब के समकक्ष ठहराते है","वही है जिसने तुम्हें मिट्टी से पैदा किया, फिर (जीवन की) एक अवधि निश्चित कर दी और उसके यहाँ (क़ियामत की) एक अवधि और निश्चित है; फिर भी तुम संदेह करते हो","वही अल्लाह है, आकाशों में भी और धरती में भी। वह तुम्हारी छिपी और तुम्हारी खुली बातों को जानता है, और जो कुछ तुम कमाते हो, वह उससे भी अवगत है","हाल यह है कि उनके रब की निशानियों में से कोई निशानी भी उनके पास ऐसी नहीं आई, जिससे उन्होंने मुँह न मोड़ लिया हो","उन्होंने सत्य को झुठला दिया, जबकि वह उनके पास आया। अतः जिस चीज़ को वे हँसी उड़ाते रहे हैं, जल्द ही उसके सम्बन्ध में उन्हें ख़बरे मिल जाएगी","क्या उन्होंने नहीं देखा कि उनसे पहले कितने ही गिरोहों को हम विनष्ट कर चुके है। उन्हें हमने धरती में ऐसा जमाव प्रदान किया था, जो तुम्हें नहीं प्रदान किया। और उनपर हमने आकाश को ख़ूब बरसता छोड़ दिया और उनके नीचे नहरें बहाई। फिर हमने आकाश को ख़ूब बरसता छोड़ दिया और उनके नीचे नहरें बहाई। फिर हमने उन्हें उनके गुनाहों के कारण विनष्ट़ कर दिया और उनके पश्चात दूसरे गिरोहों को उठाया","और यदि हम तुम्हारे ऊपर काग़ज़ में लिखी-लिखाई किताब भी उतार देते और उसे लोग अपने हाथों से छू भी लेते तब भी, जिन्होंने इनकार किया है, वे यही कहते, \"यह तो बस एक खुला जादू हैं।","उनका तो कहना है, \"इस (नबी) पर कोई फ़रिश्ता (खुले रूप में) क्यों नहीं उतारा गया?\" हालाँकि यदि हम फ़रिश्ता उतारते तो फ़ैसला हो चुका होता। फिर उन्हें कोई मुहल्लत न मिलती","यह बात भी है कि यदि हम उसे (नबी को) फ़रिश्ता बना देते तो उसे आदमी ही (के रूप का) बनाते। इस प्रकार उन्हें उसी सन्देह में डाल देते, जिस सन्देह में वे इस समय पड़े हुए है","तुमसे पहले कितने ही रसूलों की हँसी उड़ाई जा चुकी है। अन्ततः जिन लोगों ने उनकी हँसी उड़ाई थी, उन्हें उसी न आ घेरा जिस बात पर वे हँसी उड़ाते थे","कहो, \"धरती में चल-फिरकर देखो कि झुठलानेवालों का क्या परिणाम हुआ","कहो, \"आकाशों और धरती में जो कुछ है किसका है?\" कह दो, \"अल्लाह ही का है।\" उसने दयालुता को अपने ऊपर अनिवार्य कर दिया है। निश्चय ही वह तुम्हें क़ियामत के दिन इकट्ठा करेगा, इसमें कोई सन्देह नहीं है। जिन लोगों ने अपने-आपको घाटे में डाला है, वही है जो ईमान नहीं लाते","हाँ, उसी का है जो भी रात में ठहरता है और दिन में (गतिशील होता है), और वह सब कुछ सुनता, जानता है","कहो, \"क्या मैं आकाशों और धरती को पैदा करनेवाले अल्लाह के सिवा किसी और को संरक्षक बना लूँ? उसका हाल यह है कि वह खिलाता है और स्वयं नहीं खाता।\" कहो, \"मुझे आदेश हुआ है कि सबसे पहले मैं उसके आगे झुक जाऊँ। और (यह कि) तुम बहुदेववादियों में कदापि सम्मिलित न होना।","कहो, \"यदि मैं अपने रब की अवज्ञा करूँ, तो उस स्थिति में मुझे एक बड़े (भयानक) दिन की यातना का डर है।","उस दिन वह जिसपर से टल गई, उसपर अल्लाह ने दया की, और यही स्पष्ट सफलता है","और यदि अल्लाह तुम्हें कोई कष्ट पहुँचाए तो उसके अतिरिक्त उसे कोई दूर करनेवाला नहीं है और यदि वह तुम्हें कोई भलाई पहुँचाए तो उसे हर चीज़ की सामर्थ्य प्राप्त है","उसे अपने बन्दों पर पूर्ण अधिकार प्राप्त है। और वह तत्वदर्शी, ख़बर रखनेवाला है","कहो, \"किस चीज़ की गवाही सबसे बड़ी है?\" कहो, \"मेरे और तुम्हारे बीच अल्लाह गवाह है। और यह क़ुरआन मेरी ओर वह्यी (प्रकाशना) किया गया है, ताकि मैं इसके द्वारा तुम्हें सचेत कर दूँ। और जिस किसी को यह अल्लाह के साथ दूसरे पूज्य भी है?\" तुम कह दो, \"मैं तो इसकी गवाही नहीं देता।\" कह दो, \"वह तो बस अकेला पूज्य है। और तुम जो उसका साझी ठहराते हो, उससे मेरा कोई सम्बन्ध नहीं।","जिन लोगों को हमने किताब दी है, वे उसे इस प्रकार पहचानते है, जिस प्रकार अपने बेटों को पहचानते है। जिन लोगों ने अपने आपको घाटे में डाला है, वही ईमान नहीं लाते","और उससे बढ़कर अत्याचारी कौन होगा, जो अल्लाह पर झूठ गढ़े या उसकी आयतों को झुठलाए। निस्सन्देह अत्याचारी कभी सफल नहीं हो सकते","और उस दिन को याद करो जब हम सबको इकट्ठा करेंगे; फिर बहुदेववादियों से पूछेंगे, \"कहाँ है तुम्हारे ठहराए हुए साझीदार, जिनका तुम दावा किया करते थे","फिर उनका कोई फ़िला (उपद्रव) शेष न रहेगा। सिवाय इसके कि वे कहेंगे, \"अपने रब अल्लाह की सौगन्ध! हम बहुदेववादी न थे।","देखो, कैसा वे अपने विषय में झूठ बोले। और वह गुम होकर रह गया जो वे घड़ा करते थे","और उनमें कुछ लोग ऐसे है जो तुम्हारी ओर कान लगाते है, हालाँकि हमने तो उनके दिलों पर परदे डाल रखे है कि वे उसे समझ न सकें और उनके कानों में बोझ डाल दिया है। और वे चाहे प्रत्येक निशानी देख लें तब भी उसे मानेंगे नहीं; यहाँ तक कि जब वे तुम्हारे पास आकर तुमसे झगड़ते है, तो अविश्वास की नीति अपनानेवाले कहते है, \"यह तो बस पहले को लोगों की गाथाएँ है।","और वे उससे दूसरों को रोकते है और स्वयं भी उससे दूर रहते है। वे तो बस अपने आपको ही विनष्ट कर रहे है, किन्तु उन्हें इसका एहसास नहीं","और यदि तुम उस समय देख सकते, जब वे आग के निकट खड़े किए जाएँगे और कहेंगे, \"काश! क्या ही अच्छा होता कि हम फिर लौटा दिए जाएँ (कि माने) और अपने रब की आयतों को न झुठलाएँ और माननेवालों में हो जाएँ।","कुछ नहीं, बल्कि जो कुछ वे पहले छिपाया करते थे, वह उनके सामने आ गया। और यदि वे लौटा भी दिए जाएँ, तो फिर वही कुछ करने लगेंगे जिससे उन्हें रोका गया था। निश्चय ही वे झूठे है","और वे कहते है, \"जो कुछ है बस यही हमारा सांसारिक जीवन है; हम कोई फिर उठाए जानेवाले नहीं हैं।","और यदि तुम देख सकते जब वे अपने रब के सामने खड़े किेए जाएँगे! वह कहेगा, \"क्या यह यर्थाथ नहीं है?\" कहेंगे, \"क्यों नही, हमारे रब की क़सम!\" वह कहेगा, \"अच्छा तो उस इनकार के बदले जो तुम करते रहें हो, यातना का मज़ा चखो।","वे लोग घाटे में पड़े, जिन्होंने अल्लाह से मिलने को झुठलाया, यहाँ तक कि जब अचानक उनपर वह घड़ी आ जाएगी तो वे कहेंगे, \"हाय! अफ़सोस, उस कोताही पर जो इसके विषय में हमसे हुई।\" और हाल यह होगा कि वे अपने बोझ अपनी पीठों पर उठाए होंगे। देखो, कितना बुरा बोझ है जो ये उठाए हुए है","सांसारिक जीवन तो एक खेल और तमाशे (ग़फलत) के अतिरिक्त कुछ भी नहीं है जबकि आख़िरत का घर उन लोगों के लिए अच्छा है, जो डर रखते है। तो क्या तुम बुद्धि से काम नहीं लेते","हमें मालूम है, जो कुछ वे कहते है उससे तुम्हें दुख पहुँचता है। तो वे वास्तव में तुम्हें नहीं झुठलाते, बल्कि उन अत्याचारियो को तो अल्लाह की आयतों से इनकार है","तुमसे पहले भी बहुत-से रसूल झुठलाए जा चुके है, तो वे अपने झुठलाए जाने और कष्ट पहुँचाए जाने पर धैर्य से काम लेते रहे, यहाँ तक कि उन्हें हमारी सहायता पहुँच गई। कोई नहीं जो अल्लाह की बातों को बदल सके। तुम्हारे पास तो रसूलों की कुछ ख़बरें पहुँच ही चुकी है","और यदि उनकी विमुखता तुम्हारे लिए असहनीय है, तो यदि तुमसे हो सके कि धरती में कोई सुरंग या आकाश में कोई सीढ़ी ढूँढ़ निकालो और उनके पास कोई निशानी ले आओ, तो (ऐसा कर देखो), यदि अल्लाह चाहता तो उन सबको सीधे मार्ग पर इकट्ठा कर देता। अतः तुम उजड्ड और नादान न बनना","मानते हो वही लोग है जो सुनते है, रहे मुर्दे, तो अल्लाह उन्हें (क़ियामत के दिन) उठा खड़ा करेगा; फिर वे उसी के ओर पलटेंगे","वे यह भी कहते है, \"उस (नबी) पर उसके रब की ओर से कोई निशानी क्यों नहीं उतारी गई?\" कह दो, \"अल्लाह को तो इसकी सामर्थ्य प्राप्त है कि कोई निशानी उतार दे; परन्तु उनमें से अधिकतर लोग नहीं जानते।","धरती में चलने-फिरनेवाला कोई भी प्राणी हो या अपने दो परो से उड़नवाला कोई पक्षी, ये सब तुम्हारी ही तरह के गिरोह है। हमने किताब में कोई भी चीज़ नहीं छोड़ी है। फिर वे अपने रब की ओर इकट्ठे किए जाएँगे","जिन लोगों ने हमारी आयतों को झुठलाया, वे बहरे और गूँगे है, अँधेरों में पड़े हुए हैं। अल्लाह जिसे चाहे भटकने दे और जिसे चाहे सीधे मार्ग पर लगा दे","कहो, \"क्या तुमने यह भी सोचा कि यदि तुमपर अल्लाह की यातना आ पड़े या वह घड़ी तुम्हारे सामने आ जाए, तो क्या अल्लाह के सिवा किसी और को पुकारोगे? बोलो, यदि तुम सच्चे हो","बल्कि तुम उसी को पुकारते हो - फिर जिसके लिए तुम उसे पुकारते हो, वह चाहता है तो उसे दूर कर देता है - और उन्हें भूल जाते हो जिन्हें साझीदार ठहराते हो।","तुमसे पहले कितने ही समुदायों की ओर हमने रसूल भेजे कि उन्हें तंगियों और मुसीबतों में डाला, ताकि वे विनम्र हों","जब हमारी ओर से उनपर सख्ती आई तो फिर क्यों न विनम्र हुए? परन्तु उनके हृदय तो कठोर हो गए थे और जो कुछ वे करते थे शैतान ने उसे उनके लिए मोहक बना दिया","फिर जब उसे उन्होंने भुला दिया जो उन्हें याद दिलाई गई थी, तो हमने उनपर हर चीज़ के दरवाज़े खोल दिए; यहाँ तक कि जो कुछ उन्हें मिला था, जब वे उसमें मग्न हो गए तो अचानक हमने उन्हें पकड़ लिया, तो क्या देखते है कि वे बिल्कुल निराश होकर रह गए","इस प्रकार अत्याचारी लोगों की जड़ काटकर रख दी गई। प्रशंसा अल्लाह ही के लिए है, जो सारे संसार का रब है","कहो, \"क्या तुमने यह भी सोचा कि यदि अल्लाह तुम्हारे सुनने की और तुम्हारी देखने की शक्ति छीन ले और तुम्हारे दिलों पर ठप्पा लगा दे, तो अल्लाह के सिवा कौन पूज्य है जो तुम्हें ये चीज़े लाकर दे?\" देखो, किस प्रकार हम तरह-तरह से अपनी निशानियाँ बयान करते है! फिर भी वे किनारा ही खींचते जाते है","कहो, \"क्या तुमने यह भी सोचा कि यदि तुमपर अचानक या प्रत्यक्षतः अल्लाह की यातना आ जाए, तो क्या अत्याचारी लोगों के सिवा कोई और विनष्ट होगा","हम रसूलों को केवल शुभ-सूचना देनेवाले और सचेतकर्ता बनाकर भेजते रहे है। फिर जो ईमान लाए और सुधर जाए, तो ऐसे लोगों के लिए न कोई भय है और न वे कभी दुखी होंगे","रहे वे लोग, जिन्होंने हमारी आयतों को झुठलाया, उन्हें यातना पहुँचकर रहेगी, क्योंकि वे अवज्ञा करते रहे है","कह दो, \"मैं तुमसे यह नहीं कहता कि मेरे पास अल्लाह के ख़ज़ाने है, और न मैं परोक्ष का ज्ञान रखता हूँ, और न मैं तुमसे कहता हूँ कि मैं कोई फ़रिश्ता हूँ। मैं तो बस उसी का अनुपालन करता हूँ जो मेरी ओर वह्यं की जाती है।\" कहो, \"क्या अंधा और आँखोंवाला दोनों बराबर हो जाएँगे? क्या तुम सोच-विचार से काम नहीं लेते","और तुम इसके द्वारा उन लोगों को सचेत कर दो, जिन्हें इस बात का भय है कि वे अपने रब के पास इस हाल में इकट्ठा किए जाएँगे कि उसके सिवा न तो उसका कोई समर्थक होगा और न कोई सिफ़ारिश करनेवाला, ताकि वे बचें","और जो लोग अपने रब को उसकी ख़ुशी की चाह में प्रातः और सायंकाल पुकारते रहते है, ऐसे लोगों को दूर न करना। उनके हिसाब की तुमपर कुछ भी ज़िम्मेदारी नहीं है और न तुम्हारे हिसाब की उनपर कोई ज़िम्मेदारी है कि तुम उन्हें दूर करो और फिर हो जाओ अत्याचारियों में से","और इसी प्रकार हमने इनमें से एक को दूसरे के द्वारा आज़माइश में डाला, ताकि वे कहें, \"क्या यही वे लोग है, जिनपर अल्लाह न हममें से चुनकर एहसान किया है ?\" - क्या अल्लाह कृतज्ञ लोगों से भली-भाँति परिचित नहीं है","और जब तुम्हारे पास वे लोग आएँ, जो हमारी आयतों को मानते है, तो कहो, \"सलाम हो तुमपर! तुम्हारे रब ने दयालुता को अपने ऊपर अनिवार्य कर लिया है कि तुममें से जो कोई नासमझी से कोई बुराई कर बैठे, फिर उसके बाद पलट आए और अपना सुधार कर तो यह है वह बड़ा क्षमाशील, दयावान है।","इसी प्रकार हम अपनी आयतें खोल-खोलकर बयान करते है (ताकि तुम हर ज़रूरी बात जान लो) और इसलिए कि अपराधियों का मार्ग स्पष्ट हो जाए","कह दो, \"तुम लोग अल्लाह से हटकर जिन्हें पुकारते हो, उनकी बन्दगी करने से मुझे रोका गया है।\" कहो, \"मैं तुम्हारी इच्छाओं का अनुपालन नहीं करता, क्योंकि तब तो मैं मार्ग से भटक गया और मार्ग पानेवालों में से न रहा।","कह दो, \"मैं अपने रब की ओर से एक स्पष्ट प्रमाण पर क़ायम हूँ और तुमने उसे झुठला दिया है। जिस चीज़ के लिए तुम जल्दी मचा रहे हो, वह कोई मेरे पास तो नहीं है। निर्णय का सारा अधिकार अल्लाह ही को है, वही सच्ची बात बयान करता है और वही सबसे अच्छा निर्णायक है।","कह दो, \"जिस चीज़ की तुम्हें जल्दी पड़ी हुई है, यदि कहीं वह चीज़ मेरे पास होती तो मेरे और तुम्हारे बीच कभी का फ़ैसला हो चुका होता। और अल्लाह अत्याचारियों को भली-भाती जानता है।","उसी के पास परोक्ष की कुंजियाँ है, जिन्हें उसके सिवा कोई नहीं जानता। जल और थल में जो कुछ है, उसे वह जानता है। और जो पत्ता भी गिरता है, उसे वह निश्चय ही जानता है। और धरती के अँधेरों में कोई दाना हो और कोई भी आर्द्र (गीली) और शुष्क (सूखी) चीज़ हो, निश्चय ही एक स्पष्ट किताब में मौजूद है","और वही है जो रात को तुम्हें मौत देता है और दिन में जो कुछ तुमने किया उसे जानता है। फिर वह इसलिए तुम्हें उठाता है, ताकि निश्चित अवधि पूरा हो जाए; फिर उसी की ओर तुम्हें लौटना है, फिर वह तुम्हें बता देगा जो कुछ तुम करते रहे हो","और वही अपने बन्दों पर पूरा-पूरा क़ाबू रखनेवाला है और वह तुमपर निगरानी करनेवाले को नियुक्त करके भेजता है, यहाँ तक कि जब तुममें से किसी की मृत्यु आ जाती है, जो हमारे भेजे हुए कार्यकर्त्ता उसे अपने क़ब्ज़े में कर लेते है और वे कोई कोताही नहीं करते","फिर सब अल्लाह की ओर, जो उसका वास्तविक स्वामी है, लौट जाएँगे। जान लो, निर्णय का अधिकार उसी को है और वह बहुत जल्द हिसाब लेनेवाला है","कहो, \"कौन है जो थल और जल के अँधेरो से तुम्हे छुटकारा देता है, जिसे तुम गिड़गिड़ाते हुए और चुपके-चुपके पुकारने लगते हो कि यदि हमें इससे बचा लिया तो हम अवश्य की कृतज्ञ हो जाएँगे","कहो, \"अल्लाह तुम्हें इनसे और हरके बेचैनी और पीड़ा से छुटकारा देता है, लेकिन फिर तुम उसका साझीदार ठहराने लगते हो।","कहो, \"वह इसकी सामर्थ्य रखता है कि तुमपर तुम्हारे ऊपर से या तुम्हारे पैरों के नीचे से कोई यातना भेज दे या तुम्हें टोलियों में बाँटकर परस्पर भिड़ा दे और एक को दूसरे की लड़ाई का मज़ा चखाए।\" देखो, हम आयतों को कैसे, तरह-तरह से, बयान करते है, ताकि वे समझे","तुम्हारी क़ौम ने तो उसे झुठला दिया, हालाँकि वह सत्य है। कह दो, मैं \"तुमपर कोई संरक्षक नियुक्त नहीं हूँ","हर ख़बर का एक निश्चित समय है और शीघ्र ही तुम्हें ज्ञात हो जाएगा।","और जब तुम उन लोगों को देखो, जो हमारी आयतों पर नुक्ताचीनी करने में लगे हुए है, तो उनसे मुँह फेर लो, ताकि वे किसी दूसरी बात में लग जाएँ। और यदि कभी शैतान तुम्हें भुलावे में डाल दे, तो याद आ जाने के बाद उन अत्याचारियों के पास न बैठो","उनके हिसाब के प्रति तो उन लोगो पर कुछ भी ज़िम्मेदारी नहीं, जो डर रखते है। यदि है तो बस याद दिलाने की; ताकि वे डरें","छोड़ो उन लोगों को, जिन्होंने अपने धर्म को खेल और तमाशा बना लिया है और उन्हें सांसारिक जीवन ने धोखे में डाल रखा है। और इसके द्वारा उन्हें नसीहत करते रहो कि कहीं ऐसा न हो कि कोई अपनी कमाई के कारण तबाही में पड़ जाए। अल्लाह से हटकर कोई भी नहीं, जो उसका समर्थक और सिफ़ारिश करनेवाला हो सके और यदि वह छुटकारा पाने के लिए बदले के रूप में हर सम्भव चीज़ देने लगे, तो भी वह उससे न लिया जाए। ऐसे ही लोग है, जो अपनी कमाई के कारण तबाही में पड गए। उनके लिए पीने को खौलता हुआ पानी है और दुखद यातना भी; क्योंकि वे इनकार करते रहे थे","कहो, \"क्या हम अल्लाह को छोड़कर उसे पुकारने लग जाएँ जो न तो हमें लाभ पहुँचा सके और न हमें हानि पहुँचा सके और हम उलटे पाँव फिर जाएँ, जबकि अल्लाह ने हमें मार्ग पर लगा दिया है? - उस व्यक्ति की तरह जिसे शैतानों ने धरती पर भटका दिया हो और वह हैरान होकर रह गया हो। उसके कुछ साथी हो, जो उसे मार्ग की ओर बुला रहे हो कि हमारे पास चला आ!\" कह दो, \"मार्गदर्शन केवल अल्लाह का मार्गदर्शन है और हमें इसी बात का आदेश हुआ है कि हम सारे संसार के स्वामी को समर्पित हो जाएँ।","और यह कि \"नमाज़ क़ायम करो और उसका डर रखो। वही है, जिसके पास तुम इकट्ठे किए जाओगे","और वही है जिसने आकाशों और धरती को हक़ के साथ पैदा किया। और जिस समय वह किसी चीज़ को कहे, 'हो जा', तो वह उसी समय वह हो जाती है। उसकी बात सर्वथा सत्य है और जिस दिन 'सूर' (नरसिंघा) में फूँक मारी जाएगी, राज्य उसी का होगा। वह सभी छिपी और खुली चीज़ का जाननेवाला है, और वही तत्वदर्शी, ख़बर रखनेवाला है।","और याद करो, जब इबराहीम ने अपने बाप आज़र से कहा था, \"क्या तुम मूर्तियों को पूज्य बनाते हो? मैं तो तुम्हें और तुम्हारी क़ौम को खुली गुमराही में पड़ा देख रहा हूँ।","और इस प्रकार हम इबराहीम को आकाशों और धरती का राज्य दिखाने लगे (ताकि उसके ज्ञान का विस्तार हो) और इसलिए कि उसे विश्वास हो","अतएवः जब रात उसपर छा गई, तो उसने एक तारा देखा। उसने कहा, \"इसे मेरा रब ठहराते हो!\" फिर जब वह छिप गया तो बोला, \"छिप जानेवालों से मैं प्रेम नहीं करता।","फिर जब उसने चाँद को चमकता हुआ देखा, तो कहा, \"इसको मेरा रब ठहराते हो!\" फिर जब वह छिप गया, तो कहा, \"यदि मेरा रब मुझे मार्ग न दिखाता तो मैं भी पथभ्रष्ट! लोगों में सम्मिलित हो जाता।","फिर जब उसने सूर्य को चमकता हुआ देखा, तो कहा, \"इसे मेरा रब ठहराते हो! यह तो बहुत बड़ा है।\" फिर जब वह भी छिप गया, तो कहा, \"ऐ मेरी क़ौन के लोगो! मैं विरक्त हूँ उनसे जिनको तुम साझी ठहराते हो","मैंने तो एकाग्र होकर अपना मुख उसकी ओर कर लिया है, जिसने आकाशों और धरती को पैदा किया। और मैं साझी ठहरानेवालों में से नहीं।","उसकी क़ौम के लोग उससे झगड़ने लगे। उसने कहा, \"क्या तुम मुझसे अल्लाह के विषय में झगड़ते हो? जबकि उसने मुझे मार्ग दिखा दिया है। मैं उनसे नहीं डरता, जिन्हें तुम उसका सहभागी ठहराते हो, बल्कि मेरा रब जो कुछ चाहता है वही पूरा होकर रहता है। प्रत्येक वस्तु मेरे रब की ज्ञान-परिधि के भीतर है। फिर क्या तुम चेतोगे नहीं","और मैं तुम्हारे ठहराए हुए साझीदारो से कैसे डरूँ, जबकि तुम इस बात से नहीं डरते कि तुमने उसे अल्लाह का सहभागी उस चीज़ को ठहराया है, जिसका उसने तुमपर कोई प्रमाण अवतरित नहीं किया? अब दोनों फ़रीकों में से कौन अधिक निश्चिन्त रहने का अधिकारी है? बताओ यदि तुम जानते हो","जो लोग ईमान लाए और अपने ईमान में किसी (शिर्क) ज़ुल्म की मिलावट नहीं की, वही लोग है जो भय मुक्त है और वही सीधे मार्ग पर हैं।","यह है हमारा वह तर्क जो हमने इबराहीम को उसकी अपनी क़ौम के मुक़ाबले में प्रदान किया था। हम जिसे चाहते है दर्जों (श्रेणियों) में ऊँचा कर देते हैं। निस्संदेह तुम्हारा रब तत्वदर्शी, सर्वज्ञ है","और हमने उसे (इबराहीम को) इसहाक़ और याक़ूब दिए; हर एक को मार्ग दिखाया - और नूह को हमने इससे पहले मार्ग दिखाया था, और उसकी सन्तान में दाऊद, सुलैमान, अय्यूब, यूसुफ़, मूसा और हारून को भी - और इस प्रकार हम शुभ-सुन्दर कर्म करनेवालों को बदला देते है","और ज़करिया, यह्या , ईसा और इलयास को भी (मार्ग दिखलाया) । इनमें का हर एक योग्य और नेक था","और इसमाईल, अलयसअ, यूनुस और लूत को भी। इनमें से हर एक को हमने संसार के मुक़ाबले में श्रेष्ठता प्रदान की","और उनके बाप-दादा और उनकी सन्तान और उनके भाई-बन्धुओं में भी कितने ही लोगों को (मार्ग दिखाया) । और हमने उन्हें चुन लिया और उन्हें सीधे मार्ग की ओर चलाया","यह अल्लाह का मार्गदर्शन है, जिसके द्वारा वह अपने बन्दों में से जिसको चाहता है मार्ग दिखाता है, और यदि उन लोगों ने कहीं अल्लाह का साझी ठहराया होता, तो उनका सब किया-धरा अकारथ हो जाता","वे ऐसे लोग है जिन्हें हमने किताब और निर्णय-शक्ति और पैग़म्बरी प्रदान की थी (उसी प्रकार हमने मुहम्मद को भी किताब, निर्णय-शक्ति और पैग़म्बरी दी है) । फिर यदि ये लोग इसे मारने से इनकार करें, तो अब हमने इसको ऐसे लोगों को सौंपा है जो इसका इनकार नहीं करते","वे (पिछले पैग़म्बर) ऐसे लोग थे, जिन्हें अल्लाह ने मार्ग दिखाया था, तो तुम उन्हीं के मार्ग का अनुसरण करो। कह दो, \"मैं तुमसे उसका कोई प्रतिदान नहीं माँगता। वह तो सम्पूर्ण संसार के लिए बस एक प्रबोध है।","उन्होंने अल्लाह की क़द्र न जानी, जैसी उसकी क़द्र जाननी चाहिए थी, जबकि उन्होंने कहा, \"अल्लाह ने किसी मनुष्य पर कुछ अवतरित ही नहीं किया है।\" कहो, \"फिर यह किताब किसने अवतरित की, जो मूसा लोगों के लिए प्रकाश और मार्गदर्शन के रूप में लाया था, जिसे तुम पन्ना-पन्ना करके रखते हो? उन्हें दिखाते भी हो, परन्तु बहुत-सा छिपा जाते हो। और तुम्हें वह ज्ञान दिया गया, जिसे न तुम जानते थे और न तुम्हारे बाप-दादा ही।\" कह दो, \"अल्लाह ही ने,\" फिर उन्हें छोड़ो कि वे अपनी नुक्ताचीनियों से खेलते रहें","यह किताब है जिसे हमने उतारा है; बरकतवाली है; अपने से पहले की पुष्टि में है (ताकि तुम शुभ-सूचना दो) और ताकि तुम केन्द्रीय बस्ती (मक्का) और उसके चतुर्दिक बसनेवाले लोगों को सचेत करो और जो लोग आख़िरत पर ईमान रखते है, वे इसपर भी ईमान लाते है। और वे अपनी नमाज़ की रक्षा करते है","और उस व्यक्ति से बढ़कर अत्याचारी कौन होगा, जो अल्लाह पर मिथ्यारोपण करे या यह कहे कि \"मेरी ओर प्रकाशना (वह्य,) की गई है,\" हालाँकि उसकी ओर भी प्रकाशना न की गई हो। और वह व्यक्ति से (बढ़कर अत्याचारी कौन होगा) जो यह कहे कि \"मैं भी ऐसी चीज़ उतार दूँगा, जैसी अल्लाह ने उतारी है।\" और यदि तुम देख सकते, तुम अत्याचारी मृत्यु-यातनाओं में होते है और फ़रिश्ते अपने हाथ बढ़ा रहे होते है कि \"निकालो अपने प्राण! आज तुम्हें अपमानजनक यातना दी जाएगी, क्योंकि तुम अल्लाह के प्रति झूठ बका करते थे और उसकी आयतों के मुक़ाबले में अकड़ते थे।","और निश्चय ही तुम उसी प्रकार एक-एक करके हमारे पास आ गए, जिस प्रकार हमने तुम्हें पहली बार पैदा किया था। और जो कुछ हमने तुम्हें दे रखा था, उसे अपने पीछे छोड़ आए और हम तुम्हारे साथ तुम्हारे उन सिफ़ारिशियों को भी नहीं देख रहे हैं, जिनके विषय में तुम दावे से कहते थे, \"वे तुम्हारे मामले में शरीक है।\" तुम्हारे पारस्परिक सम्बन्ध टूट चुके है और वे सब तुमसे गुम होकर रह गए, जो दावे तुम किया करते थे","निश्चय ही अल्लाह दाने और गुठली को फाड़ निकालता है, सजीव को निर्जीव से निकालता है और निर्जीव को सजीव से निकालनेवाला है। वही अल्लाह है - फिर तुम कहाँ औंधे हुए जाते हो","पौ फाड़ता है, और उसी ने रात को आराम के लिए बनाया और सूर्य और चन्द्रमा को (समय के) हिसाब का साधन ठहराया। यह बड़े शक्तिमान, सर्वज्ञ का ठहराया हुआ परिणाम है","और वही है जिसने तुम्हारे लिए तारे बनाए, ताकि तुम उनके द्वारा स्थल और समुद्र के अंधकारों में मार्ग पा सको। जो लोग जानना चाहे उनके लिए हमने निशानियाँ खोल-खोलकर बयान कर दी है","और वही तो है, जिसने तुम्हें अकेली जान पैदा किया। अतः एक अवधि तक ठहरना है और फिर सौंप देना है। उन लोगों के लिए, जो समझे हमने निशानियाँ खोल-खोलकर बयान कर दी है","और वही है जिसने आकाश से पानी बरसाया, फिर हमने उसके द्वारा हर प्रकार की वनस्पति उगाई; फिर उससे हमने हरी-भरी पत्तियाँ निकाली और तने विकसित किए, जिससे हम तले-ऊपर चढे हुए दान निकालते है - और खजूर के गाभे से झुके पड़ते गुच्छे भी - और अंगूर, ज़ैतून और अनार के बाग़ लगाए, जो एक-दूसरे से भिन्न भी होते है। उसके फल को देखा, जब वह फलता है और उसके पकने को भी देखो! निस्संदेह ईमान लानेवाले लोगों को लिए इनमें बड़ी निशानियाँ है","और लोगों ने जिन्नों को अल्लाह का साझी ठहरा रखा है; हालाँकि उन्हें उसी ने पैदा किया है। और बेजाने-बूझे उनके लिए बेटे और बेटियाँ घड़ ली है। यह उसकी महिमा के प्रतिकूल है! यह उन बातों से उच्च है, जो वे बयान करते है","वह आकाशों और धरती का सर्वप्रथम पैदा करनेवाला है। उसका कोई बेटा कैसे हो सकता है, जबकि उसकी पत्नी ही नहीं? और उसी ने हर चीज़ को पैदा किया है और उसे हर चीज़ का ज्ञान है","वही अल्लाह तुम्हारा रब; उसके सिवा कोई पूज्य नहीं; हर चीज़ का स्रष्टा है; अतः तुम उसी की बन्दगी करो। वही हर चीज़ का ज़िम्मेदार है","निगाहें उसे नहीं पा सकतीं, बल्कि वही निगाहों को पा लेता है। वह अत्यन्त सूक्ष्म (एवं सूक्ष्मदर्शी) ख़बर रखनेवाला है","तुम्हारे पास तुम्हारे रब की ओर से आँख खोल देनेवाले प्रमाण आ चुके है; तो जिस किसी ने देखा, अपना ही भला किया और जो अंधा बना रहा, तो वह अपने ही को हानि पहुँचाएगा। और मैं तुमपर कोई नियुक्त रखवाला नहीं हूँ","और इसी प्रकार हम अपनी आयतें विभिन्न ढंग से बयान करते है (कि वे सुने) और इसलिए कि वे कह लें, \"(ऐ मुहम्मद!) तुमनेकहीं से पढ़-पढ़ा लिया है।\" और इसलिए भी कि हम उनके लिए जो जानना चाहें, सत्य को स्पष्ट कर दें","तुम्हारे रब की ओर से तुम्हारी तरफ़ जो वह्यो की गई है, उसी का अनुसरण किए जाओ, उसके सिवा कोई पूज्य नहीं और बहुदेववादियों (की कुनीति) पर ध्यान न दो","यदि अल्लाह चाहता तो वे (उसका) साझी न ठहराते। तुम्हें हमने उनपर कोई नियुक्त संरक्षक तो नहीं बनाया है और न तुम उनके कोई ज़िम्मेदार ही हो","अल्लाह के सिवा जिन्हें ये पुकारते है, तुम उनके प्रति अपशब्द का प्रयोग न करो। ऐसा न हो कि वे हद से आगे बढ़कर अज्ञान वश अल्लाह के प्रति अपशब्द का प्रयोग करने लगें। इसी प्रकार हमने हर गिरोह के लिए उसके कर्म को सुहावना बना दिया है। फिर उन्हें अपने रब की ही ओर लौटना है। उस समय वह उन्हें बता देगा. जो कुछ वे करते रहे होंगे","वे लोग तो अल्लाह की कड़ी-कड़ी क़समें खाते है कि यदि उनके पास कोई निशानी आ जाए, तो उसपर वे अवश्य ईमान लाएँगे। कह दो, \"निशानियाँ तो अल्लाह ही के पास है।\" और तुम्हें क्या पता कि जब वे आ जाएँगी तो भी वे ईमान नहीं लाएँगे","और हम उनके दिलों और निगाहों को फेर देंगे, जिस प्रकार वे पहली बार ईमान नहीं लाए थे। और हम उन्हें छोड़ देंगे कि वे अपनी सरकशी में भटकते रहें","यदि हम उनकी ओर फ़रिश्ते भी उतार देते और मुर्दें भी उनसे बातें करने लगते और प्रत्येक चीज़ उनके सामने लाकर इकट्ठा कर देते, तो भी वे ईमान न लाते, बल्कि अल्लाह ही का चाहा क्रियान्वित है। परन्तु उनमें से अधिकतर लोग अज्ञानता से काम लेते है","और इसी प्रकार हमने मनुष्यों और जिन्नों में से शैतानों को प्रत्येक नबी का शत्रु बनाया, जो चिकनी-चुपड़ी बात एक-दूसरे के मन में डालकर धोखा देते थे - यदि तुम्हारा रब चाहता तो वे ऐसा न कर सकते। अब छोड़ो उन्हें और उनके मिथ्यारोपण को।","और ताकि जो लोग परलोक को नहीं मानते, उनके दिल उसकी ओर झुकें और ताकि वे उसे पसन्द कर लें, और ताकि जो कमाई उन्हें करनी है कर लें","अब क्या मैं अल्लाह के सिवा कोई और निर्णायक ढूढूँ? हालाँकि वही है जिसने तुम्हारी ओर किताब अवतरित की है, जिसमें बातें खोल-खोलकर बता दी गई है और जिन लोगों को हमने किताब प्रदान की थी, वे भी जानते है कि यह तुम्हारे रब की ओर से हक़ के साथ अवतरित हुई है, तो तुम कदापि सन्देह में न पड़ना","तुम्हारे रब की बात सच्चाई और इनसाफ़ के साथ पूरी हुई, कोई नहीं जो उसकी बातों को बदल सकें, और वह सुनता, जानता है","और धरती में अधिकतर लोग ऐसे है, यदि तुम उनके कहने पर चले तो वे अल्लाह के मार्ग से तुम्हें भटका देंगे। वे तो केवल अटकल के पीछे चलते है और वे निरे अटकल ही दौड़ाते है","निस्संदेह तुम्हारा रब उसे भली-भाँति जानता है, जो उसके मार्ग से भटकता और वह उन्हें भी जानता है, जो सीधे मार्ग पर है","अतः जिसपर अल्लाह का नाम लिया गया हो, उसे खाओ; यदि तुम उसकी आयतों को मानते हो","और क्या आपत्ति है कि तुम उसे न खाओ, जिसपर अल्लाह का नाम लिया गया हो, बल्कि जो कुछ चीज़े उसने तुम्हारे लिए हराम कर दी है, उनको उसने विस्तारपूर्वक तुम्हे बता दिया है। यह और बात है कि उसके लिए कभी तुम्हें विवश होना पड़े। परन्तु अधिकतर लोग तो ज्ञान के बिना केवल अपनी इच्छाओं (ग़लत विचारों) के द्वारा पथभ्रष्टो करते रहते है। निस्सन्देह तुम्हारा रब मर्यादाहीन लोगों को भली-भाँति जानता है","छोड़ो खुले गुनाह को भी और छिपे को भी। निश्चय ही गुनाह कमानेवालों को उसका बदला दिया जाएगा, जिस कमाई में वे लगे रहे होंगे","और उसे न खाओं जिसपर अल्लाह का नाम न लिया गया हो। निश्चय ही वह तो आज्ञा का उल्लंघन है। शैतान तो अपने मित्रों के दिलों में डालते है कि वे तुमसे झगड़े। यदि तुमने उनकी बात मान ली तो निश्चय ही तुम बहुदेववादी होगे","क्या वह व्यक्ति जो पहले मुर्दा था, फिर उसे हमने जीवित किया और उसके लिए एक प्रकाश उपलब्ध किया जिसको लिए हुए वह लोगों के बीच चलता-फिरता है, उस व्यक्ति को तरह हो सकता है जो अँधेरों में पड़ा हुआ हो, उससे कदापि निकलनेवाला न हो? ऐसे ही इनकार करनेवालों के कर्म उनके लिए सुहाबने बनाए गए है","और इसी प्रकार हमने प्रत्येक बस्ती में उसके बड़े-बड़े अपराधियों को लगा दिया है कि ले वहाँ चालें चले। वे अपने ही विरुद्ध चालें चलते है, किन्तु उन्हें इसका एहसास नहीं","और जब उनके पास कोई आयत (निशानी) आता है, तो वे कहते है, \"हम कदापि नहीं मानेंगे, जब तक कि वैसी ही चीज़ हमें न दी जाए जो अल्लाह के रसूलों को दी गई हैं।\" अल्लाह भली-भाँति उस (के औचित्य) को जानता है, जिसमें वह अपनी पैग़म्बरी रखता है। अपराधियों को शीघ्र ही अल्लाह के यहाँ बड़े अपमान और कठोर यातना का सामना करना पड़ेगा, उस चाल के कारण जो वे चलते रहे है","अतः (वास्तविकता यह है कि) जिसे अल्लाह सीधे मार्ग पर लाना चाहता है, उसका सीना इस्लाम के लिए खोल देता है। और जिसे गुमराही में पड़ा रहने देता चाहता है, उसके सीने को तंग और भिंचा हुआ कर देता है; मानो वह आकाश में चढ़ रहा है। इस तरह अल्लाह उन लोगों पर गन्दगी डाल देता है, जो ईमान नहीं लाते","और यह तुम्हारे रब का रास्ता है, बिल्कुल सीधा। हमने निशानियाँ, ध्यान देनेवालों के लिए खोल-खोलकर बयान कर दी है","उनके लिए उनके रब के यहाँ सलामती का घर है और वह उनका संरक्षक मित्र है, उन कामों के कारण जो वे करते रहे है","और उस दिन को याद करो, जब वह उन सबको घेरकर इकट्ठा करेगा, (कहेगा), \"ऐ जिन्नों के गिरोह! तुमने तो मनुष्यों पर ख़ूब हाथ साफ किया।\" और मनुष्यों में से जो उनके साथी रहे होंगे, कहेंग, \"ऐ हमारे रब! हमने आपस में एक-दूसरे से लाभ उठाया और अपने उस नियत समय को पहुँच गए, जो तूने हमारे लिए ठहराया था।\" वह कहेगा, \"आग (नरक) तुम्हारा ठिकाना है, उसमें तुम्हें सदैव रहना है।\" अल्लाह का चाहा ही क्रियान्वित है। निश्चय ही तुम्हारा रब तत्वदर्शी, सर्वज्ञ है","इसी प्रकार हम अत्याचारियों को एक-दूसरे के लिए (नरक का) साथी बना देंगे, उस कमाई के कारण जो वे करते रहे थे","ऐ जिन्नों और मनुष्यों के गिरोह! क्या तुम्हारे पास तुम्हीं में से रसूल नहीं आए थे, जो तुम्हें मेरी आयतें सुनाते और इस दिन के पेश आने से तुम्हें डराते थे?\" वे कहेंगे, \"क्यों नहीं! (रसूल तो आए थे) हम स्वयं अपने विरुद्ध गवाह है।\" उन्हें तो सांसारिक जीवन ने धोखे में रखा। मगर अब वे स्वयं अपने विरुद्ध गवाही देने लगे कि वे इनकार करनेवाले थे","यह जान लो कि तुम्हारा रब ज़ुल्म करके बस्तियों को विनष्ट करनेवाला न था, जबकि उनके निवासी बेसुध रहे हों","सभी के दर्जें उनके कर्मों के अनुसार है। और जो कुछ वे करते है, उससे तुम्हारा रब अनभिज्ञ नहीं है","तुम्हारा रब निस्पृह, दयावान है। यदि वह चाहे तो तुम्हें (दुनिया से) ले जाए और तुम्हारे स्थान पर जिसको चाहे तुम्हारे बाद ले आए, जिस प्रकार उसने तुम्हें कुछ और लोगों की सन्तति से उठाया है","जिस चीज़ का तुमसे वादा किया जाता है, उसे अवश्य आना है और तुममें उसे मात करने की सामर्थ्य नहीं","कह दो, \"ऐ मेरी क़ौम के लोगो! तुम अपनी जगह कर्म करते रहो, मैं भी अपनी जगह कर्मशील हूँ। शीघ्र ही तुम्हें मालूम हो जाएगा कि घर (लोक-परलोक) का परिणाम किसके हित में होता है। निश्चय ही अत्याचारी सफल नहीं होते।","उन्होंने अल्लाह के लिए स्वयं उसी की पैदा की हुई खेती और चौपायों में से एक भाग निश्चित किया है और अपने ख़याल से कहते है, \"यह किस्सा अल्लाह का है और यह हमारे ठहराए हुए साझीदारों का है।\" फिर जो उनके साझीदारों का (हिस्सा) है, वह अल्लाह को नहीं पहुँचता, परन्तु जो अल्लाह का है, वह उनके साझीदारों को पहुँच जाता है। कितना बुरा है, जो फ़ैसला वे करते है","इसी प्रकार बहुत-से बहुदेववादियों के लिए उनके लिए साझीदारों ने उनकी अपनी सन्तान की हत्या को सुहाना बना दिया है, ताकि उन्हें विनष्ट कर दें और उनके लिए उनके धर्म को संदिग्ध बना दें। यदि अल्लाह चाहता तो वे ऐसा न करते; तो छोड़ दो उन्हें और उनके झूठ घड़ने को","और वे कहते है, \"ये जानवर और खेती वर्जित और सुरक्षित है। इन्हें तो केवल वही खा सकता है, जिसे हम चाहें।\" - ऐसा वे स्वयं अपने ख़याल से कहते है - और कुछ चौपाए ऐसे है, जिनकी पीठों को (सवारी के लिए) हराम ठहरा लिया है और कुछ जानवर ऐसे है जिनपर अल्लाह का नाम नहीं लेते। यह यह उन्होंने अल्लाह पर झूठ घड़ा है, और वह शीघ्र ही उन्हें उनके झूठ घड़ने का बदला देगा","और वे कहते है, \"जो कुछ इन जानवरों के पेट में है वह बिल्कुल हमारे पुरुषों ही के लिए है और वह हमारी पत्नियों के लिए वर्जित है। परन्तु यदि वह मुर्दा हो, तो वे सब उसमें शरीक है।\" शीघ्र ही वह उन्हें उनके ऐसा कहने का बदला देगा। निस्संदेह वह तत्वदर्शी, सर्वज्ञ है","वे लोग कुछ जाने-बूझे बिना घाटे में रहे, जिन्होंने मूर्खता के कारण अपनी सन्तान की हत्या की और जो कुछ अल्लाह ने उन्हें प्रदान किया था, उसे अल्लाह पर झूठ घड़कर हराम ठहरा दिया। वास्तव में वे भटक गए और वे सीधा मार्ग पानेवाले न हुए","और वही है जिसने बाग़ पैदा किए; कुछ जालियों पर चढ़ाए जाते है और कुछ नहीं चढ़ाए जाते और खजूर और खेती भी जिनकी पैदावार विभिन्न प्रकार की होती है, और ज़ैतून और अनार जो एक-दूसरे से मिलते-जुलते भी है और नहीं भी मिलते है। जब वह फल दे, तो उसका फल खाओ और उसका हक़ अदा करो जो उस (फ़सल) की कटाई के दिन वाजिब होता है। और हद से आगे न बढ़ो, क्योंकि वह हद से आगे बढ़नेवालों को पसन्द नहीं करता","और चौपायों में से कुछ बोझ उठानेवाले बड़े और कुछ छोटे जानवर पैदा किए। अल्लाह ने जो कुछ तुम्हें दिया है, उसमें से खाओ और शैतान के क़दमों पर न चलो। निश्चय ही वह तुम्हारा खुला हुआ शत्रु है","आठ नर-मादा पैदा किए - दो भेड़ की जाति से और दो बकरी की जाति से - कहो, \"क्या उसने दोनों नर हराम किए है या दोनों मादा को? या उसको जो इन दोनों मादा के पेट में हो? किसी ज्ञान के आधार पर मुझे बताओ, यदि तुम सच्चे हो।","और दो ऊँट की जाति से और दो गाय की जाति से, कहो, \"क्या उसने दोनों नर हराम किए है या दोनों मादा को? या उसको जो इन दोनों मादा के पेट में हो? या, तुम उपस्थित थे, जब अल्लाह ने तुम्हें इसका आदेश दिया था? फिर उस व्यक्ति से बढ़कर अत्याचारी कौन होगा जो लोगों को पथभ्रष्ट करने के लिए अज्ञानता-पूर्वक अल्लाह पर झूठ घड़े? निश्चय ही, अल्लाह अत्याचारी लोगों को मार्ग नहीं दिखाता।","कह दो, \"जो कुछ मेरी ओर प्रकाशना की गई है, उसमें तो मैं नहीं पाता कि किसी खानेवाले पर उसका कोई खाना हराम किया गया हो, सिवाय इसके लिए वह मुरदार हो, यह बहता हुआ रक्त हो या ,सुअर का मांस हो - कि वह निश्चय ही नापाक है - या वह चीज़ जो मर्यादा से हटी हुई हो, जिसपर अल्लाह के अतिरिक्त किसी और का नाम लिया गया हो। इसपर भी जो बहुत विवश और लाचार हो जाए; परन्तु वह अवज्ञाकारी न हो और न हद से आगे बढ़नेवाला हो, तो निश्चय ही तुम्हारा रब अत्यन्त क्षमाशील, दयाबान है।","और उन लोगों के लिए जो यहूदी हुए हमने नाख़ूनवाला जानवर हराम किया और गाय और बकरी में से इन दोनों की चरबियाँ उनके लिए हराम कर दी थीं, सिवाय उस (चर्बी) के जो उन दोनों की पीठों या आँखों से लगी हुई या हड़्डी से मिली हुई हो। यह बात ध्यान में रखो। हमने उन्हें उनकी सरकशी का बदला दिया था और निश्चय ही हम सच्चे है","फिर यदि वे तुम्हें झुठलाएँ तो कह दो, \"तुम्हारा रब व्यापक दयालुतावाला है और अपराधियों से उसकी यातना नहीं फिरती।","बहुदेववादी कहेंगे, \"यदि अल्लाह चाहता तो न हम साझीदार ठहराते और न हमारे पूर्वज ही; और न हम किसी चीज़ को (बिना अल्लाह के आदेश के) हराम ठहराते।\" ऐसे ही उनसे पहले के लोगों ने भी झुठलाया था, यहाँ तक की उन्हें हमारी यातना का मज़ा चखना पड़ा। कहो, \"क्या तुम्हारे पास कोई ज्ञान है कि उसे हमारे पास पेश करो? तुम लोग केवल गुमान पर चलते हो और निरे अटकल से काम लेते हो।","कह दो, \"पूर्ण तर्क तो अल्लाह ही का है। अतः यदि वह चाहता तो तुम सबको सीधा मार्ग दिखा देता।","कह दो, \"अपने उन गवाहों को लाओ, जो इसकी गवाही दें कि अल्लाह ने इसे हराम किया है।\" फिर यदि वे गवाही दें तो तुम उनके साथ गवाही न देना, औऱ उन लोगों की इच्छाओं का अनुसरण न करना जिन्होंने हमारी आयतों को झुठलाया और जो आख़िरत को नहीं मानते और (जिनका) हाल यह है कि वे दूसरो को अपने रब के समकक्ष ठहराते है","कह दो, \"आओ, मैं तुम्हें सुनाऊँ कि तुम्हारे रब ने तुम्हारे ऊपर क्या पाबन्दियाँ लगाई है: यह कि किसी चीज़ को उसका साझीदार न ठहराओ और माँ-बाप के साथ सद्व्य वहार करो और निर्धनता के कारण अपनी सन्तान की हत्या न करो; हम तुम्हें भी रोज़ी देते है और उन्हें भी। और अश्लील बातों के निकट न जाओ, चाहे वे खुली हुई हों या छिपी हुई हो। और किसी जीव की, जिसे अल्लाह ने आदरणीय ठहराया है, हत्या न करो। यह और बात है कि हक़ के लिए ऐसा करना पड़े। ये बाते है, जिनकी ताकीद उसने तुम्हें की है, शायद कि तुम बुद्धि से काम लो।","और अनाथ के धन को हाथ न लगाओ, किन्तु ऐसे तरीक़े से जो उत्तम हो, यहाँ तक कि वह अपनी युवावस्था को पहुँच जाए। और इनसाफ़ के साथ पूरा-पूरा नापो और तौलो। हम किसी व्यक्ति पर उसी काम की ज़िम्मेदारी का बोझ डालते हैं जो उसकी सामर्थ्य में हो। और जब बात कहो, तो न्याय की कहो, चाहे मामला अपने नातेदार ही का क्यों न हो, और अल्लाह की प्रतिज्ञा को पूरा करो। ये बातें हैं, जिनकी उसने तुम्हें ताकीद की है। आशा है तुम ध्यान रखोगे","और यह कि यही मेरा सीधा मार्ग है, तो तुम इसी पर चलो और दूसरे मार्गों पर न चलो कि वे तुम्हें उसके मार्ग से हटाकर इधर-उधर कर देंगे। यह वह बात है जिसकी उसने तुम्हें ताकीद की है, ताकि तुम (पथभ्रष्ट ता से) बचो","फिर (देखो) हमने मूसा को किताब दी थी, (धर्म को) पूर्णता प्रदान करने के लिए, जिसे उसने उत्तम रीति से ग्रहण किया था; और हर चीज़ को स्पष्ट‍ रूप से बयान करने, मार्गदर्शन देने और दया करने के लिए, ताकि वे लोग अपने रब से मिलने पर ईमान लाएँ","और यह किताब भी हमने उतारी है, जो बरकतवाली है; तो तुम इसका अनुसरण करो और डर रखो, ताकि तुमपर दया की जाए","कि कहीं ऐसा न हो कि तुम कहने लगो, \"किताब तो केवल हमसे पहले के दो गिरोहों पर उतारी गई थी और हमें तो उनके पढ़ने-पढ़ाने की ख़बर तक न थी।","या यह कहने लगो, \"यदि हमपर किताब उतारी गई होती तो हम उनसे बढकर सीधे मार्ग पर होते।\" तो अब तुम्हारे पास रब की ओर से एक स्पष्ट प्रमाण, मार्गदर्शन और दयालुता आ चुकी है। अब उससे बढ़कर अत्याचारी कौन होगा जो अल्लाह की आयतों को झुठलाए और दूसरों को उनसे फेरे? जो लोग हमारी आयतों से रोकते हैं, उन्हें हम इस रोकने के कारण जल्द बुरी यातना देंगे","क्या ये लोग केवल इसी की प्रतीक्षा कर रहे है कि उनके पास फ़रिश्ते आ जाएँ या स्वयं तुम्हारा रब की कोई निशानी आ जाएगी, फिर किसी ऐसे व्यक्ति को उसका ईमान कुछ लाभ न पहुँचाएगा जो पहले ईमान न लाया हो या जिसने अपने ईमान में कोई भलाई न कमाई हो। कह दो, ?\"तुम भी प्रतीक्षा करो, हम भी प्रतीक्षा करते है।","जिन लोगों ने अपने धर्म के टुकड़े-टुकड़े कर दिए और स्वयं गिरोहों में बँट गए, तुम्हारा उनसे कोई सम्बन्ध नहीं। उनका मामला तो बस अल्लाह के हवाले है। फिर वह उन्हें बता देगा जो कुछ वे किया करते थे","जो कोई अच्छा चरित्र लेकर आएगा उसे उसका दस गुना बदला मिलेगा और जो व्यक्ति बुरा चरित्र लेकर आएगा, उसे उसका बस उतना ही बदला मिलेगा, उनके साथ कोई अन्याय न होगा","कहो, \"मेरे रब ने मुझे सीधा मार्ग दिखा दिया है, बिल्कुल ठीक धर्म, इबराहीम के पंथ की ओर जो सबसे कटकर एक (अल्लाह) का हो गया था और वह बहुदेववादियों में से न था।","कहो, \"मेरी नमाज़ और मेरी क़ुरबानी और मेरा जीना और मेरा मरना सब अल्लाह के लिए है, जो सारे संसार का रब है","उसका कोई साझी नहीं है। मुझे तो इसी का आदेश मिला है और सबसे पहला मुस्लिम (आज्ञाकारी) मैं हूँ।","कहो, \"क्या मैं अल्लाह से भिन्न कोई और रब ढूढूँ, जबकि हर चीज़ का रब वही है!\" और यह कि प्रत्येक व्यक्ति जो कुछ कमाता है, उसका फल वही भोगेगा; कोई बोझ उठानेवाला किसी दूसरे का बोझ नहीं उठाएगा। फिर तुम्हें अपने रब की ओर लौटकर जाना है। उस समय वह तुम्हें बता देगा, जिसमें परस्पर तुम्हारा मतभेद और झगड़ा था","वही है जिसने तुम्हें धरती में धरती में ख़लीफ़ा (अधिकारी, उत्ताराधिकारी) बनाया और तुममें से कुछ लोगों के दर्जे कुछ लोगों की अपेक्षा ऊँचे रखे, ताकि जो कुछ उसने तुमको दिया है उसमें वह तम्हारी ले। निस्संदेह तुम्हारा रब जल्द सज़ा देनेवाला है। और निश्चय ही वही बड़ा क्षमाशील, दयावान है"],"n":"अल-अन’आम"},{"i":7,"v":["अलिफ़॰ लाम॰ मीम॰ साद॰","यह एक किताब है, जो तुम्हारी ओर उतारी गई है - अतः इससे तुम्हारे सीने में कोई तंगी न हो - ताकि तुम इसके द्वारा सचेत करो और यह ईमानवालों के लिए एक प्रबोधन है","जो कुछ तुम्हारे रब की ओर से तुम्हारी ओर अवतरित हुआ है, उस पर चलो और उसे छोड़कर दूसरे संरक्षक मित्रों का अनुसरण न करो। तुम लोग नसीहत थोड़े ही मानते हो","कितनी ही बस्तियाँ थीं, जिन्हें हमने विनष्टम कर दिया। उनपर हमारी यातना रात को सोते समय आ पहुँची या (दिन-दहाड़) आई, जबकि वे दोपहर में विश्राम कर रहे थे","जब उनपर यातना आ गई तो इसके सिवा उनके मुँह से कुछ न निकला कि वे पुकार उठे, \"वास्तव में हम अत्याचारी थे।","अतः हम उन लोगों से अवश्य पूछेंगे, जिनके पास रसूल भेजे गए थे, और हम रसूलों से भी अवश्य पूछेंगे","फिर हम पूरे ज्ञान के साथ उनके सामने सब बयान कर देंगे। हम कही ग़ायब नहीं थे","और बिल्कुल पक्का-सच्चा वज़न उसी दिन होगा। अतः जिनके कर्म वज़न में भारी होंगे, वही सफलता प्राप्त करेंगे","और वे लोग जिनके कर्म वज़न में हलके होंगे, तो वही वे लोग हैं, जिन्होंने अपने आपको घाटे में डाला, क्योंकि वे हमारी आयतों का इनकार औऱ अपने ऊपर अत्याचार करते रहे","और हमने धरती में तुम्हें अधिकार दिया और उसमें तुम्हारे लिए जीवन-सामग्री रखी। तुम कृतज्ञता थोड़े ही दिखाते हो","हमने तुम्हें पैदा करने का निश्चय किया; फिर तुम्हारा रूप बनाया; फिर हमने फ़रिश्तों से कहो, \"आदम को सजदा करो।\" तो उन्होंने सजदा किया, सिवाय इबलीस के। वह (इबलीस) सदजा करनेवालों में से न हुआ","कहा, \"तुझे किसने सजका करने से रोका, जबकि मैंने तुझे आदेश दिया था?\" बोला, \"मैं उससे अच्छा हूँ। तूने मुझे अग्नि से बनाया और उसे मिट्टी से बनाया।","कहा, \"उतर जा यहाँ से! तुझे कोई हक़ नहीं है कि यहाँ घमंड करे, तो अब निकल जा; निश्चय ही तू अपमानित है।","बोला, \"मुझे एक दिन तक मुहल्लत दे, जबकि लोग उठाए जाएँगे।","कहा, \"निस्संदेह तुझे मुहल्लत है।","बोला, \"अच्छा, इस कारण कि तूने मुझे गुमराही में डाला है, मैं भी तेरे सीधे मार्ग पर उनके लिए घात में अवश्य बैठूँगा","फिर उनके आगे और उनके पीछे और उनके दाएँ और उनके बाएँ से उनके पास आऊँगा। और तू उनमें अधिकतर को कृतज्ञ न पाएगा।","कहा, \"निकल जा यहाँ से! निन्दित ठुकराया हुआ। उनमें से जिस किसी ने भी तेरा अनुसरण किया, मैं अवश्य तुम सबसे जहन्नम को भर दूँगा।","और \"ऐ आदम! तुम और तुम्हारी पत्नी दोनों जन्नत में रहो-बसो, फिर जहाँ से चाहो खाओ, लेकिन इस वृक्ष के निकट न जाना, अन्यथा अत्याचारियों में से हो जाओगे।","फिर शैतान ने दोनों को बहकाया, ताकि उनकी शर्मगाहों को, जो उन दोनों से छिपी थीं, उन दोनों के सामने खोल दे। और उसने (इबलीस ने) कहा, \"तुम्हारे रब ने तुम दोनों को जो इस वृक्ष से रोका है, तो केवल इसलिए कि ऐसा न हो कि तुम कहीं फ़रिश्ते हो जाओ या कही ऐसा न हो कि तुम्हें अमरता प्राप्त हो जाए।","और उसने उन दोनों के आगे क़समें खाई कि \"निश्चय ही मैं तुम दोनों का हितैषी हूँ।","इस प्रकार धोखा देकर उसने उन दोनों को झुका लिया। अन्ततः जब उन्होंने उस वृक्ष का स्वाद लिया, तो उनकी शर्मगाहे एक-दूसरे के सामने खुल गए और वे अपने ऊपर बाग़ के पत्ते जोड़-जोड़कर रखने लगे। तब उनके रब ने उन्हें पुकारा, \"क्या मैंने तुम दोनों को इस वृक्ष से रोका नहीं था और तुमसे कहा नहीं था कि शैतान तुम्हारा खुला शत्रु है","दोनों बोले, \"हमारे रब! हमने अपने आप पर अत्याचार किया। अब यदि तूने हमें क्षमा न किया और हम पर दया न दर्शाई, फिर तो हम घाटा उठानेवालों में से होंगे।","कहा, \"उतर जाओ! तुम परस्पर एक-दूसरे के शत्रु हो और एक अवधि कर तुम्हारे लिए धरती में ठिकाना और जीवन-सामग्री है।","कहा, \"वहीं तुम्हें जीना और वहीं तुम्हें मरना है और उसी में से तुमको निकाला जाएगा।","ऐ आदम की सन्तान! हमने तुम्हारे लिए वस्त्र उतारा है कि तुम्हारी शर्मगाहों को छुपाए और रक्षा और शोभा का साधन हो। और धर्मपरायणता का वस्त्र - वह तो सबसे उत्तम है, यह अल्लाह की निशानियों में से है, ताकि वे ध्यान दें","ऐ आदम की सन्तान! कहीं शैतान तुम्हें बहकावे में न डाल दे, जिस प्रकार उसने तुम्हारे माँ-बाप को जन्नत से निकलवा दिया था; उनके वस्त्र उनपर से उतरवा दिए थे, ताकि उनकी शर्मगाहें एक-दूसरे के सामने खोल दे। निस्सदेह वह और उसका गिरोह उस स्थान से तुम्हें देखता है, जहाँ से तुम उन्हें नहीं देखते। हमने तो शैतानों को उन लोगों का मित्र बना दिया है, जो ईमान नहीं रखते","और उनका हाल यह है कि जब वे लोग कोई अश्लील कर्म करते है तो कहते है कि \"हमने अपने बाप-दादा को इसी तरीक़े पर पाया है और अल्लाह ही ने हमें इसका आदेश दिया है।\" कह दो, \"अल्लाह कभी अश्लील बातों का आदेश नहीं दिया करता। क्या अल्लाह पर थोपकर ऐसी बात कहते हो, जिसका तुम्हें ज्ञान नहीं","कह दो, \"मेरे रब ने तो न्याय का आदेश दिया है और यह कि इबादत के प्रत्येक अवसर पर अपना रुख़ ठीक रखो और निरे उसी के भक्त एवं आज्ञाकारी बनकर उसे पुकारो। जैसे उसने तुम्हें पहली बार पैदा किया, वैसे ही तुम फिर पैदा होगे।","एक गिरोह को उसने मार्ग दिखाया। परन्तु दूसरा गिरोह ऐसा है, जिसके लोगों पर गुमराही चिपककर रह गई। निश्चय ही उन्होंने अल्लाह को छोड़कर शैतानों को अपने मित्र बनाए और समझते यह है कि वे सीधे मार्ग पर हैं","ऐ आदम की सन्तान! इबादत के प्रत्येक अवसर पर शोभा धारण करो; खाओ और पियो, परन्तु हद से आगे न बढ़ो। निश्चय ही, वह हद से आगे बदनेवालों को पसन्द नहीं करता","कहो, \"अल्लाह की उस शोभा को जिसे उसने अपने बन्दों के लिए उत्पन्न किया है औऱ आजीविका की पवित्र, अच्छी चीज़ो को किसने हराम कर दिया?\" कह दो, \"यह सांसारिक जीवन में भी ईमानवालों के लिए हैं; क़ियामत के दिन तो ये केवल उन्हीं के लिए होंगी। इसी प्रकार हम आयतों को उन लोगों के लिए सविस्तार बयान करते है, जो जानना चाहे।","कह दो, \"मेरे रब ने केवल अश्लील कर्मों को हराम किया है - जो उनमें से प्रकट हो उन्हें भी और जो छिपे हो उन्हें भी - और हक़ मारना, नाहक़ ज़्यादती और इस बात को कि तुम अल्लाह का साझीदार ठहराओ, जिसके लिए उसने कोई प्रमाण नहीं उतारा और इस बात को भी कि तुम अल्लाह पर थोपकर ऐसी बात कहो जिसका तुम्हें ज्ञान न हो।","प्रत्येक समुदाय के लिए एक नियत अवधि है। फिर जब उसका नियत समय आ जाता है, तो एक घड़ी भर न पीछे हट सकते है और न आगे बढ़ सकते है","ऐ आदम की सन्तान! यदि तुम्हारे पास तुम्हीं में से कोई रसूल आएँ; तुम्हें मेरी आयतें सुनाएँ, तो जिसने डर रखा और सुधार कर लिया तो ऐसे लोगों के लिए न कोई भय होगा और न वे शोकाकुल होंगे","रहे वे लोग जिन्होंने हमारी आयतों को झुठलाया और उनके मुक़ाबले में अकड़ दिखाई; वही आगवाले हैं, जिसमें वे सदैव रहेंगे","अब उससे बढ़कर अत्याचारी कौन है, जिसने अल्लाह पर मिथ्यारोपण किया या उसकी आयतों को झुठलाया? ऐसे लोगों को उनके लिए लिखा हुआ हिस्सा पहुँचता रहेगा, यहाँ तक कि जब हमारे भेजे हुए (फ़रिश्ते) उनके प्राण ग्रस्त करने के लिए उनके पास आएँगे तो कहेंगे, \"कहाँ हैं, वे जिन्हें तुम अल्लाह को छोड़कर पुकारते थे?\" कहेंगे, \"वे तो हमसे गुम हो गए।\" और वे स्वयं अपने विरुद्ध गवाही देंगे कि वास्तव में वे इनकार करनेवाले थे","वह कहेगा, \"जिन्न और इनसान के जो गिरोह तुमसे पहले गुज़रे हैं, उन्हीं के साथ सम्मिलित होकर तुम भी आग में प्रवेश करो।\" जब भी कोई जमाअत प्रवेश करेगी, तो वह अपनी बहन पर लानत करेगी, यहाँ तक कि जब सब उसमें रल-मिल जाएँगे तो उनमें से बाद में आनेवाले अपने से पहलेवाले के विषय में कहेंगे, \"हमारे रब! हमें इन्हीं लोगों ने गुमराह किया था; तो तू इन्हें आग की दोहरी यातना दे।\" वह कहेगा, \"हरेक के लिए दोहरी ही है। किन्तु तुम नहीं जानते।","और उनमें से पहले आनेवाले अपने से बाद में आनेवालों से कहेंगे, \"फिर हमारे मुक़ावाले में तुम्हें कोई श्रेष्ठता प्राप्त नहीं, तो जैसी कुछ कमाई तुम करते रहे हो, उसके बदले में तुम यातना का मज़ा चखो","जिन लोगों ने हमारी आयतों को झुठलाया और उनके मुक़ाबले में अकड़ दिखाई, उनके लिए आकाश के द्वार नहीं खोले जाएँगे और न वे जन्नत में प्रवेश करेंग जब तक कि ऊँट सुई के नाके में से न गुज़र जाए। हम अपराधियों को ऐसा ही बदला देते है","उनके लिए बिछौना जहन्नम का होगा और ओढ़ना भी उसी का। अत्याचारियों को हम ऐसा ही बदला देते है","इसके विपरित जो लोग ईमान लाए और उन्होंने अच्छे कर्म किए - हम किसी पर उसकी सामर्थ्य से बढ़कर बोझ नहीं डालते - वही लोग जन्नतवाले है। वे उसमें सदैव रहेंगे","उनके सीनों में एक-दूसरे के प्रति जो रंजिश होगी, उसे हम दूर कर देंगे; उनके नीचें नहरें बह रही होंगी और वे कहेंगे, \"प्रशंसा अल्लाह के लिए है, जिसने इसकी ओर हमारा मार्गदर्शन किया। और यदि अल्लाह हमारा मार्गदर्शन न करतो तो हम कदापि मार्ग नहीं पा सकते थे। हमारे रब के रसूल निस्संदेह सत्य लेकर आए थे।\" और उन्हें आवाज़ दी जाएगी, \"यह जन्नत है, जिसके तुम वारिस बनाए गए। उन कर्मों के बदले में जो तुम करते रहे थे।","जन्नतवाले आगवालों को पुकारेंगे, \"हमसे हमारे रब ने जो वादा किया था, उसे हमने सच पाया। तो क्या तुमसे तुम्हारे रब ने जो वादा कर रखा था, तुमने भी उसे सच पाया?\" वे कहेंगे, \"हाँ।\" इतने में एक पुकारनेवाला उनके बीच पुकारेगा, \"अल्लाह की फिटकार है अत्याचारियों पर।","जो अल्लाह के मार्ग से रोकते और उसे टेढ़ा करना चाहते है और जो आख़िरत का इनकार करते है","और इन दोनों के मध्य एक ओट होगी। और ऊँचाइयों पर कुछ लोग होंगे जो प्रत्येक को उसके लक्षणों से पहचानते होंगे, और जन्नतवालों से पुकारकर कहेंगे, \"तुम पर सलाम है।\" वे अभी जन्नत में प्रविष्ट तो नहीं हुए होंगे, यद्यपि वे आस लगाए होंगे","और जब उनकी निगाहें आगवालों की ओर फिरेंगी, तो कहेंगे, \"हमारे रब, हमें अत्याचारी लोगों में न सम्मिलित न करना।","और ये ऊँचाइयोंवाले कुछ ऐसे लोगों से, जिन्हें ये उनके लक्षणों से पहचानते हैं, कहेंगे, \"तुम्हारे जत्थे तो तुम्हारे कुछ काम न आए और न तुम्हारा अकड़ते रहना ही।","क्या ये वही हैं ना, जिनके विषय में तुम क़समें खाते थे कि अल्लाह उनपर अपनी दया-दृष्टि न करेगा।\" \"जन्नत में प्रवेश करो, तुम्हारे लिए न कोई भय है और न तुम्हें कोई शोक होगा।","आगवाले जन्नतवालों को पुकारेंगे कि ,\"थोड़ा पानी हमपर बहा दो, या उन चीज़ों में से कुछ दे दो जो अल्लाह ने तुम्हें दी हैं।\" वे कहेंगे, \"अल्लाह ने तो ये दोनों चीज़ें इनकार करनेवालों के लिए वर्जित कर दी है।","उनके लिए जिन्होंने अपना धर्म खेल-तमाशा ठहराया और जिन्हें सांसारिक जीवन ने धोखे में डाल दिया, तो आज हम भी उन्हें भुला देंगे, जिस प्रकार वे अपने इस दिन की मुलाक़ात को भूले रहे और हमारी आयतों का इनकार करते रहे","और निश्चय ही हम उनके पास एक ऐसी किताब ले आए है, जिसे हमने ज्ञान के आधार पर विस्तृत किया है, जो ईमान लानेवालों के लिए मार्गदर्शन और दयालुता है","क्या वे लोग केवल इसी की प्रतीक्षा में है कि उसकी वास्तविकता और परिणाम प्रकट हो जाए? जिस दिन उसकी वास्तविकता सामने आ जाएगी, तो वे लोग इससे पहले उसे भूले हुए थे, बोल उठेंगे, \"वास्तव में, हमारे रब के रसूल सत्य लेकर आए थे। तो क्या हमारे कुछ सिफ़ारिशी है, जो हमारी सिफ़ारिश कर दें या हमें वापस भेज दिया जाए कि जो कुछ हम करते थे उससे भिन्न कर्म करें?\" उन्होंने अपने आपको घाटे में डाल दिया और जो कुछ वे झूठ घढ़ते थे, वे सब उनसे गुम होकर रह गए","निस्संदेह तुम्हारा रब वही अल्लाह है, जिसने आकाशों और धरती को छह दिनों में पैदा किया - फिर राजसिंहासन पर विराजमान हुआ। वह रात को दिन पर ढाँकता है जो तेज़ी से उसका पीछा करने में सक्रिय है। और सूर्य, चन्द्रमा और तारे भी बनाए, इस प्रकार कि वे उसके आदेश से काम में लगे हुए है। सावधान रहो, उसी की सृष्टि है और उसी का आदेश है। अल्लाह सारे संसार का रब, बड़ी बरकतवाला है","अपने रब को गिड़गिड़ाकर और चुपके-चुपके पुकारो। निश्चय ही वह हद से आगे बढ़नेवालों को पसन्द नहीं करता","और धरती में उसके सुधार के पश्चात बिगाड़ न पैदा करो। भय और आशा के साथ उसे पुकारो। निश्चय ही, अल्लाह की दयालुता सत्कर्मी लोगों के निकट है","और वही है जो अपनी दयालुता से पहले शुभ सूचना देने को हवाएँ भेजता है, यहाँ तक कि जब वे बोझल बादल को उठा लेती है तो हम उसे किसी निर्जीव भूमि की ओर चला देते है, फिर उससे पानी बरसाते है, फिर उससे हर तरह के फल निकालते है। इसी प्रकार हम मुर्दों को मृत अवस्था से निकालेगे - ताकि तुम्हें ध्यान हो","और अच्छी भूमि के पेड़-पौधे उसके रब के आदेश से निकलते है और जो भूमि ख़राब हो गई है तो उससे निकम्मी पैदावार के अतिरिक्त कुछ नहीं निकलता। इसी प्रकार हम निशानियों को उन लोगों के लिए तरह-तरह से बयान करते है, जो कृतज्ञता दिखानेवाले है","हमने नूह को उसकी क़ौम के लोगों की ओर भेजा, तो उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो। उसके अतिरिक्त तुम्हारा कोई पूज्य नहीं। मैं तुम्हारे लिए एक बड़े दिन का यातना से डरता हूँ।","उसकी क़ौम के सरदारों ने कहा, \"हम तो तुम्हें खुली गुमराही में पड़ा देख रहे है।","उसने कहा, \"ऐ मेरी क़ौम के लोगों! किसी गुमराही का मुझसे सम्बन्ध नहीं, बल्कि मैं सारे संसार के रब का एक रसूल हूँ।","अपने रब के सन्देश पहुँचता हूँ और तुम्हारा हित चाहता हूँ, और मैं अल्लाह की ओर से वह कुछ जानता हूँ, जो तुम नहीं जानते।","क्या (तुमने मुझे झूठा समझा) और तुम्हें इस पार आश्चर्य हुआ कि तुम्हारे पास तुम्हीं में से एक आदमी के द्वारा तुम्हारे रब की नसीहत आई? ताकि वह तुम्हें सचेत कर दे और ताकि तुम डर रखने लगो और शायद कि तुमपर दया की जाए","किन्तु उन्होंने झुठला दिया। अन्ततः हमने उसे और उन लोगों को जो उसके साथ एक नौका में थे, बचा लिया और जिन लोगों ने हमारी आयतों को ग़लत समझा, उन्हें हमने डूबो दिया। निश्चय ही वे अन्धे लोग थे","और आद की ओर उनके भाई हूद को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो, उसके अतिरिक्त तुम्हारा कोई पूज्य नहीं। तो क्या (इसे सोचकर) तुम डरते नहीं","उसकी क़ौम के इनकार करनेवाले सरदारों ने कहा, \"वास्तव में, हम तो देखते है कि तुम बुद्धिहीनता में ग्रस्त हो और हम तो तुम्हें झूठा समझते है।","उसने कहा, \"ऐ मेरी क़ौम के लोगो! मैं बुद्धिहीनता में कदापि ग्रस्त नहीं हूँ। परन्तु मैं सारे संसार के रब का रसूल हूँ।","तुम्हें अपने रब के संदेश पहुँचता हूँ और मैं तुम्हारा विश्वस्त हितैषी हूँ","क्या (तुमने मुझे झूठा समझा) और तुम्हें इसपर आश्चर्य हुआ कि तुम्हारे पास तुम्हीं में से एक आदमी के द्वारा तुम्हारे रब की नसीहत आई, ताकि वह तुम्हें सचेत करे? और याद करो, जब उसने नूह की क़ौम के पश्चात तुम्हें उसका उत्तराधिकारी बनाया और शारीरिक दृष्टि से भी तुम्हें अधिक विशालता प्रदान की। अतः अल्लाह की सामर्थ्य के चमत्कारो को याद करो, ताकि तुम्हें सफलता प्राप्त हो।","वे बोले, \"क्या तुम हमारे पास इसलिए आए हो कि अकेले अल्लाह की हम बन्दगी करें और जिनको हमारे बाप-दादा पूजते रहे है, उन्हें छोड़ दें? अच्छा, तो जिसकी तुम हमें धमकी देते हो, उसे हमपर ले आओ, यदि तुम सच्चे हो।","उसने कहा, \"तुम पर तो तुम्हारे रब की ओर से नापाकी थोप दी गई है और प्रकोप टूट पड़ा है। क्या तुम मुझसे उन नामों के लिए झगड़ते हो जो तुमने और तुम्हारे बाप-दादा ने रख छोड़े है, जिनके लिए अल्लाह ने कोई प्रमाण नहीं उतारा? अच्छा, तो तुम भी प्रतीक्षा करो, मैं भी तुम्हारे साथ प्रतीक्षा करता हूँ।","फिर हमने अपनी दयालुता से उसको और जो लोग उसके साथ थे उन्हें बचा लिया और उन लोगों की जड़ काट दी, जिन्होंने हमारी आयतों को झुठलाया था और ईमानवाले न थे","और समूद की ओर उनके भाई सालेह को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगो! अल्लाह की बन्दगी करो। उसके अतिरिक्त तुम्हारा कोई पूज्य नहीं। तुम्हारे पास तुम्हारे रब की ओर से एक स्पष्ट प्रमाण आ चुका है। यह अल्लाह की ऊँटनी तुम्हारे लिए एक निशानी है। अतः इसे छोड़ दो कि अल्लाह की धरती में खाए। और तकलीफ़ पहुँचाने के लिए इसे हाथ न लगाना, अन्यथा तुम्हें एक दुखद यातना आ लेगी।","और याद करो जब अल्लाह ने आद के पश्चात तुम्हें उसका उत्तराधिकारी बनाया और धरती में तुम्हें ठिकाना प्रदान किया। तुम उसके समतल मैदानों में महल बनाते हो और पहाड़ो को काट-छाँट कर भवनों का रूप देते हो। अतः अल्लाह की सामर्थ्य के चमत्कारों को याद करो और धरती में बिगाड़ पैदा करते न फिरो।","उसकी क़ौम के सरदार, जो बड़े बने हुए थे, उन कमज़ोर लोगों से, जो उनमें ईमान लाए थे, कहने लगे, \"क्या तुम जानते हो कि सालेह अपने रब का भेजा हुआ (पैग़म्बर) है?\" उन्होंने कहा, \"निस्संदेह जिस चीज़ के साथ वह भेजा गया है, हम उसपर ईमान रखते है।","उन घमंड करनेवालों ने कहा, \"जिस चीज़ पर तुम ईमान लाए हो, हम तो उसको नहीं मानते।","फिर उन्होंने उस ऊँटनी की कूचें काट दीं और अपने रब के आदेश की अवहेलना की और बोले, \"ऐ सालेह! हमें तू जिस चीज़ की धमकी देता है, उसे हमपर ले आ, यदि तू वास्तव में रसूलों में से है।","अन्ततः एक हिला मारनेवाली आपदा ने उन्हें आ लिया और वे अपने घरों में आँधे पड़े रह गए","फिर वह यह कहता हुआ उनके यहाँ से फिरा, \"ऐ मेरी क़ौम के लोगों! मैं तो तुम्हें अपने रब का संदेश पहुँचा चुका और मैंने तुम्हारा हित चाहा। परन्तु तुम्हें अपने हितैषी पसन्द ही नहीं आते।","और हमने लूत को भेजा। जब उसने अपनी क़ौम से कहा, \"क्या तुम वह प्रत्यक्ष अश्लील कर्म करते हो, जिसे दुनिया में तुमसे पहले किसी ने नहीं किया","तुम स्त्रियों को छोड़कर मर्दों से कामेच्छा पूरी करते हो, बल्कि तुम नितान्त मर्यादाहीन लोग हो","उसकी क़ौम के लोगों का उत्तर इसके अतिरिक्त और कुछ न था कि वे बोले, \"निकालो, उन लोगों को अपनी बस्ती से। ये ऐसे लोग है जो बड़े पाक-साफ़ है","फिर हमने उसे और उसके लोगों को छुटकारा दिया, सिवाय उसकी स्त्री के कि वह पीछे रह जानेवालों में से थी","और हमने उनपर एक बरसात बरसाई, तो देखो अपराधियों का कैसा परिणाम हुआ","और मदयनवालों की ओर हमने उनके भाई शुऐब को भेजा। उसने कहा, \"ऐ मेरी क़ौम के लोगों! अल्लाह की बन्दगी करो। उसके अतिरिक्त तुम्हारा कोई पूज्य नहीं। तुम्हारे पास तुम्हारे रब की ओर से एक स्पष्ट प्रमाण आ चुका है। तो तुम नाप और तौल पूरी-पूरी करो, और लोगों को उनकी चीज़ों में घाटा न दो, और धरती में उसकी सुधार के पश्चात बिगाड़ पैदा न करो। यही तुम्हारे लिए अच्छा है, यदि तुम ईमानवाले हो","और प्रत्येक मार्ग पर इसलिए न बैठो कि धमकियाँ दो और उस व्यक्ति को अल्लाह के मार्ग से रोकने लगो जो उसपर ईमान रखता हो और न उस मार्ग को टेढ़ा करने में लग जाओ। याद करो, वह समय जब तुम थोड़े थे, फिर उसने तुम्हें अधिक कर दिया। और देखो, बिगाड़ पैदा करनेवालो का कैसा परिणाम हुआ","और यदि तुममें एक गिरोह ऐसा है, जो उसपर ईमान लाया है, जिसके साथ मैं भेजा गया हूँ और एक गिरोह ऐसा है, जो उसपर ईमान लाया है, जिसके साथ मैं भेजा गया हूँ और एक गिरोह ईमान नहीं लाया, तो धैर्य से काम लो, यहाँ तक कि अल्लाह हमारे बीच फ़ैसला कर दे। और वह सबसे अच्छा फ़ैसला करनेवाला है।","उनकी क़ौम के सरदारों ने, जो घमंड में पड़े थे, कहा, \"ऐ शुऐब! हम तुझे और तेरे साथ उन लोगों को, जो ईमान लाए है, अपनी बस्ती से निकालकर रहेंगे। या फिर तुम हमारे पन्थ में लौट आओ।\" उसने कहा, \"क्या (तुम यही चाहोगे) यद्यपि यह हमें अप्रिय हो जब भी","हम अल्लाह पर झूठ घड़नेवाले ठहरेंगे, यदि तुम्हारे पन्थ में लौट आएँ, इसके बाद कि अल्लाह ने हमें उससे छुटकारा दे दिया है। यह हमसे तो होने का नहीं कि हम उसमें पलट कर जाएँ, बल्कि हमारे रब अल्लाह की इच्छा ही क्रियान्वित है। ज्ञान की स्पष्ट से हमारा रब हर चीज़ को अपने घेरे में लिए हुए है। हमने अल्लाह ही पर भरोसा किया है। हमारे रब, हमारे और हमारी क़ौम के बीच निश्चित अटल फ़ैसला कर दे। और तू सबसे अच्छा फ़ैसला करनेवाला है।","और क़ौम के सरदार, जिन्होंने इनकार किया था, बोले, \"यदि तुम शुऐब के अनुयायी बने तो तुम घाटे में पड़ जाओगे।","अन्ततः एक दहला देनेवाली आपदा ने उन्हें आ लिया। फिर वे अपने घर में औंधे पड़े रह गए","शुऐब को झुठलानेवाले, मानो कभी वहाँ बसे ही न थे। शुऐब को झुठलानेवाले ही घाटे में रहे","तब वह उनके यहाँ से यह कहता हुआ फिरा, \"ऐ मेरी क़ौम के लोगो! मैंने अपने रब के सन्देश तुम्हें पहुँचा दिए और मैंने तुम्हारा हित चाहा। अब मैं इनकार करनेवाले लोगो पर कैसे अफ़सोस करूँ","हमने जिस बस्ती में भी कभी कोई नबी भेजा, तो वहाँ के लोगों को तंगी और मुसीबत में डाला, ताकि वे (हमारे सामने) गिड़गि़ड़ाए","फिर हमने बदहाली को ख़ुशहाली में बदल दिया, यहाँ तक कि वे ख़ूब फले-फूले और कहने लगे, \"ये दुख और सुख तो हमारे बाप-दादा को भी पहुँचे हैं।\" अनततः जब वे बेखबर थे, हमने अचानक उन्हें पकड़ लिया","यदि बस्तियों के लोग ईमान लाते और डर रखते तो अवश्य ही हम उनपर आकाश और धरती की बरकतें खोल देते, परन्तु उन्होंने तो झुठलाया। तो जो कुछ कमाई वे करते थे, उसके बदले में हमने उन्हें पकड़ लिया","फिर क्या बस्तियों के लोगों को इस और से निश्चिन्त रहने का अवसर मिल सका कि रात में उनपर हमारी यातना आ जाए, जबकि वे सोए हुए हो","और क्या बस्तियों के लोगो को इस ओर से निश्चिन्त रहने का अवसर मिल सका कि दिन चढ़े उनपर हमारी यातना आ जाए, जबकि वे खेल रहे हों","आख़िर क्या वे अल्लाह की चाल से निश्चिन्त हो गए थे? तो (समझ लो उन्हें टोटे में पड़ना ही था, क्योंकि) अल्लाह की चाल से तो वही लोग निश्चित होते है, जो टोटे में पड़नेवाले होते है","क्या जो धरती के, उसके पूर्ववासियों के पश्चात उत्तराधिकारी हुए है, उनपर यह तथ्य प्रकट न हुआ कि यदि हम चाहें तो उनके गुनाहों पर उन्हें आ पकड़े? हम तो उनके दिलों पर मुहर लगा रहे हैं, क्योंकि वे कुछ भी नहीं सुनते","ये है वे बस्तियाँ जिनके कुछ वृत्तान्त हम तुमको सुना रहे है। उनके पास उनके रसूल खुली-खुली निशानियाँ लेकर आए परन्तु वे ऐसे न हुए कि ईमान लाते। इसका कारण यह था कि वे पहले से झुठलाते रहे थे। इसी प्रकार अल्लाह इनकार करनेवालों के दिलों पर मुहर लगा देता है","हमने उनके अधिकतर लोगो में प्रतिज्ञा का निर्वाह न पाया, बल्कि उनके बहुतों को हमने उल्लंघनकारी ही पाया","फिर उनके पश्चात हमने मूसा को अपनी निशानियों के साथ फ़िरऔन और उसके सरदारों के पास भेजा, परन्तु उन्होंने इनकार और स्वयं पर अत्याचार किया। तो देखो, इन बिगाड़ पैदा करनेवालों का कैसा परिणाम हुआ","मूसा ने कहा, \"ऐ फ़िरऔन! मैं सारे संसार के रब का रसूल हूँ","मैं इसका अधिकारी हूँ कि अल्लाह से सम्बद्ध करके सत्य के अतिरिक्त कोई बात न कहूँ। मैं तुम्हारे पास तुम्हारे रब की ओर से स्पष्ट प्रमाण लेकर आ गया हूँ। अतः तुम इसराईल की सन्तान को मेरे साथ जाने दो।","बोला, \"यदि तुम कोई निशानी लेकर आए हो तो उसे पेश करो, यदि तुम सच्चे हो।","तब उसने अपनी लाठी डाल दी। क्या देखते है कि वह प्रत्यक्ष अजगर है","और उसने अपना हाथ निकाला, तो क्या देखते है कि वह सब देखनेवालों के सामने चमक रहा है","फ़िरऔन की क़ौम के सरदार कहने लगे, \"अरे, यह तो बडा कुशल जादूगर है","तुम्हें तुम्हारी धरती से निकाल देना चाहता है। तो अब क्या कहते हो","उन्होंने कहा, \"इसे और इसके भाई को प्रतीक्षा में रखो और नगरों में हरकारे भेज दो","कि वे हर कुशल जादूगर को तुम्हारे पास ले आएँ।","अतएव जादूगर फ़िरऔन के पास आ गए। कहने लगे, \"यदि हम विजयी हुए तो अवश्य ही हमें बड़ा बदला मिलेगा","उसने कहा, \"हाँ, और बेशक तुम (मेरे) क़रीबियों में से हो जाओगे।","उन्होंने कहा, \"ऐ मूसा! या तुम डालो या फिर हम डालते हैं","उसने कहा, \"तुम ही डालो।\" फिर उन्होंने डाला तो लोगो की आँखों पर जादू कर दिया और उन्हें भयभीत कर दिया। उन्होंने एक बहुत बड़े जादू का प्रदर्शन किया","हमने मूसा की ओर प्रकाशना कि कि \"अपनी लाठी डाल दे।\" फिर क्या देखते है कि वह उनके रचें हुए स्वांग को निगलती जा रही है","इस प्रकार सत्य प्रकट हो गया और जो कुछ वे कर रहे थे, मिथ्या होकर रहा","अतः वे पराभूत हो गए और अपमानित होकर रहे","और जादूगर सहसा सजदे में गिर पड़े","बोले, \"हम सारे संसार के रब पर ईमान ले आए","मूसा और हारून के रब पर।","फ़िरऔन बोला, \"इससे पहले कि मैं तुम्हें अनुमति दूँ, तं उसपर ईमान ले आए! यह तो एक चाल है, जो तुम लोग नगर में चले हो, ताकि उसके निवासियों को उससे निकाल दो। अच्छा, तो अब तुम्हें जल्द की मालूम हुआ जाता है","मैं तुम्हारे हाथ और तुम्हारे पाँव विपरीत दिशाओं से काट दूँगा; फिर तुम सबको सूली पर चढ़ाकर रहूँगा।","उन्होंने कहा, \"हम तो अपने रब ही की और लौटेंगे","और तू केबल इस क्रोध से हमें कष्ट पहुँचाने के लिए पीछे पड़ गया है कि हम अपने रब की निशानियों पर ईमान ले आए। हमारे रब! हमपर धैर्य उड़ेल दे और हमें इस दशा में उठा कि हम मुस्लिम (आज्ञाकारी) हो।","फ़िरऔन की क़ौम के सरदार कहने लगे, \"क्या तुम मूसा और उसकी क़ौम को ऐसे ही छोड़ दोगे कि वे ज़मीन में बिगाड़ पैदा करें और वे तुम्हें और तुम्हारे उपास्यों को छोड़ बैठे?\" उसने कहा, \"हम उनके बेटों को बुरी तरह क़त्ल करेंगे और उनकी स्त्रियों को जीवित रखेंगे। निश्चय ही हमें उनपर पूर्ण अधिकार प्राप्त है।","मूसा ने अपनी क़ौम से कहा, \"अल्लाह से सम्बद्ध होकर सहायता प्राप्त करो और धैर्य से काम लो। धरती अल्लाह की है। वह अपने बन्दों में से जिसे चाहता है, उसका वारिस बना देता है। और अंतिम परिणाम तो डर रखनेवालों ही के लिए है।","उन्होंने कहा, \"तुम्हारे आने से पहले भी हम सताए गए और तुम्हारे आने के बाद भी।\" उसने कहा, \"निकट है कि तुम्हारा रब तुम्हारे शत्रुओं को विनष्ट कर दे और तुम्हें धरती में ख़लीफ़ा बनाए, फिर यह देखे कि तुम कैसे कर्म करते हो।","और हमने फ़िरऔनियों को कई वर्ष तक अकाल और पैदावार की कमी में ग्रस्त रखा कि वे चेतें","फिर जब उन्हें अच्छी हालत पेश आती है तो कहते है, \"यह तो है ही हमारे लिए।\" और उन्हें बुरी हालत पेश आए तो वे उसे मूसा और उसके साथियों की नहूसत (अशकुन) ठहराएँ। सुन लो, उसकी नहूसत तो अल्लाह ही के पास है, परन्तु उनमें से अधिकतर लोग जानते नहीं","वे बोले, \"तू हमपर जादू करने के लिए चाहे कोई भी निशानी हमारे पास ले आए, हम तुझपर ईमान लानेवाले नहीं।","अन्ततः हमने उनपर तूफ़ान और टिड्डियों और छोटे कीड़े और मेंढक और रक्त, कितनी ही निशानियाँ अलग-अलग भेजी, किन्तु वे घमंड ही करते रहे। वे थे ही अपराधी लोग","जब कभी उनपर यातना आ पड़ती, कहते है, \"ऐ मूसा, हमारे लिए अपने रब से प्रार्थना करो, उस प्रतिज्ञा के आधार पर जो उसने तुमसे कर रखी है। तुमने यदि हमपर से यह यातना हटा दी, तो हम अवश्य ही तुमपर ईमान ले आएँगे और इसराईल की सन्तान को तुम्हारे साथ जाने देंगे।","किन्तु जब हम उनपर से यातना को एक नियत समय के लिए जिस तक वे पहुँचनेवाले ही थे, हटा लेते तो क्या देखते कि वे वचन-भंग करने लग गए","फिर हमने उनसे बदला लिया और उन्हें गहरे पानी में डूबो दिया, क्योंकि उन्होंने हमारी निशानियों को ग़लत समझा और उनसे ग़ाफिल हो गए","और जो लोग कमज़ोर पाए जाते थे, उन्हें हमने उस भू-भाग के पूरब के हिस्सों और पश्चिम के हिस्सों का उत्तराधिकारी बना दिया, जिसे हमने बरकत दी थी। और तुम्हारे रब का अच्छा वादा इसराईल की सन्तान के हक़ में पूरा हुआ, क्योंकि उन्होंने धैर्य से काम लिया और फ़िरऔन और उसकी क़ौम का वह सब कुछ हमने विनष्ट कर दिया, जिसे वे बनाते और ऊँचा उठाते थे","और इसराईल की सन्तान को हमने सागर से पार करा दिया, फिर वे ऐसे लोगों को पास पहुँचे जो अपनी कुछ मूर्तियों से लगे बैठे थे। कहने लगे, \"ऐ मूसा! हमारे लिए भी कोई ऐसा उपास्य ठहरा दे, जैसे इनके उपास्य है।\" उसने कहा, \"निश्चय ही तुम बड़े ही अज्ञानी लोग हो","“निश्चय ही वह लोग लगे हुए है, बरबाद होकर रहेगा। और जो कुछ ये कर रहे है सर्वथा व्यर्थ है।","उसने कहा, \"क्या मैं अल्लाह के सिवा तुम्हारे लिए कोई और उपास्य ढूढूँ, हालाँकि उसी ने सारे संसारवालों पर तुम्हें श्रेष्ठता प्रदान की","और याद करो जब हमने तुम्हें फ़िरऔन के लोगों से छुटकारा दिया जो तुम्हें बुरी यातना में ग्रस्त रखते थे। तुम्हारे बेटों को मार डालते और तुम्हारी स्त्रियों को जीवित रहने देते थे। और वह (छुटकारा दिलाना) तुम्हारे रब की ओर से बड़ा अनुग्रह है","और हमने मूसा से तीस रातों का वादा ठहराया, फिर हमने दस और बढ़ाकर उसे पूरा किया। इसी प्रकार उसके रब की ठहराई हुई अवधि चालीस रातों में पूरी हुई और मूसा ने अपने भाई हारून से कहा, \"मेरे पीछे तुम मेरी क़ौम में मेरा प्रतिनिधित्व करना और सुधारना और बिगाड़ पैदा करनेवालों के मार्ग पर न चलना।","अब मूसा हमारे निश्चित किए हुए समय पर पहुँचा और उसके रब ने उससे बातें की, तो वह करने लगा, \"मेरे रब! मुझे देखने की शक्ति प्रदान कर कि मैं तुझे देखूँ।\" कहा, \"तू मुझे कदापि न देख सकेगा। हाँ, पहाड़ की ओर देख। यदि वह अपने स्थान पर स्थिर पर स्थिर रह जाए तो फिर तू मुझे देख लेगा।\" अतएव जब उसका रब पहाड़ पर प्रकट हुआ तो उसे चकनाचूर कर दिया और मूसा मूर्छित होकर गिर पड़ा। फिर जब होश में आया तो कहा, \"महिमा है तेरी! मैं तेरे समझ तौबा करता हूँ और सबसे पहला ईमान लानेवाला मैं हूँ।","उसने कहा, \"ऐ मूसा! मैंने दूसरे लोगों के मुक़ाबले में तुझे चुनकर अपने संदेशों और अपनी वाणी से तुझे उपकृत किया। अतः जो कुछ मैं तुझे दूँ उसे ले और कृतज्ञता दिखा।","और हमने उसके लिए तख़्तियों पर उपदेश के रूप में हर चीज़ और हर चीज़ का विस्तृत वर्णन लिख दिया। अतः उनको मज़बूती से पकड़। उनमें उत्तम बातें है। अपनी क़ौम के लोगों को हुक्म दे कि वे उनको अपनाएँ। मैं शीघ्र ही तुम्हें अवज्ञाकारियों का घर दिखाऊँगा","जो लोग धरती में नाहक़ बड़े बनते है, मैं अपनी निशानियों की ओर से उन्हें फेर दूँगा। यदि वे प्रत्येक निशानी देख ले तब भी वे उस पर ईमान नहीं लाएँगे। यदि वे सीधा मार्ग देख लें तो भी वे उसे अपना मार्ग नहीं बनाएँगे। लेकिन यदि वे पथभ्रष्ट का मार्ग देख लें तो उसे अपना मार्ग ठहरा लेंगे। यह इसलिए की उन्होंने हमारी आयतों को झुठलाया और उनसे ग़ाफ़िल रहे","जिन लोगों ने हमारी आयतों को और आख़िरत के मिलन को झूठा जाना, उनका तो सारा किया-धरा उनकी जान को लागू हुआ। जो कुछ वे करते रहे क्या उसके सिवा वे किसी और चीज़ का बदला पाएँगे","और मूसा के पीछे उसकी क़ौम ने अपने ज़ेवरों से अपने लिए एक बछड़ा बना दिया, जिसमें से बैल की-सी आवाज़ निकलती थी। क्या उन्होंने देखा नहीं कि वह न तो उनसे बातें करता है और न उन्हें कोई राह दिखाता है? उन्होंने उसे अपना उपास्य बना लिया, औऱ वे बड़े अत्याचारी थे","और जब (चेताबनी से) उन्हें पश्चाताप हुआ और उन्होंने देख लिया कि वास्तव में वे भटक गए हैं तो कहने लगे, \"यदि हमारे रब ने हमपर दया न की और उसने हमें क्षमा न किया तो हम घाटे में पड़ जाएँगे","और जब मूसा क्रोध और दुख से भरा हुआ अपनी क़ौम की ओर लौटा तो उसने कहा, \"तुम लोगों ने मेरे पीछे मेरी जगह बुरा किया। क्या तुम अपने रब के हुक्म से पहले ही जल्दी कर बैठे?\" फिर उसने तख़्तियाँ डाल दी और अपने भाई का सिर पकड़कर उसे अपनी ओर खींचने लगा। वह बोला, \"ऐ मेरी माँ के बेटे! लोगों ने मुझे कमज़ोर समझ लिया और निकट था कि मुझे मार डालते। अतः शत्रुओं को मुझपर हुलसने का अवसर न दे और अत्याचारी लोगों में मुझे सम्मिलित न कर।","उसने कहा, \"मेरे रब! मुझे और मेरे भाई को क्षमा कर दे और हमें अपनी दयालुता में दाख़िल कर ले। तू तो सबसे बढ़कर दयावान हैं।","जिन लोगों ने बछड़े को अपना उपास्य बनाया, वे अपने रब की ओर से प्रकोप और सांसारिक जीवन में अपमान से ग्रस्त होकर रहेंगे; और झूठ घड़नेवालों को हम ऐसा ही बदला देते है","रहे वे लोग जिन्होंने बुरे कर्म किए फिर उसके पश्चात तौबा कर ली और ईमान ले आए, तो इसके बाद तो तुम्हारा रब बड़ा ही क्षमाशील, दयाशील है","और जब मूसा का क्रोध शान्त हुआ तो उसने तख़्तियों को उठा लिया। उनके लेख में उन लोगों के लिए मार्गदर्शन और दयालुता थी जो अपने रब से डरते है","मूसा ने अपनी क़ौम के सत्तर आदमियों को हमारे नियत किए हुए समय के लिए चुना। फिर जब उन लोगों को एक भूकम्प ने आ पकड़ा तो उसने कहा, \"मेर रब! यदि तू चाहता तो पहले ही इनको और मुझको विनष्ट़ कर देता। जो कुछ हमारे नादानों ने किया है, क्या उसके कारण तू हमें विनष्ट करेगा? यह तो बस तेरी ओर से एक परीक्षा है। इसके द्वारा तू जिसको चाहे पथभ्रष्ट कर दे और जिसे चाहे मार्ग दिखा दे। तू ही हमारा संरक्षक है। अतः तू हमें क्षमा कर दे और हम पर दया कर, और तू ही सबसे बढ़कर क्षमा करनेवाला है","और हमारे लिए इस संसार में भलाई लिख दे और आख़िरत में भी। हम तेरी ही ओर उन्मुख हुए।\" उसने कहा, \"अपनी यातना में मैं तो उसी को ग्रस्त करता हूँ, जिसे चाहता हूँ, किन्तु मेरी दयालुता से हर चीज़ आच्छादित है। उसे तो मैं उन लोगों के हक़ में लिखूँगा जो डर रखते और ज़कात देते है और जो हमारी आयतों पर ईमान लाते है","(तो आज इस दयालुता के अधिकारी वे लोग है) जो उस रसूल, उम्मी नबी का अनुसरण करते है, जिसे वे अपने यहाँ तौरात और इंजील में लिखा पाते है। और जो उन्हें भलाई का हुक्म देता और बुराई से रोकता है। उनके लिए अच्छी-स्वच्छ चीज़ों का हलाल और बुरी-अस्वच्छ चीज़ों का हराम ठहराता है और उनपर से उनके वह बोझ उतारता है, जो अब तक उनपर लदे हुए थे और उन बन्धनों को खोलता है, जिनमें वे जकड़े हुए थे। अतः जो लोग उसपर ईमान लाए, उसका सम्मान किया और उसकी सहायता की और उस प्रकाश के अनुगत हुए, जो उसके साथ अवतरित हुआ है, वही सफलता प्राप्त करनेवाले है।","कहो, \"ऐ लोगो! मैं तुम सबकी ओर उस अल्लाह का रसूल हूँ, जो आकाशों और धरती के राज्य का स्वामी है उसके सिवा कोई पूज्य नहीं, वही जीवन प्रदान करता और वही मृत्यु देता है। अतः जीवन प्रदान करता और वही मृत्यु देता है। अतः अल्लाह और उसके रसूल, उस उम्मी नबी, पर ईमान लाओ जो स्वयं अल्लाह पर और उसके शब्दों (वाणी) पर ईमान रखता है और उनका अनुसरण करो, ताकि तुम मार्ग पा लो।","मूसा की क़ौम में से एक गिरोह ऐसे लोगों का भी हुआ जो हक़ के अनुसार मार्ग दिखाते और उसी के अनुसार न्याय करते","और हमने उन्हें बारह ख़ानदानों में विभक्त करके अलग-अलग समुदाय बना दिया। जब उसकी क़ौम के लोगों ने पानी माँगा तो हमने मूसा की ओर प्रकाशना की, \"अपनी लाठी अमुक चट्टान पर मारो।\" अतएव उससे बारह स्रोत फूट निकले और हर गिरोह ने अपना-अपना घाट मालूम कर लिया। और हमने उनपर बादल की छाया की और उन पर 'मन्न' और 'सलवा' उतारा, \"हमनें तुम्हें जो अच्छी-स्वच्छ चीज़े प्रदान की है, उन्हें खाओ।\" उन्होंने हम पर कोई ज़ुल्म नहीं किया, बल्कि वास्तव में वे स्वयं अपने ऊपर ही ज़ुल्म करते रहे","याद करो जब उनसे कहा गया, \"इस बस्ती में रहो-बसो और इसमें जहाँ से चाहो खाओ और कहो - हित्ततुन। और द्वार में सजदा करते हुए प्रवेश करो। हम तुम्हारी ख़ताओं को क्षमा कर देंगे और हम सुकर्मी लोगों को अधिक भी देंगे।","किन्तु उनमें से जो अत्याचारी थे उन्होंने, जो कुछ उनसे कहा गया था, उसको उससे भिन्न बात से बदल दिया। अतः जो अत्याचार वे कर रहे थे, उसके कारण हमने आकाश से उनपर यातना भेजी","उनसे उस बस्ती के विषय में पूछो जो सागर-तट पर थी। जब वे सब्त के मामले में सीमा का उल्लंघन करते थे, जब उनके सब्त के दिन उनकी मछलियाँ खुले तौर पर पानी के ऊपर आ जाती थी और जो दिन उनके सब्त का न होता तो वे उनके पास न आती थी। इस प्रकार उनके अवज्ञाकारी होने के कारण हम उनको परीक्षा में डाल रहे थे","और जब उनके एक गिरोह ने कहा, \"तुम ऐसे लोगों को क्यों नसीहत किए जा रहे हो, जिन्हें अल्लाह विनष्ट करनेवाला है या जिन्हें वह कठोर यातना देनेवाला है?\" उन्होंने कहा, \"तुम्हारे रब के समक्ष अपने को निरपराध सिद्ध करने के लिए, और कदाचित वे (अवज्ञा से) बचें।","फिर जब वे उसे भूल गए जो नसीहत उन्हें दी गई थी तो हमने उन लोगों को बचा लिया, जो बुराई से रोकते थे और अत्याचारियों को उनकी अवज्ञा के कारण कठोर यातना में पकड़ लिया","फिर जब वे सरकशी के साथ वही कुछ करते रहे, जिससे उन्हें रोका गया था तो हमने उनसे कहा, \"बन्दर हो जाओ, अपमानित और तिरस्कृत","और याद करो जब तुम्हारे रब ने ख़बर कर दी थी कि वह क़ियामत के दिन तक उनके विरुद्ध ऐसे लोगों को उठाता रहेगा, जो उन्हें बुरी यातना देंगे। निश्चय ही तुम्हारा रब जल्द सज़ा देता है और वह बड़ा क्षमाशील, दावान भी है","और हमने उन्हें टुकड़े-टुकड़े करके धरती में अनेक गिरोहों में बिखेर दिया। कुछ उनमें से नेक है और कुछ उनमें इससे भिन्न हैं, और हमने उन्हें अच्छी और बुरी परिस्थितियों में डालकर उनकी परीक्षा ली, कदाचित वे पलट आएँ","फिर उनके पीछ ऐसे अयोग्य लोगों ने उनकी जगह ली, जो किताब के उत्ताराधिकारी होकर इसी तुच्छ संसार का सामान समेटते है और कहते है, \"हमें अवश्य क्षमा कर दिया जाएगा।\" और यदि इस जैसा और सामान भी उनके पास आ जाए तो वे उसे भी ले लेंगे। क्या उनसे किताब का यह वचन नहीं लिया गया था कि वे अल्लाह पर थोपकर हक़ के सिवा कोई और बात न कहें। और जो उसमें है उसे वे स्वयं पढ़ भी चुके है। और आख़िरत का घर तो उन लोगों के लिए उत्तम है, जो डर रखते है। तो क्या तुम बुद्धि से काम नहीं लेते","और जो लोग किताब को मज़बूती से थामते है और जिन्होंने नमाज़ क़ायम कर रखी है, तो काम को ठीक रखनेवालों के प्रतिदान को हम कभी अकारथ नहीं करते","और याद करो जब हमने पर्वत को हिलाया, जो उनके ऊपर था। मानो वह कोई छत्र हो और वे समझे कि बस वह उनपर गिरा ही चाहता है, \"थामो मज़बूती से, जो कुछ हमने दिया है। और जो कुछ उसमें है उसे याद रखो, ताकि तुम बच सको।","और याद करो जब तुम्हारे रब ने आदम की सन्तान से (अर्थात उनकी पीठों से) उनकी सन्तति निकाली और उन्हें स्वयं उनके ऊपर गवाह बनाया कि \"क्या मैं तुम्हारा रब नहीं हूँ?\" बोले, \"क्यों नहीं, हम गवाह है।\" ऐसा इसलिए किया कि तुम क़ियामत के दिन कहीं यह न कहने लगो कि \"हमें तो इसकी ख़बर ही न थी।","या कहो कि \"(अल्लाह के साथ) साझी तो पहले हमारे बाप-दादा ने किया। हम तो उसके पश्चात उनकी सन्तति में हुए है। तो क्या तू हमें उसपर विनष्ट करेगा जो कुछ मिथ्याचारियों ने किया है","इस प्रकार स्थिति के अनुकूल आयतें प्रस्तुत करते है। और शायद कि वे पलट आएँ","और उन्हें उस व्यक्ति का हाल सुनाओ जिसे हमने अपनी आयतें प्रदान की किन्तु वह उनसे निकल भागा। फिर शैतान ने उसे अपने पीछे लगा लिया। अन्ततः वह पथभ्रष्ट और विनष्ट होकर रहा","यदि हम चाहते तो इन आयतों के द्वारा उसे उच्चता प्रदान करते, किन्तु वह तो धरती के साथ लग गया और अपनी इच्छा के पीछे चला। अतः उसकी मिसाल कुत्ते जैसी है कि यदि तुम उसपर आक्षेप करो तब भी वह ज़बान लटकाए रहे या यदि तुम उसे छोड़ दो तब भी वह ज़बान लटकाए ही रहे। यही मिसाल उन लोगों की है, जिन्होंने हमारी आयतों को झुठलाया, तो तुम वृत्तान्त सुनाते रहो, कदाचित वे सोच-विचार कर सकें","बुरे है मिसाल की दृष्टि से वे लोग, जिन्होंने हमारी आयतों को झुठलाया और वे स्वयं अपने ही ऊपर अत्याचार करते रहे","जिसे अल्लाह मार्ग दिखाए वही सीधा मार्ग पानेवाला है और जिसे वह मार्ग से वंचित रखे, तो ऐसे ही लोग घाटे में पड़नेवाले हैं","निश्चय ही हमने बहुत-से जिन्नों और मनुष्यों को जहन्नम ही के लिए फैला रखा है। उनके पास दिल है जिनसे वे समझते नहीं, उनके पास आँखें है जिनसे वे देखते नहीं; उनके पास कान है जिनसे वे सुनते नहीं। वे पशुओं की तरह है, बल्कि वे उनसे भी अधिक पथभ्रष्ट है। वही लोग है जो ग़फ़लत में पड़े हुए है","अच्छे नाम अल्लाह ही के है। तो तुम उन्हीं के द्वारा उसे पुकारो और उन लोगों को छोड़ो जो उसके नामों के सम्बन्ध में कुटिलता ग्रहण करते है। जो कुछ वे करते है, उसका बदला वे पाकर रहेंगे","हमारे पैदा किए प्राणियों में कुछ लोग ऐसे भी है जो हक़ के अनुसार मार्ग दिखाते और उसी के अनुसार न्याय करते है","रहे वे लोग जिन्होंने हमारी आयतों को झुठलाया, हम उन्हें क्रमशः तबाही की ओर ले जाएँगे, ऐसे तरीक़े से जिसे वे जानते नहीं","मैं तो उन्हें ढील दिए जा रहा हूँ। निश्चय ही मेरी चाल अत्यन्त सुदृढ़ है","क्या उन लोगों ने विचार नहीं किया? उनके साथी को कोई उन्माद नहीं। वह तो बस एक साफ़-साफ़ सचेत करनेवाला है","या क्या उन्होंने आकाशों और धरती के राज्य पर और जो चीज़ भी अल्लाह ने पैदा की है उसपर दृष्टि नहीं डाली, और इस बात पर कि कदाचित उनकी अवधि निकट आ लगी हो? फिर आख़िर इसके बाद अब कौन-सी बात हो सकती है, जिसपर वे ईमान लाएँगे","जिसे अल्लाह मार्ग से वंचित रखे उसके लिए कोई मार्गदर्शक नहीं। वह तो तो उन्हें उनकी सरकशी ही में भटकता हुआ छोड़ रहा है","तुमसे उस घड़ी (क़ियामत) के विषय में पूछते है कि वह कब आएगी? कह दो, \"उसका ज्ञान मेरे रब ही के पास है। अतः वही उसे उसके समय पर प्रकट करेगा। वह आकाशों और धरती में बोझिल हो गई है - बस अचानक ही वह तुमपर आ जाएगी।\" वे तुमसे पूछते है मानो तुम उसके विषय में भली-भाँति जानते हो। कह दो, \"उसका ज्ञान तो बस अल्लाह ही के पास है - किन्तु अधिकांश लोग नहीं जानते।","कहो, \"मैं अपने लिए न तो लाभ का अधिकार रखता हूँ और न हानि का,बल्कि अल्लाह ही की इच्छा क्रियान्वित है। यदि मुझे परोक्ष (ग़ैब) का ज्ञान होता तो बहुत-सी भलाई समेट लेता और मुझे कभी कोई हानि न पहुँचती। मैं तो बस सचेत करनेवाला हूँ, उन लोगों के लिए जो ईमान लाएँ।","वही है जिसने तुम्हें अकेली जान पैदा किया और उसी की जाति से उसका जोड़ा बनाया, ताकि उसकी ओर प्रवृत्त होकर शान्ति और चैन प्राप्त करे। फिर जब उसने उसको ढाँक लिया तो उसने एक हल्का-सा बोझ उठा लिया; फिर वह उसे लिए हुए चलती-फिरती रही, फिर जब वह बोझिल हो गई तो दोनों ने अल्लाह - अपने रब को पुकारा, \"यदि तूने हमें भला-चंगा बच्चा दिया, तो निश्चय ही हम तेरे कृतज्ञ होंगे।","किन्तु उसने जब उन्हें भला-चंगा (बच्चा) प्रदान किया तो जो उन्हें प्रदान किया उसमें वे दोनों उसका (अल्लाह का) साझी ठहराने लगे। किन्तु अल्लाह तो उच्च है उससे, जो साझी वे ठहराते है","क्या वे उसको साझी ठहराते है जो कोई चीज़ भी पैदा नहीं करता, बल्कि ऐसे उनके ठहराए हुए साझीदार तो स्वयं पैदा किए जाते हैं","और वे न तो उनकी सहायता करने की सामर्थ्य रखते है और न स्वयं अपनी ही सहायता कर सकते है","यदि तुम उन्हें सीधे मार्ग की ओर बुलाओ तो वे तुम्हारे पीछे न आएँगे। तुम्हारे लिए बराबर है - उन्हें पुकारो या तुम चुप रहो","तुम अल्लाह को छोड़कर जिन्हें पुकारते हो वे तो तुम्हारे ही जैसे बन्दे है, अतः पुकार लो उनको, यदि तुम सच्चे हो, तो उन्हें चाहिए कि वे तुम्हें उत्तर दे","क्या उनके पाँव हैं जिनसे वे चलते हों या उनके हाथ हैं जिनसे वे पकड़ते हों या उनके पास आँखें हीं जिनसे वे देखते हों या उनके कान हैं जिनसे वे सुनते हों? कहों, \"तुम अपने ठहराए हु सहभागियों को बुला लो, फिर मेरे विरुद्ध चालें न चलो, इस प्रकार कि मुझे मुहलत न दो","निश्चय ही मेरा संरक्षक मित्र अल्लाह है, जिसने यह किताब उतारी और वह अच्छे लोगों का संरक्षण करता है","रहे वे जिन्हें तुम उसको छोड़कर पुकारते हो, वे तो तुम्हारी, सहायता करने की सामर्थ्य रखते है और न स्वयं अपनी ही सहायता कर सकते है","और यदि तुम उन्हें सीधे मार्ग की ओर बुलाओ तो वे न सुनेंगे। वे तुम्हें ऐसे दीख पड़ते हैं जैसे वे तुम्हारी ओर ताक रहे हैं, हालाँकि वे कुछ भी नहीं देखते","क्षमा की नीति अपनाओ और भलाई का हुक्म देते रहो और अज्ञानियों से किनारा खींचो","और यदि शैतान तुम्हें उकसाए तो अल्लाह की शरण माँगो। निश्चय ही, वह सब कुछ सुनता जानता है","जो डर रखते हैं, उन्हें जब शैतान की ओर से कोई ख़याल छू जाता है, तो वे चौंक उठते हैं। फिर वे साफ़ देखने लगते हैं","और उन (शैतानों) के भाई उन्हें गुमराही में खींचे लिए जाते हैं, फिर वे कोई कमी नहीं करते","और जब तुम उनके सामने कोई निशानी नहीं लाते तो वे कहते हैं, \"तुम स्वयं कोई निशानी क्यों न छाँट लाए?\" कह दो, \"मैं तो केवल उसी का अनुसरण करता हूँ जो मेरे रब की ओर से प्रकाशना की जाती है। यह तुम्हारे रब की ओर से अन्तर्दृष्टियों का प्रकाश-पुंज है, और ईमान लानेवालों के लिए मार्गदर्शन और दयालुता है।","जब क़ुरआन पढ़ा जाए तो उसे ध्यानपूर्वक सुनो और चुप रहो, ताकि तुमपर दया की जाए","अपने रब को अपने मन में प्रातः और संध्या के समयों में विनम्रतापूर्वक, डरते हुए और हल्की आवाज़ के साथ याद किया करो। और उन लोगों में से न हो जाओ जो ग़फ़लत में पड़े हुए है","निस्संदेह जो तुम्हारे रब के पास है, वे उसकी बन्दगी के मुक़ाबले में अहंकार की नीति नहीं अपनाते; वे तो उसकी तसबीह (महिमागान) करते है और उसी को सजदा करते है"],"n":"अल-अ’राफ़"},{"i":8,"v":["वे तुमसे ग़नीमतों के विषय में पूछते है। कहो, \"ग़नीमतें अल्लाह और रसूल की है। अतः अल्लाह का डर रखों और आपस के सम्बन्धों को ठीक रखो। और, अल्लाह और उसके रसूल की आज्ञा का पालन करो, यदि तुम ईमानवाले हो","ईमानवाले तो वही लोग है जिनके दिल उस समय काँप उठे जबकि अल्लाह को याद किया जाए। और जब उनके सामने उसकी आयतें पढ़ी जाएँ तो वे उनके ईमान को और अधिक बढ़ा दें और वे अपने रब पर भरोसा रखते हों","ये वे लोग हैं जो नमाज़ क़ायम करते है और जो कुछ हमने दिया है उसमें से ख़र्च करते हैं","वही लोग वास्तव में ईमानवाले है। उनके लिेए रब के पास बड़े दर्जे है और क्षमा और सम्मानित उत्तम आजीविका भी","(यह बिल्कुल वैसी ही परिस्थित है) जैसे तुम्हारे ने तुम्हें तुम्हारे घर से एक उद्देश्य के साथ निकाला, किन्तु ईमानवालों में से एक गिरोह को यह अप्रिय लगा था","वे सत्य के विषय में उसके स्पष्ट हो जाने के पश्चात तुमसे झगड़ रहे थे। मानो वे आँखों देखी मृत्यु की ओर हाँके जा रहे हों","और याद करो जब अल्लाह तुमसे वादा कर रहा था कि दो गिरोहों में से एक तुम्हारे हाथ आएगा और तुम चाहते थे कि तुम्हें वह हाथ आए, जो निःशस्त्र था, हालाँकि अल्लाह चाहता था कि अपने वचनों से सत्य को सत्य कर दिखाए और इनकार करनेवालों की जड़ काट दे","ताकि सत्य को सत्य कर दिखाए और असत्य को असत्य, चाहे अपराधियों को कितना ही अप्रिय लगे","याद करो जब तुम अपने रब से फ़रियाद कर रहे थे, तो उसने तुम्हारी पुकार सुन ली। (उसने कहा,) \"मैं एक हजार फ़रिश्तों से तुम्हारी मदद करूँगा जो तुम्हारे साथी होंगे।","अल्लाह ने यह केवल इसलिए किया कि यह एक शुभ-सूचना हो और ताकि इससे तुम्हारे हृदय संतुष्ट हो जाएँ। सहायता अल्लाह ही के यहाँ से होती है। निस्संदेह अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","यह करो जबकि वह अपनी ओर से चैन प्रदान कर तुम्हें ऊँघ से ढँक रहा था और वह आकाश से तुमपर पानी बरसा रहा था, ताकि उसके द्वारा तुम्हें अच्छी तरह पाक करे और शैतान की गन्दगी तुमसे दूर करे और तुम्हारे दिलों को मज़बूत करे और उसके द्वारा तुम्हारे क़दमों को जमा दे","याद करो जब तुम्हारा रब फ़रिश्तों की ओर प्रकाशना (वह्य्) कर रहा था कि \"मैं तुम्हारे साथ हूँ। अतः तुम ईमानवालों को जमाए रखो। मैं इनकार करनेवालों के दिलों में रोब डाले देता हूँ। तो तुम उनकी गरदनें मारो और उनके पोर-पोर पर चोट लगाओ","यह इसलिए कि उन्होंने अल्लाह और उसके रसूल का विरोध किया। और जो कोई अल्लाह और उसके रसूल का विरोध करे (उसे कठोर यातना मिलकर रहेगी) क्योंकि अल्लाह कड़ी यातना देनेवाला है","यह तो तुम चखो! और यह कि इनकार करनेवालों के लिए आग की यातना है","ऐ ईमान लानेवालो! जब एक सेना के रूप में तुम्हारा इनकार करनेवालों से मुक़ाबला हो तो पीठ न फेरो","जिस किसी ने भी उस दिन उनसे अपनी पीठ फेरी - यह और बात है कि युद्ध-चाल के रूप में या दूसरी टुकड़ी से मिलने के लिए ऐसा करे - तो वह अल्लाह के प्रकोप का भागी हुआ और उसका ठिकाना जहन्नम है, और क्या ही बुरा जगह है वह पहुँचने की","तुमने उसे क़त्ल नहीं किया बल्कि अल्लाह ही ने उन्हें क़त्ल किया और जब तुमने (उनकी ओर मिट्टी और कंकड़) फेंक, तो तुमने नहीं फेंका बल्कि अल्लाह ने फेंका (कि अल्लाह अपनी गुण-गरिमा दिखाए) और ताकि अपनी ओर से ईमानवालों के गुण प्रकट करे। निस्संदेह अल्लाह सुनता, जानता है","यह तो हुआ, और यह (जान लो) कि अल्लाह इनकार करनेवालों की चाल को कमज़ोर कर देनेवाला है","यदि तुम फ़ैसला चाहते हो तो फ़ैसला तुम्हारे सामने आ चुका और यदि बाज़ आ जाओ तो यह तुम्हारे ही लिए अच्छा है। लेकिन यदि तुमने पलटकर फिर वही हरकत की तो हम भी पलटेंगे और तुम्हारा जत्था, चाहे वह कितना ही अधिक हो, तुम्हारे कुछ काम न आ सकेगा। और यह कि अल्लाह मोमिनों के साथ होता है","ऐ ईमान लानेवालो! अल्लाह और उसके रसूल का आज्ञापालन करो और उससे मुँह न फेरो जबकि तुम सुन रहे हो","और उन लोगों की तरह न हो जाना जिन्होंने कहा था, \"हमने सुना\" हालाँकि वे सुनते नहीं","अल्लाह की स्पष्ट में तो निकृष्ट पशु वे बहरे-गूँगे लोग है, जो बुद्धि से काम नहीं लेते","यदि अल्लाह जानता कि उनमें कुछ भी भलाई है, तो वह उन्हें अवश्य सुनने का सौभाग्य प्रदान करता। और यदि वह उन्हें सुना देता तो भी वे कतराते हुए मुँह फेर लेते","ऐ ईमान लानेवाले! अल्लाह और रसूल की बात मानो, जब वह तुम्हें उस चीज़ की ओर बुलाए जो तुम्हें जीवन प्रदान करनेवाली है, और जान रखो कि अल्लाह आदमी और उसके दिल के बीच आड़े आ जाता है और यह कि वही है जिसकी ओर (पलटकर) तुम एकत्र होगे","बचो उस फ़ितने से जो अपनी लपेट में विशेष रूप से केवल अत्याचारियों को ही नहीं लेगा, जान लो अल्लाह कठोर दंड देनेवाला है","और याद करो जब तुम थोड़े थे, धरती में निर्बल थे, डरे-सहमे रहते कि लोग कहीं तु्म्हें उचक न ले जाएँ, फिर उसने तुम्हें ठिकाना दिया और अपनी सहायता से तुम्हें शक्ति प्रदान की और अच्छी-स्वच्छ चीज़ों की तुम्हें रोजी दी, ताकि तुम कृतज्ञता दिखलाओ","ऐ ईमान लानेवालो! जानते-बुझते तुम अल्लाह और उसके रसूल के साथ विश्वासघात न करना और न अपनी अमानतों में ख़ियानत करना","और जान रखो कि तुम्हारे माल और तुम्हारी संतान परीक्षा-सामग्री हैं और यह कि अल्लाह के पास बड़ा प्रतिदान है","ऐ ईमान लानेवालो! यदि तुम अल्लाह का डर रखोगे तो वह तुम्हें एक विशिष्टता प्रदान करेगा और तुमसे तुम्हारी बुराइयाँ दूर करेगा और तुम्हे क्षमा करेगा। अल्लाह बड़ा अनुग्राहक है","और याद करो जब इनकार करनेवाले तुम्हारे साथ चालें चल रहे थे कि तम्हें क़ैद रखें या तुम्हे क़त्ल कर दें या तुम्हे निकाल बाहर करे। वे अपनी चालें चल रहे थे और अल्लाह भी अपनी चाल चल रहा था। अल्लाह सबसे अच्छी चाल चलता है","जब उनके सामने हमारी आयतें पढ़ी जाती है, तो वे कहते है, \"हम सुन चुके। यदि हम चाहें तो ऐसी बातें हम भी बना लें; ये तो बस पहले के लोगों की कहानियाँ हैं।","और याद करो जब उन्होंने कहा, \"ऐ अल्लाह! यदि यही तेरे यहाँ से सत्य हो तो हमपर आकाश से पत्थर बरसा दे, या हम पर कोई दुखद यातना ही ले आ","और अल्लाह ऐसा नहीं कि तुम उनके बीच उपस्थित हो और वह उन्हें यातना देने लग जाए, और न अल्लाह ऐसा है कि वे क्षमा-याचना कर रहे हो और वह उन्हें यातना से ग्रस्त कर दे","किन्तु अब क्या है उनके पास कि अल्लाह उन्हें यातना न दे, जबकि वे 'मस्जिदे हराम' (काबा) से रोकते है, हालाँकि वे उसके कोई व्यवस्थापक नहीं? उसके व्यवस्थापक तो केवल डर रखनेवाले ही है, परन्तु उनके अधिकतर लोग जानते नहीं","उनकी नमाज़़ इस घर (काबा) के पास सीटियाँ बजाने और तालियाँ पीटने के अलावा कुछ भी नहीं होती। तो अब यातना का मज़ा चखो, उस इनकार के बदले में जो तुम करते रहे हो","निश्चय ही इनकार करनेवाले अपने माल अल्लाह के मार्ग से रोकने के लिए ख़र्च करते रहेंगे, फिर यही उनके लिए पश्चाताप बनेगा। फिर वे पराभूत होंगे और इनकार करनेवाले जहन्नम की ओर समेट लाए जाएँगे","ताकि अल्लाह नापाक को पाक से छाँटकर अलग करे और नापाकों को आपस में एक-दूसरे पर रखकर ढेर बनाए, फिर उसे जहन्नम में डाल दे। यही लोग घाटे में पड़नेवाले है","उन इनकार करनेवालो से कह दो कि वे यदि बाज़ आ जाएँ तो जो कुछ हो चुका, उसे क्षमा कर दिया जाएगा, किन्तु यदि वे फिर भी वहीं करेंगे तो पूर्ववर्ती लोगों के सिलसिले में जो रीति अपनाई गई वह सामने से गुज़र चुकी है","उनसे युद्ध करो, यहाँ तक कि फ़ितना बाक़ी न रहे और दीन (धर्म) पूरा का पूरा अल्लाह ही के लिए हो जाए। फिर यदि वे बाज़ आ जाएँ तो अल्लाह उनके कर्म को देख रहा है","किन्तु यदि वे मुँह मोड़े तो जान रखो कि अल्लाह संरक्षक है। क्या ही अच्छा संरक्षक है वह, और क्या ही अच्छा सहायक","और तुम्हें मालूम हो कि जो कुछ ग़नीमत के रूप में माल तुमने प्राप्त किया है, उसका पाँचवा भाग अल्लाग का, रसूल का, नातेदारों का, अनाथों का, मुहताजों और मुसाफ़िरों का है। यदि तुम अल्लाह पर और उस चीज़ पर ईमान रखते हो, जो हमने अपने बन्दे पर फ़ैसले के दिन उतारी, जिस दिन दोनों सेनाओं में मुठभेड़ हूई, और अल्लाह को हर चीज़ की पूर्ण सामर्थ्य प्राप्त है","याद करो जब तुम घाटी के निकटवर्ती छोर पर थे और वे घाटी के दूरस्थ छोर पर थे और क़ाफ़िला तुमसे नीचे की ओर था। यदि तुम परस्पर समय निश्चित किए होते तो अनिवार्यतः तुम निश्चित समय पर न पहुँचते। किन्तु जो कुछ हुआ वह इसलिए कि अल्लाह उस बात का फ़ैसला कर दे, जिसका पूरा होना निश्चित था, ताकि जिसे विनष्ट होना हो, वह स्पष्ट प्रमाण देखकर ही विनष्ट हो और जिसे जीवित रहना हो वह स्पष्ट़ प्रमाण देखकर जीवित रहे। निस्संदेह अल्लाह भली-भाँति जानता, सुनता है","और याद करो जब अल्लाह उनको तुम्हारे स्वप्न में थोड़ा करके तुम्हें दिखा रहा था और यदि वह उन्हें ज़्यादा करके तुम्हें दिखा देता तो अवश्य ही तुम हिम्मत हार बैठते और असल मामले में झगड़ने लग जाते, किन्तु अल्लाह ने इससे बचा लिया। निश्चय ही वह तो जो कुछ दिलों में होता है उसे भी जानता है","याद करो जब तुम्हारी परस्पर मुठभेड़ हुई तो वह तुम्हारी निगाहों में उन्हें कम करके और तुम्हें उनकी निगाहों में कम करके दिखा रहा था, ताकि अल्लाह उस बात का फ़ैसला कर दे जिसका होना निश्चित था। और सारे मामले अल्लाह ही की ओर पलटते है","ऐ ईमान लानेवालो! जब तुम्हारा किसी गिरोह से मुक़ाबला हो जाए तो जमे रहो और अल्लाह को ज़्यादा याद करो, ताकि तुम्हें सफलता प्राप्त हो","और अल्लाह और उसके रसूल की आज्ञा मानो और आपस में न झगड़ो, अन्यथा हिम्मत हार बैठोगे और तुम्हारी हवा उखड़ जाएगी। और धैर्य से काम लो। निश्चय ही, अल्लाह धैर्यवानों के साथ है","और उन लोगों की तरह न हो जाना जो अपने घरों से इतराते और लोगों को दिखाते निकले थे और वे अल्लाह के मार्ग से रोकते है, हालाँकि जो कुछ वे करते है, अल्लाह उसे अपने घेरे में लिए हुए है","और याद करो जब शैतान ने उनके कर्म उनके लिए सुन्दर बना दिए और कहा, \"आज लोगों में से कोई भी तुमपर प्रभावी नहीं हो सकता। मैं तुम्हारे साथ हूँ।\" किन्तु जब दोनों गिरोह आमने-सामने हुए तो वह उलटे पाँव फिर गया और कहने लगा, \"मेरा तुमसे कोई सम्बन्ध नहीं। मैं वह कुछ देख रहा हूँ, जो तुम्हें नहीं दिखाई देता। मैं अल्लाह से डरता हूँ, और अल्लाह कठोर यातना देनेवाला है।","याद करो जब कपटाचारी और वे लोग जिनके दिलों में रोग है, कह रहे थे, \"इन लोगों को तो इनके धर्म ने धोखे में डाल रखा है।\" हालाँकि जो अल्लाह पर भरोसा रखता है, तो निश्चय ही अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","क्या ही अच्छा होता कि तुम देखते जब फ़रिश्ते इनकार करनेवालों के प्राण ग्रस्त करते हैं! वे उनके चहरों और उनकी पीठों पर मारते जाते हैं कि \"लो अब जलने की यातना मज़ा चखो।\" (तो उनकी दुर्दशा का अन्दाजा कर सकते)","यह तो उसी का बदला है जो तुम्हारे हाथों ने आगे भेजा और यह कि अल्लाह अपने बन्दों पर तनिक भी अत्याचार नहीं करता","इनके साथ वैसा ही मामला पेश आया जैसा फ़िरऔन के लोगों और उनसे पहले के लोगों के साथ पेश आया। उन्होंने अल्लाह की आयतों का इनकार किया तो अल्लाह ने उनके गुनाहों के कारण उन्हें पकड़ लिया। निस्संदेह अल्लाह शक्तिशाली, कठोर यातना देनेवाला है","यह इसलिए हुआ कि अल्लाह उस उदार अनुग्रह (नेमत) को, जो उसने किसी क़ौम पर किया हो, बदलनेवाला नहीं हैं, जब तक कि लोग उस चीज़ को न बदल डालें, जिसका सम्बन्ध स्वयं उनसे है। और यह कि अल्लाह सब कुछ सुनता, जानता है","जैसे फ़िरऔनियों और उनसे पहले के लोगों का हाल हुआ। उन्होंने अपने रब की आयतों को झुठलाया तो हमने उन्हें उनके गुनाहों के बदले में विनष्ट कर दिया और फ़िरऔनियों को डूबो दिया। ये सभी अत्याचारी थे","निश्चय ही, सबसे बुरे प्राणी अल्लाह की स्पष्ट में वे लोग है, जिन्होंने इनकार किया। फिर वे ईमान नहीं लाते","जिनसे तुमने वचन लिया वे फिर हर बार अपने वचन को भंग कर देते है और वे डर नहीं रखते","अतः यदि युद्ध में तुम उनपर क़ाबू पाओ, तो उनके साथ इस तरह पेश आओ कि उनके पीछेवाले भी भाग खड़े हों, ताकि वे शिक्षा ग्रहण करें","और यदि तुम्हें किसी क़ौम से विश्वासघात की आशंका हो, तो तुम भी उसी प्रकार ऐसे लोगों के साथ हुई संधि को खुल्लम-खुल्ला उनके आगे फेंक दो। निश्चय ही अल्लाह को विश्वासघात करनेवाले प्रिय नहीं","इनकार करनेवाले यह न समझे कि वे आगे निकल गए। वे क़ाबू से बाहर नहीं जा सकते","और जो भी तुमसे हो सके, उनके लिए बल और बँधे घोड़े तैयार रखो, ताकि इसके द्वारा अल्लाह के शत्रुओं और अपने शत्रुओं और इनके अतिरिक्त उन दूसरे लोगों को भी भयभीत कर दो जिन्हें तुम नहीं जानते। अल्लाह उनको जानता है और अल्लाह के मार्ग में तुम जो कुछ भी ख़र्च करोगे, वह तुम्हें पूरा-पूरा चुका दिया जाएगा और तुम्हारे साथ कदापि अन्याय न होगा","और यदि वे संधि और सलामती की ओर झुकें तो तुम भी इसके लिए झुक जाओ और अल्लाह पर भरोसा रखो। निस्संदेह, वह सब कुछ सुनता, जानता है","और यदि वे यह चाहें कि तुम्हें धोखा दें तो तुम्हारे लिए अल्लाह काफ़ी है। वही तो है जिसने तुम्हें अपनी सहायता से और मोमिनों के द्वारा शक्ति प्रदान की","और उनके दिल आपस में एक-दूसरे से जोड़ दिए। यदि तुम धरती में जो कुछ है, सब खर्च कर डालते तो भी उनके दिलों को परस्पर जोड़ न सकते, किन्तु अल्लाह ने उन्हें परस्पर जोड़ दिया। निश्चय ही वह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","ऐ नबी! तुम्हारे लिए अल्लाह और तुम्हारे ईमानवाले अनुयायी ही काफ़ी है","ऐ नबी! मोमिनों को जिहाद पर उभारो। यदि तुम्हारे बीस आदमी जमे होंगे, तो वे दो सौ पर प्रभावी होंगे और यदि तुमसे से ऐसे सौ होंगे तो वे इनकार करनेवालों में से एक हज़ार पर प्रभावी होंगे, क्योंकि वे नासमझ लोग है","अब अल्लाह ने तुम्हारे बोझ हल्का कर दिया और उसे मालूम हुआ कि तुममें कुछ कमज़ोरी है। तो यदि तुम्हारे सौ आदमी जमे रहनेवाले होंगे, तो वे दो सौ पर प्रभावी रहेंगे और यदि तुममें से ऐसे हजार होंगे तो अल्लाह के हुक्म से वे दो हज़ार पर प्रभावी रहेंगे। अल्लाह तो उन्ही लोगों के साथ है जो जमे रहते है","किसी नबी के लिए यह उचित नहीं कि उसके पास क़ैदी हो यहाँ तक की वह धरती में रक्तपात करे। तुम लोग संसार की सामग्री चाहते हो, जबकि अल्लाह आख़िरत चाहता है। अल्लाह अत्यन्त प्रभुत्वशाली, तत्वदर्शी है","यदि अल्लाह का लिखा पहले से मौजूद न होता, तो जो कुछ नीति तुमने अपनाई है उसपर तुम्हें कोई बड़ी यातना आ लेती","अतः जो कुछ ग़नीमत का माल तुमने प्राप्त किया है, उसे वैध-पवित्र समझकर खाओ और अल्लाह का डर रखो। निश्चय ही अल्लाह बड़ा क्षमाशील, अत्यन्त दयावान है","ऐ नबी! जो क़ैदी तुम्हारे क़ब्जें में है, उनसे कह दो, \"यदि अल्लाह ने यह जान लिया कि तुम्हारे दिलों में कुछ भलाई है तो वह तुम्हें उससे कहीं उत्तम प्रदान करेगा, जो तुम से छिन गया है और तुम्हें क्षमा कर देगा। और अल्लाह अत्यन्त क्षमाशील, दयावान है।","किन्तुम यदि वे तुम्हारे साथ विश्वासघात करना चाहेंगे, तो इससे पहले वे अल्लाह के साथ विश्वासघात कर चुके है। तो उसने तुम्हें उनपर अधिकार दे दिया। अल्लाह सब कुछ जाननेवाला, बड़ा तत्वदर्शी है","जो लोग ईमान लाए और उन्होंने हिजरत की और अल्लाह के मार्ग में अपने मालों और अपनी जानों के साथ जिहाद किया और जिन लोगों ने उन्हें शरण दी और सहायता की, वही लोग परस्पर एक-दूसरे के संरक्षक मित्र है। रहे वे लोग जो ईमान लाए, किन्तु उन्होंने हिजरत नहीं की, उनसे तुम्हारा संरक्षण और मित्रता का कोई सम्बन्ध नहीं है, जब तक कि वे हिजरत न करें, किन्तु यदि वे धर्म के मामले में तुमसे सहायता माँगे तो तुमपर अनिवार्य है कि सहायता करो, सिवाय इसके कि सहायता किसी ऐसी क़ौम के मुक़ाबले में हो जिससे तुम्हारी कोई संधि हो। तुम जो कुछ करते हो अल्लाह उसे देखता है","जो इनकार करनेवाले लोग है, वे आपस में एक-दूसरे के मित्र और सहायक है। यदि तुम ऐसा नहीं करोगे तो धरती में फ़ितना और बड़ा फ़साद फैलेगा","और जो लोग ईमान लाए और उन्होंने हिजरत की और अल्लाह के मार्ग में जिहाद किया और जिन लोगों ने उन्हें शरण दी और सहायता की वही सच्चे मोमिन हैं। उनके क्षमा और सम्मानित - उत्तम आजीविका है","और जो लोग बाद में ईमान लाए और उन्होंने हिजरत की और तुम्हारे साथ मिलकर जिहाद किया तो ऐसे लोग भी तुम में ही से हैं। किन्तु अल्लाह की किताब मे ख़ून के रिश्तेदार एक-दूसरे के ज़्यादा हक़दार है। निश्चय ही अल्लाह को हर चीज़ का ज्ञान है"],"n":"अल-अनफ़ाल"}]